{
  "-bnumber": "16",
  "CHAPTER": [
    {
      "VERS": [
        {
          "text": "Men istwa Neemi, pitit gason Akalya a, jan li menm li te rakonte l\u0027 la. Se te nan mwa Kislèv. Lè sa a, wa Atagzèsès te gen ventan depi li t\u0027ap gouvènen. Mwen menm, Neemi, mwen te lavil Souz, kapital peyi a."
        },
        {
          "text": "Anani, yonn nan frè m\u0027 yo, rive soti nan peyi Jida ansanm ak kèk lòt moun. Mwen mande yo nouvèl jwif yo, ti ponyen moun pèp Izrayèl ki te soti nan peyi kote yo te depòte yo epi ki tounen nan peyi yo a, ansanm ak nouvèl lavil Jerizalèm."
        },
        {
          "text": "Yo reponn mwen: Moun ki tounen soti nan peyi kote yo te depòte yo epi ki rete laba nan peyi nou an anba gwo pwoblèm. Yo pa konn sa pou yo fè tèlman yo wont. Kanta miray lavil Jerizalèm yo, yo te fin kraze. Gwo pòtay yo menm te menm jan an toujou depi dife te fin boule yo a."
        },
        {
          "text": "Lè m\u0027 tande sa, mwen chita atè, mwen pran kriye. Mwen pase anpil jou konsa nan gwo lapenn. Mwen pa manje, mwen t\u0027ap lapriyè Bondye ki nan syèl la."
        },
        {
          "text": "Mwen di: -Aa, Seyè, Bondye ki nan syèl la, ou se yon Bondye ki gen pouvwa, yon Bondye ki fè moun gen krentif pou ou. Ou kenbe pawòl ou te bay nan kontra ou la. Ou toujou gen pitye pou moun ki renmen ou, pou moun ki swiv lòd ou yo."
        },
        {
          "text": "Tanpri, voye je ou sou mwen menm k\u0027ap sèvi ou la. Panche zòrèy ou pou tande lapriyè m\u0027ap fè nan pye ou koulye a, lajounen kou lannwit, pou sèvitè ou yo, moun pèp Izrayèl yo. Mwen rekonèt tou sa moun pèp Izrayèl yo fè ki mal devan je ou. Mwen rekonèt ni mwen menm ni zansèt mwen yo nou fè peche."
        },
        {
          "text": "Nou aji mal anpil avè ou. Nou pa swiv tout kòmandman, tout lòd ak tout regleman ou te bay Moyiz, sèvitè ou la, pou nou."
        },
        {
          "text": "Koulye a, chonje pawòl ou te bay Moyiz, sèvitè ou la, lòd ki di nou: Si nou menm, moun pèp Izrayèl yo, nou pa kenbe pawòl mwen yo, m\u0027ap gaye nou sou latè nan mitan tout lòt nasyon yo."
        },
        {
          "text": "Men, si nou tounen vin jwenn mwen, si nou pran swiv kòmandman mwen yo pou nou fè sa m\u0027 di nou fè, yo te mèt depòte nou jouk byen lwen nan dènye bout latè a, m\u0027ap sanble nou, m\u0027ap fè nou tounen kote mwen chwazi pou m\u0027 rete a."
        },
        {
          "text": "Enben! Seyè, men yo, moun k\u0027ap sèvi ou yo. Men pèp ou a, pèp ou te delivre ak gwo pouvwa ou ak fòs ponyèt ou a."
        },
        {
          "text": "Aa! Seyè, panche zòrèy ou pou tande lapriyè mwen menm, sèvitè ou, m\u0027ap fè nan pye ou, lapriyè tout sèvitè ou yo ki pran plezi nan gen krentif pou ou. Tanpri, Seyè, fè tout bagay mache byen pou mwen jòdi a. Fè wa a resevwa m\u0027 byen. Lè sa a, mwen te chèf kanbiz wa a."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Lè sa a, wa Atagzèsès te gen ventan depi li t\u0027ap gouvènen, nou te nan mitan mwa Nisan. Jou sa a, se te tou pa m\u0027 pou m\u0027 te pote diven bay wa a. Mwen pran diven an, mwen pote l\u0027 ba li. Li pa t\u0027 janm konn wè m\u0027 parèt devan l\u0027 kagou."
        },
        {
          "text": "Epi li di m\u0027 konsa: -Ki jan figi ou fè rale konsa? Se pa malad ou malad? Kisa k\u0027ap fè ou lapenn konsa? Lè sa a m\u0027ap mande nan kè m\u0027 sa ki pral rive m\u0027."
        },
        {
          "text": "Mwen reponn li: -Mwen swete pou monwa viv lontan! Men, ki jan pou m\u0027 fè pa kagou lè lavil kote zansèt mwen yo antere a ap fin kraze, lè dife fin boule tout pòtay li yo?"
        },
        {
          "text": "Wa a di m\u0027 konsa: -Kisa ou ta renmen m\u0027 fè pou ou? Mwen lapriyè Bondye ki nan syèl la nan kè m\u0027."
        },
        {
          "text": "Epi mwen reponn li: -Si sa fè monwa plezi, si ou kontan jan m\u0027ap sèvi ou la, tanpri, kite m\u0027 ale nan peyi Jida, nan lavil kote zansèt mwen yo antere a, pou m\u0027 ka rebati l\u0027."
        },
        {
          "text": "Wa a te chita avèk larenn li bò kote l\u0027, li mande m\u0027: -Konbe tan vwayaj la pral pran ou? Kilè w\u0027a tounen? Mwen di l\u0027 konbe tan sa ka pran m\u0027. Epi li dakò pou l\u0027 kite m\u0027 ale."
        },
        {
          "text": "Lè sa a, mwen di wa a: -Si sa fè monwa plezi, li ta fè ekri kèk lèt pou mwen pou gouvènè ki nan pwovens lòt bò larivyè Lefrat yo, pou yo ka kite m\u0027 pase jouk mwen rive nan peyi Jida."
        },
        {
          "text": "Li ta ban m\u0027 yon lèt tou pou Azaf, chèf ki reskonsab rakbwa leta yo, pou l\u0027 ka ban mwen bwa pou gwo pòtay fò k\u0027ap pwoteje tanp lan, bwa pou ranpa lavil la ak bwa pou kay kote pou m\u0027 rete a. Wa a ban mwen tou sa mwen te mande l\u0027 paske Bondye te avèk mwen."
        },
        {
          "text": "Wa a te voye kèk ofisye nan lame a ak kèk kavalye pou ale avè m\u0027. Se konsa, mwen pati pou pwovens ki lòt bò larivyè Lefrat la, mwen pase lakay tout gouvènè yo, mwen renmèt yo lèt wa a te ban mwen pou yo."
        },
        {
          "text": "Men, lè Sanbala, moun lavil Bèt-Owon, ak Tobija, yon moun peyi Amon ki t\u0027ap travay nan gouvènman an, vin konnen te gen yon nonm ki te vin travay pou byen pèp Izrayèl la, sa te gate san yo anpil."
        },
        {
          "text": "Lè m\u0027 rive lavil Jerizalèm, mwen kite twa jou pase anvan m\u0027 fè anyen."
        },
        {
          "text": "Apre sa, mwen leve nan mitan lannwit, mwen pran kèk moun pa m\u0027 avè m\u0027. Mwen pati san m\u0027 pa di pesonn sa Bondye te ban m\u0027 lide fè pou lavil Jerizalèm. Sèl bèt nou te pran ak nou, se te bèt pou m\u0027 moute a."
        },
        {
          "text": "Li te fè nwa. Nou soti nan pòtay Ti Fon an ki sou bò lwès, nou vire desann nan direksyon sid, nou pase devan Fontenn Dragon an, ak devan pòtay Depotwa a. Sou tout wout la, mwen t\u0027ap egzaminen eta ranpa lavil Jerizalèm lan, kote ki te gen twou ak pòtay dife te boule yo."
        },
        {
          "text": "Mwen vanse pi devan, mwen vire sou bò nò. Mwen pase devan pòtay Fontenn lan ak Rezèvwa Wa a. Lè m\u0027 rive la, bèt mwen te moute a pa t\u0027 ka jwenn kote pou l\u0027 pase."
        },
        {
          "text": "Nan fènwa a, mwen pase nan ravin lan, mwen moute nan direksyon nò. Mwen t\u0027ap egzaminen eta miray la byen. Apre sa, mwen kase tèt tounen sou menm chemen m\u0027 te pase a, mwen antre nan lavil la, nan pòtay Ti-Fon an."
        },
        {
          "text": "Pesonn nan chèf lavil yo pa t\u0027 konnen kote m\u0027 te ale ni sa m\u0027 te al fè. Lè sa a, mwen pa t\u0027 ankò di jwif yo anyen, ni prèt yo, ni chèf yo, ni majistra yo, ni ankenn lòt moun ki te reskonsab travay reparasyon yo."
        },
        {
          "text": "Men lè sa a, mwen di yo: -Nou wè nan ki traka nou ye avèk lavil Jerizalèm k\u0027ap fin kraze nan men nou avèk pòtay boule li yo. Vini non! Ann al rebati miray ranpa lavil la! Moun va sispann fè nou wont."
        },
        {
          "text": "Lè sa a, mwen fè yo konnen ki jan Bondye te la avè m\u0027 pou pwoteje m\u0027 ak tou sa wa a te di m\u0027. Yo reponn: -Bon. Annavan! Ann al rebati! Epi yo ranje kò yo pou mete men nan travay la."
        },
        {
          "text": "Men, lè Sanbala, moun lavil Bèt-Owon an, Tobija, moun Amon ki t\u0027ap travay nan gouvènman an, ak Gechèm, arab la, vin pran nouvèl la, yo ri nou kont kò yo, epi yo pase nou nan kont betiz yo. Yo di nou: -Sa n\u0027ap fè la a, mesye? Apa n\u0027ap dezobeyi lòd wa a!"
        },
        {
          "text": "Mwen reponn, mwen di yo: -Se Bondye nan syèl la k\u0027ap fè nou reyisi nan sa nou vle fè a. Nou menm ki sèvitè Bondye, nou pral konmanse rebati l\u0027. Men nou menm, moun lòt nasyon, nou pa gen ankenn dwa sou lavil Jerizalèm. Nou pa gen anyen pou nou wè nan sa. Pesonn pa janm nonmen non nou nan koze lavil Jerizalèm."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Men ki jan yo rebati miray ranpa a. Elyachib, granprèt la, ansanm ak prèt parèy li yo rebati Pòtay Mouton yo. Yo fè sèvis pou mete l\u0027 apa pou Bondye, yo moute batan yo. Apre sa, yo rebati miray la jouk Fò Meya ak Fò Ananeyèl."
        },
        {
          "text": "Moun lavil Jeriko yo rebati ti pòsyon ki vin apre pa Elyachib, granprèt la. Zakòv, pitit gason Imri a, rebati pòsyon ki vin apre pa moun Jeriko yo."
        },
        {
          "text": "Moun branch fanmi Sena yo rebati Pòtay Pwason yo. Yo plante gwo poto pòtay yo nan tè, yo moute batan yo, yo mete kwòk ak gwo ba pou fèmen pòtay yo."
        },
        {
          "text": "Meremòt, pitit Ouri, pitit pitit Akòk la, repare pòsyon ki vin apre a. Mechoulam, pitit gason Berekya a, pitit pitit Mechezabeyèl la, rebati pòsyon ki vin apre a. Zadòk, pitit gason Bana a, rebati pòsyon ki vin apre a."
        },
        {
          "text": "Moun lavil Tekoa yo rebati pòsyon ki vin apre a. Men, grannèg lavil Tekoa yo te refize fè travay chèf la te ba yo fè a."
        },
        {
          "text": "Jojada, pitit gason Paseyak, ak Mechoulam, pitit gason Besodya a, travay ansanm pou rebati Pòtay Ansyen an. Yo plante gwo poto pòtay yo nan tè, yo moute batan yo, yo mete kwòk ak gwo ba pou fèmen pòtay la."
        },
        {
          "text": "Melatya, moun lavil Gabawon, Jadon, moun lavil Mewonòt, avèk moun lavil Gabawon yo ansanm ak moun lavil Mispa yo rebati pòtay miray ki vin apre a, rive jouk bò kay gouvènè Pwovens lòt bò larivyè Lefrat la."
        },
        {
          "text": "Ouzyèl, pitit gason Araja, yon òfèv, te rebati pòsyon ki vin apre a. Ananya, yon nonm ki konn fè odè, te repare pòsyon ki vin apre a. Se konsa yo te ranfòse ranpa lavil Jerizalèm lan jouk gwo miray laj la."
        },
        {
          "text": "Refaja, pitit gason Our la, chèf mwatye lavil Jerizalèm, te repare pòsyon ki vin apre a."
        },
        {
          "text": "Jedaya, pitit gason Awoumaf, te rebati pòsyon miray ki devan lakay li a. Atouch, pitit gason Achabneja a, rebati pòsyon ki vin apre a."
        },
        {
          "text": "Malkija, pitit gason Arim lan, ak Achoub, pitit gason Pakat Moab la, te repare tou pòsyon ki vin apre a, jouk Fò Founacho a."
        },
        {
          "text": "Chaloum, pitit gason Aloèch la, chèf lòt mwatye lavil Jerizalèm la, te rebati pòsyon ki vin apre a. Pitit fi li yo te ede l\u0027 nan travay la."
        },
        {
          "text": "Anoun avèk moun ki rete lavil Zanoak yo rebati Pòtay Ti-Fon an. Yo plante gwo poto pòtay yo nan tè, yo moute batan yo, epi yo mete kwòk ak gwo ba pou fèmen pòtay la. Epi yo repare yon bout nan miray la ki te mezire milsenksan (1.500) pye longè rive jouk bò Pòtay Depotwa a."
        },
        {
          "text": "Se Malkija, pitit gason Rekab la, chèf lavil Bèt akerèm lan, ki te rebati Pòtay Depotwa a, li menm ansanm ak pitit gason l\u0027 yo. Yo plante gwo poto pòtay yo nan tè, yo moute batan yo, epi yo mete kwòk ak gwo ba pou fèmen pòtay la."
        },
        {
          "text": "Se Chaloum, pitit gason Koloze a, gouvènè lavil Mispa a, ki te rebati Pòtay Fontenn lan. Li mete yon twati sou li, yo moute batan yo, epi yo mete kwòk ak gwo ba pou fèmen pòtay la. Li refè miray ki soti bò letan Chela a tou, toupre jaden wa a, rive jouk bò macheskalye ki desann soti nan lavil David la."
        },
        {
          "text": "Neemi, pitit Azbouk, chèf mwatye lavil Bèt-Sou a, te rebati pòsyon ki vin apre a, rive bò tonm David la, bò sitèn dlo a, ak bò kazèn Vanyan gason yo."
        },
        {
          "text": "Men moun Levi ki te ede rebati miray ranpa yo: Reyoum, pitit gason Bani a, te rebati pòsyon ki vin apre pa Neemi an. Achabya, chèf mwatye lavil Keyla a, rebati pòsyon ki vin apre a pou tout moun ki sou bò pa l\u0027 nan lavil la."
        },
        {
          "text": "Bavayi, pitit gason Enadad, ki te chèf lòt mwatye lavil Keyla a, te rebati pòsyon ki vin apre a."
        },
        {
          "text": "Ezè, pitit gason Jechwa a, chèf lavil Mispa, repare yon dezyèm lòt pòsyon ankò, pòsyon ki vin apre a, anfas kote pou moute lasnal la, nan direksyon kwen miray ranpa a."
        },
        {
          "text": "Bawouk, pitit gason Zabayi a, te repare pòsyon ki vin apre a, depi kwen an rive devan pòt kay Elyachib, granprèt la."
        },
        {
          "text": "Meremòt, pitit gason Ouri a, pitit pitit gason Akòz, te rebati pòsyon ki vin apre a, pran depi devan papòt kay Elyachib la rive jouk nan dènye bout kay la."
        },
        {
          "text": "Men non prèt ki te ede nan rebati miray ranpa lavil Jerizalèm lan tou. Prèt ki rete nan tout zòn bò lavil la rebati pòsyon miray ki vin apre kay Elyachib la."
        },
        {
          "text": "Benjamen ak Achoub te repare pòsyon miray ki devan lakay yo a, pòsyon ki vin apre a. Azarya, pitit gason Maseya a, pitit pitit gason Ananya a, te rebati pòsyon miray ki vin apre a, devan lakay li a."
        },
        {
          "text": "Bennwi, pitit gason Enadad la, te repare yon lòt pòsyon ankò, pòsyon ki vin apre a, depi bò kay Azarya a rive jouk nan kwen an."
        },
        {
          "text": "Palal, pitit gason Ouzayi a, te repare pòsyon ki vin apre a. Li konmanse nan kwen an, li pran miray Fò Palè Wa ki anwo nan lakou prizon an. Pedaja, pitit gason Pareòch la, repare pòsyon ki vin apre a,"
        },
        {
          "text": "moute sou bò solèy leve, rive anfas Pòtay Dlo yo, bò fò ki pwoteje Tanp lan. (Tout moun k\u0027ap travay nan tanp lan te rete nan zòn Ofèl la.)"
        },
        {
          "text": "Moun lavil Tekoa yo te repare yon lòt pòsyon ankò nan miray la, pòsyon ki vin apre a, anfas gwo fò ki pwoteje tanp lan, rive toupre miray Ofèl la."
        },
        {
          "text": "Yon gwoup prèt te rebati pòsyon ki vin apre a, nan direksyon nò. Chak moun te rebati pòsyon ki devan kay yo a."
        },
        {
          "text": "Zadòk, pitit Imè a, te repare pòsyon ki vin apre a, anfas lakay li a. Chemaya, pitit Chekanya a, nonm ki te wachmann Pòtay Solèy leve a, te rebati pòsyon ki vin apre a."
        },
        {
          "text": "Ananya, pitit Chelemaya a, ak Anoun, sizyèm gason Zalaf la, rebati pòsyon ki vin apre a. Se te dezyèm pòsyon yo te repare. Mechoulam, pitit gason Berekya a, rebati pòsyon ki te vin apre a, anfas lakay li a."
        },
        {
          "text": "Malchiya, yon òfèv, te repare pòsyon ki vin apre a, jouk kote travayè tanp yo ak kòmèsan yo rete, anfas Pòtay Mifkad la ki bay sou tanp lan, toupre pyès chanm ki anwo kwen sou bò miray la."
        },
        {
          "text": "Efèv yo ak kòmèsan yo te rebati pòsyon miray ki soti bò pyès chanm anwo kwen nò a rive Pòtay Mouton yo."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Lè Sanbala vin konnen nou menm jwif yo nou t\u0027ap rebati miray ranpa a, li fache, li move."
        },
        {
          "text": "Li konmanse pase nou nan betiz. Li t\u0027ap di devan moun pa l\u0027 yo ak devan sòlda lame peyi Samari a: -Kisa jwif yo konprann y\u0027ap fè la a? Yo ta renmen rebati lavil la. Yo konprann avèk tout bèt y\u0027ap ofri pou touye yo, nan yon jou yo pral fini? Yo mete nan tèt yo avèk demoli ki fin tounen pousyè ak sann dife yo ka fè wòch pou rebati lavil la."
        },
        {
          "text": "Tobija, moun peyi Amon an, te kanpe bò kote Sanbala. Li t\u0027ap di: -Anhan! Y\u0027ap rebati! Kite yon chat mawon vole sou miray wòch yo a, sa kont pou jete l\u0027 atè!"
        },
        {
          "text": "Lè sa a, mwen menm, Neemi, mwen lapriyè Bondye. Mwen di l\u0027: -O Bondye papa nou! Tande jan y\u0027ap pase nou nan betiz! Sa yo ta renmen wè rive nou an, se sa ki pou rive yo! Se yo ki pou wont! Se pou lènmi vin fè yo prizonye epi pou li depòte yo tout nan yon lòt peyi."
        },
        {
          "text": "Pa padonnen sa yo fè ki mal. Pa janm bliye peche yo fè a, paske yo t\u0027ap pale moun ki t\u0027ap rebati lavil ou a mal."
        },
        {
          "text": "Se konsa, nou t\u0027ap rebati ranpa a. Anvan lontan, ranpa a te gen tan rive nan mwatye wotè, paske pèp la te soti pou l\u0027 te fè travay la."
        },
        {
          "text": "Lè Sanbala ak Tobija ansanm ak moun Arabi yo, moun Amon yo ak moun Achdòd yo tande travay reparasyon miray ranpa lavil Jerizalèm yo t\u0027ap mache, epi twou ki te nan miray yo te konmanse bouche, yo fè gwo kòlè, yo fache."
        },
        {
          "text": "Yo mete tèt yo ansanm pou yo vin atake lavil Jerizalèm, pou yo bay pwoblèm."
        },
        {
          "text": "Men, nou lapriyè Bondye nou an, epi nou mete moun ap veye lajounen kou lannwit, pou pwoteje nou."
        },
        {
          "text": "Men, moun peyi Jida yo t\u0027ap plede di: -Nou fin fèb nan pote chay! Gen twòp vye ranblè pou n\u0027 netwaye! Nou p\u0027ap janm fin rebati miray sa a!"
        },
        {
          "text": "Lènmi nou yo menm, bò pa yo, t\u0027ap di: -San yo pa konnen, san yo pa wè anyen, n\u0027ap gen tan nan mitan yo. N\u0027ap masakre yo, n\u0027ap fè travay la sispann."
        },
        {
          "text": "Men, chak fwa lènmi nou yo moute vin atake nou, jwif ki t\u0027ap viv nan mitan yo te vin avèti nou. Konsa konsa, an dis fwa."
        },
        {
          "text": "Lè konsa, mwen ranje pèp la dèyè ranpa a, chak fanmi apa, avèk nepe yo, frenn yo ak banza yo. Mwen mete yo kote miray la pa t\u0027 ankò fini an."
        },
        {
          "text": "Lè m\u0027 wè pèp la te gen kè sote, mwen leve, mwen pale ak chèf yo ak majistra yo ak tout rès pèp la, mwen di yo: -Nou pa bezwen pè moun sa yo! Chonje jan Seyè a gen pouvwa, jan li fè moun pè l\u0027. Ann goumen pou moun menm ras ak nou yo, pou pitit fi nou yo, pou pitit gason nou yo, pou madanm nou yo ak kay nou yo."
        },
        {
          "text": "Lè lènmi nou yo wè nou te konnen sa yo t\u0027ap konplote a, yo vin konprann Bondye te soti pou gate plan yo. Apre sa, nou tounen al travay nan miray ranpa a, chak moun bò pa yo."
        },
        {
          "text": "Depi lè sa a, mwatye nan gason yo al nan travay, lòt mwatye a t\u0027ap veye avèk frenn yo, pwotèj pou bra yo, banza yo ak gwo plak fè sou lestonmak yo pou pwoteje yo. Tout chèf yo te la dèyè pèp Jida a"
        },
        {
          "text": "ki t\u0027ap rebati ranpa a. Tout moun ki t\u0027ap bwote materyo te gen zam tou. Yo t\u0027ap travay ak yon men, nan lòt men an yo te kenbe zam yo."
        },
        {
          "text": "Moun ki t\u0027ap travay yo menm te toujou gen yon nepe pase nan ren yo. Nèg ki te konn kònen klewon an te toujou bò kote m\u0027."
        },
        {
          "text": "Mwen di chèf yo, majistra yo ansanm ak tout rès pèp la: -Chantye a se yon gwo chantye. Travay la gaye, kifè nou yonn pa pre lòt sou ranpa a."
        },
        {
          "text": "Depi nou tande klewon an bay siyal la, n\u0027a kouri vin sanble bò kote m\u0027. Bondye nou an va goumen pou nou."
        },
        {
          "text": "Se konsa, chak jou, depi bajou kase jouk zetwal parèt nan syèl la, mwatye nan nou t\u0027ap mennen travay la sou ranpa a, lòt mwatye a t\u0027ap veye avèk zam yo nan men yo."
        },
        {
          "text": "Nan menm epòk la, mwen pale ak pèp la. Mwen di yo konsa: -Se pou tout moun rete pase nwit lavil Jerizalèm ansanm ak domestik yo. Konsa, n\u0027a pase tout nwit la ap veye. Lajounen, n\u0027a travay."
        },
        {
          "text": "Se konsa, lannwit, nou pa janm wete rad sou nou, ni mwen, ni frè parèy mwen yo, ni domestik nou yo, ni gad kò m\u0027 yo. Nou tout nou te gen zam nou bò kote nou."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Yon lè, moun pèp Izrayèl yo ansanm ak tout madanm yo konmanse plenyen sou do kèk chèf jwif parèy yo."
        },
        {
          "text": "Genyen ki t\u0027ap di: Nou gen anpil moun nan fanmi nou, anpil pitit gason ak anpil pitit fi. Nou bezwen manje pou n\u0027 manje pou n\u0027 pa mouri grangou."
        },
        {
          "text": "Gen lòt ki t\u0027ap di: Nou te gen yon sèl grangou ki t\u0027ap bat nou, nou setoblije pran potèk sou jaden nou, sou pye rezen nou yo, sou kay nou pou n\u0027 ka jwenn manje pou n\u0027 manje."
        },
        {
          "text": "Gen lòt ankò ki t\u0027ap di: Pou n\u0027 te ka peye taks kontribisyon pou wa a, nou te setoblije prete lajan sou jaden ak pye rezen nou yo."
        },
        {
          "text": "Nou menm ras ak lòt jwif yo. Pitit nou yo pa pi mal pase pa yo. Men, nou setoblije bay pitit fi nou ak pitit gason nou yo sèvi domestik lakay yo. Nou menm rive gen pitit fi nou k\u0027ap fè restavèk! Nou pa ka fè anyen kont sa, paske jaden nou yo ak pye rezen nou yo pa pou nou ankò."
        },
        {
          "text": "Lè mwen menm, Neemi, mwen tande tout plent sa yo, tout pawòl sa yo, mwen te fache anpil."
        },
        {
          "text": "Lè m\u0027 fin kalkile bagay la byen nan kè m\u0027, mwen fè lide pa dòmi sou sa. Mwen denonse chèf yo, grannèg yo ak majistra yo. Mwen di yo se esplwate y\u0027ap esplwate frè parèy yo. Mwen fè reyini tout moun pou diskite pwoblèm lan."
        },
        {
          "text": "Epi mwen di: -Nou fè sa nou te kapab pou nou te rachte frè jwif parèy nou yo ki te vann tèt yo bay moun lòt nasyon pou sèvi yo esklav. Koulye a, se nou menm jwif k\u0027ap fòse jwif parèy nou vann tèt yo bay jwif parèy yo! Tout moun rete bouch pe, yo pa t\u0027 gen anyen pou reponn nan sa."
        },
        {
          "text": "Mwen di yo ankò: -Sa n\u0027ap fè la a pa bon, tande! Se pou n\u0027 mache avèk krentif pou Bondye, pou nou pa bay moun lòt nasyon yo, lènmi nou yo, okazyon pase nou nan betiz."
        },
        {
          "text": "Moun lakay mwen yo ansanm ak moun pa m\u0027 yo tou, ak mwen menm tou, nou te prete yo lajan ak ble. Nou p\u0027ap mande yo pou yo renmèt nou sa yo dwe nou."
        },
        {
          "text": "Renmèt yo jaden yo, pye rezen yo, pye oliv yo ak kay yo touswit. Kite tou sa yo dwe nou pou yo, kit se lajan, kit se ble, kit se diven, kit se lwil."
        },
        {
          "text": "Chèf yo reponn: -Wi! N\u0027ap fè jan ou di l\u0027 la. N\u0027ap renmèt yo tou sa yo te ban nou kenbe pou dèt yo. Nou p\u0027ap mande yo pou yo peye nou sa yo dwe nou. Lè sa a, mwen fè rele prèt yo, epi mwen fè chèf yo sèmante y\u0027ap fè sa yo sot pwomèt la."
        },
        {
          "text": "Apre sa, mwen pran ti sak ki te mare nan ren mwen an, mwen vire l\u0027 tèt anba, mwen souke l\u0027, epi mwen di: -Se pou Bondye pran nenpòt nan nou ki pa kenbe pwomès li, pou l\u0027 souke l\u0027 konsa tou. Bondye ap pran kay li ak tout lòt byen li genyen, l\u0027ap kite l\u0027 san anyen. Tout moun ki te la yo reponn: -Amèn! Se sa menm! Se sa menm! Apre sa, yo fè lwanj Seyè a. Se konsa tout pèp la te kenbe pwomès yo te fè a."
        },
        {
          "text": "Pandan tout douzan mwen pase gouvènè nan peyi Jida a, depi jou wa Atagzèsès te nonmen m\u0027 nan pòs sa a, lè sa a li t\u0027ap mache sou ventan depi li te wa, rive sou tranndezan depi li t\u0027ap gouvènen an, ni mwen ni ankenn moun lakay mwen, nou pa janm manyen lajan yo te dwe peye gouvènè a."
        },
        {
          "text": "Gouvènè ki te la anvan m\u0027 yo te konn ap peze pèp la: chak jou yo te konn pran karant pyès an ajan pou pen ak diven. Ata moun ki t\u0027ap travay avèk yo te konn ap peze pèp la tou. Men mwen menm, mwen pa t\u0027 fè sa, paske mwen te gen krentif Bondye."
        },
        {
          "text": "Mwen te mete men nan travay ranpa a tankou tout moun, mwen pa achte ankenn tè, epi tout moun ki t\u0027ap travay avè m\u0027 yo te la tou nan travay miray la."
        },
        {
          "text": "Chak jou mwen te gen sansenkant (150) moun ap manje sou menm tab avè m\u0027 lakay mwen: se te chèf yo ak majistra yo, san konte tout lòt moun ki te vin lakay mwen soti nan lòt peyi nan vwazinaj la."
        },
        {
          "text": "Chak jou mwen te fè yo kwit pou mwen yon bèf, sis bon mouton byen gra ak anpil bèt volay. Se mwen menm ki te peye pou tout bagay sa yo ak lajan nan pòch mwen. Chak dis jou mwen fè yon pwovizyon diven fre. Men, malgre sa, mwen pa janm mande pou yo ban mwen sa pou yo bay gouvènè a pou manje l\u0027, paske pèp la te gen kont chay sou do li deja."
        },
        {
          "text": "Bondye mwen, tanpri, pa bliye anyen nan tou sa mwen fè pou pèp sa a. Make sa yon kote pou mwen!"
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Sanbala, Tobija, Gechèm, moun peyi Arabi a, ansanm ak tout rès lènmi nou yo vin konnen nou te fin rebati miray la. Pa t\u0027 gen ankenn twou ladan l\u0027 ankò. Men lè sa a, nou pa t\u0027 ankò moute gwo batan pòtay yo."
        },
        {
          "text": "Sanbala ak Gechèm voye yon mesaje vin di m\u0027 yo ta renmen kontre avè m\u0027 lavil Akkefirim, nan Fon Ono a. Men yo menm, yo t\u0027ap chache yon jan pou yo fè m\u0027 mal."
        },
        {
          "text": "Se konsa mwen voye mesaje bò kote yo avèk repons sa a: -M\u0027 okipe ak yon travay enpòtan, m\u0027 pa ka desann. Si m\u0027 kite travay la pou m\u0027 ale kote nou, li pral sispann."
        },
        {
          "text": "An kat fwa, yo voye fè m\u0027 menm envitasyon an. Chak fwa, mwen voye menm repons lan ba yo."
        },
        {
          "text": "Lè sa a, Sanbala voye yon senkyèm mesaj ban mwen. Men fwa sa a, li renmèt yon lèt nan yon anvlòp tou louvri bay yonn nan moun k\u0027ap sèvi l\u0027 yo pou mwen."
        },
        {
          "text": "Men sa ki te nan lèt la: Gen yon sèl bri k\u0027ap kouri nan mitan moun lòt nasyon yo: Se Gechèm ki di m\u0027 sa. Li tande l\u0027 ak de zòrèy li. Ou menm ak pèp jwif la, nou fè lide pran lezam. Se poutèt sa n\u0027ap rebati ranpa a. Yo di se ou menm y\u0027a nonmen wa yo."
        },
        {
          "text": "Ou menm rive ranje ak kèk pwofèt pou yo mache fè konnen nan tout lavil Jerizalèm se ou menm ki wa peyi Jida a. Koulye a, tout bri sa yo pral rive nan zòrèy wa a. Se poutèt sa, mwen mande ou pou ou vin kote m\u0027 pou nou fè yon ti pale ansanm sou koze a."
        },
        {
          "text": "Mwen voye reponn li: -Tou sa ou di la a se manti. Se ou menm menm ki fè koze a."
        },
        {
          "text": "Yo t\u0027ap chache kraponnen nou pou rete travay la. Yo t\u0027ap di nan kè yo: Talè konsa y\u0027a dekouraje avèk travay la, li p\u0027ap janm fini. Aa, Bondye! Ban m\u0027 fòs non! Fè m\u0027 pa dekouraje!"
        },
        {
          "text": "Yon lòt jou ankò, m\u0027 te al wè Chemaja, pitit gason Delaja, pitit pitit Metabeyèl, lakay li, paske li menm li pa t\u0027 ka soti. Li di m\u0027 konsa: -Ann al nan tanp Bondye a, nan mitan kote yo mete apa pou Bondye a! Ann al kache kote yo mete apa pou Bondye a! N\u0027a fèmen tout pòt yo byen fèmen, paske y\u0027ap vin touye ou. Wi, aswè a menm, y\u0027ap vin touye ou!"
        },
        {
          "text": "Mwen reponn li: -Se pa mwen ki pou kouri al kache. Epitou, yon moun tankou mwen pa pral kache nan tanp lan pou m\u0027 sove lavi m\u0027. Non! Mwen pa prale!"
        },
        {
          "text": "Lè m\u0027 kalkile, mwen wè se pa t\u0027 Bondye ki te ba l\u0027 mesaj sa a pou mwen. Se Tobija ak Sanbala ki te peye l\u0027 pou l\u0027 te di m\u0027 sa."
        },
        {
          "text": "Konsa, mwen ta pran nan kraponnay, mwen ta fè sa l\u0027 di m\u0027 fè a, epi mwen ta fè bagay mwen pa gen dwa fè. Yo menm, lè sa a, yo ta pran sa pou pale m\u0027 mal, yo ta fè m\u0027 wont."
        },
        {
          "text": "O Bondye mwen, pa bliye sa Tobija ak Sanbala te fè! Pa bliye Nadya, fanm ki pwofèt la, ansanm ak lòt pwofèt yo ki t\u0027ap chache kraponnen m\u0027!"
        },
        {
          "text": "Se konsa, apre senkannde jou travay, ranpa a te fin repare. Lè sa a, nou te rive sou vennsenkyèm jou nan mwa Eloul la."
        },
        {
          "text": "Lè lènmi nou yo vin konn sa, lè moun lòt nasyon k\u0027ap viv nan vwazinaj nou yo wè sa, yo te wont. Yo rekonèt si travay la te fini se paske Bondye nou an te vle l\u0027."
        },
        {
          "text": "Pandan tout tan sa a, chèf peyi Jida yo te kenbe kontak ak Tobija. Yonn t\u0027ap voye lèt bay lòt."
        },
        {
          "text": "Te gen anpil moun nan peyi Jida a ki te pou Tobija paske se bofis Chekanya, pitit Arak la, li te ye. Lèfini Jokanan, pitit gason li a, te marye ak pitit fi Mechoulam, pitit Berekya a."
        },
        {
          "text": "Yo te konn ap fè lwanj Tobija devan m\u0027, yo t\u0027ap di tout bèl bagay Tobija te fè. Epi apre sa, y\u0027 al rapòte l\u0027 tou sa m\u0027 te di. Tobija menm t\u0027ap voye lèt ban mwen pou kraponnen m\u0027."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Lè nou te fin rebati miray la, nou moute gwo batan pòtay yo. Nou bay gad tanp yo, moun k\u0027ap chante yo ak moun Levi yo travay yo gen pou yo fè."
        },
        {
          "text": "Mwen mete de moun reskonsab pou gouvènen lavil Jerizalèm lan. Se te Anani, frè mwen an, ak Ananya, kòmandan gwo fò a. Ananya sa a te yon nonm serye ki te gen krentif pou Bondye. Pa t\u0027 gen tankou l\u0027."
        },
        {
          "text": "Mwen di yo pa kite yo louvri pòtay lavil Jerizalèm yo nan maten toutotan solèy la pa konmanse cho. Konsa tou, aswè se devan yo pou yo fè fèmen batan pòtay yo epi pou yo mete ba yo dèyè pòtay yo anvan gad yo leve pòs le solèy pral kouche. Y\u0027a chwazi kèk moun nan moun ki rete lavil Jerizalèm yo, yon seri pou fè pòs sou miray la, yon lòt pou fè patwouy bò lakay yo."
        },
        {
          "text": "Lavil la te gran anpil, te gen anpil espas, men pa t\u0027 gen anpil moun ki t\u0027ap viv ladan l\u0027. Yo pa t\u0027 ankò rebati anpil kay."
        },
        {
          "text": "Bondye mete nan tèt mwen lide pou m\u0027 sanble tout pèp la ak chèf yo, majistra yo, pou m\u0027 fè yon resansman, fanmi pa fanmi. N\u0027 al tonbe sou ansyen rejis resansman premye moun ki te tounen nan peyi a. Nan rejis sa a m\u0027 te jwenn"
        },
        {
          "text": "lis moun ki te kite pwovens Babilòn pou yo tounen lavil Jerizalèm ak nan peyi Jida, chak moun nan lavil kote yo te moun. Se moun sa yo wa Nèbikadneza te fè depòte nan peyi Babilòn."
        },
        {
          "text": "Men non chèf ki te vin ak yo: Zowobabèl, Jozye, Neemi, Azarya, Ramiya, Nachamani, Madoche, Bilchan, Misperèt, Bigwayi, Nawoum ak Bana. Men lis moun nan pèp Izrayèl la, fanmi pa fanmi, ak kantite moun nan chak branch fanmi:"
        },
        {
          "text": "Nan fanmi Pareòch yo, demil sanswasanndouz (2.172) moun,"
        },
        {
          "text": "nan fanmi Chefatya yo, twasanswasanndouz (372) moun,"
        },
        {
          "text": "nan fanmi Arak yo, sisansenkannde (652) moun,"
        },
        {
          "text": "nan fanmi Pakat Moab yo, pitit pitit Jechwa ak Joab, demil wisandiswit (2.818) moun,"
        },
        {
          "text": "nan fanmi Elam yo, mil desansenkannkat (1254) moun,"
        },
        {
          "text": "nan fanmi Zatou yo, witsankarannsenk (845) moun,"
        },
        {
          "text": "nan fanmi Zakayi yo, sètsansousant (760) moun,"
        },
        {
          "text": "nan fanmi Bennwi yo, sisankaranntwit (648) moun,"
        },
        {
          "text": "nan fanmi Bebayi yo, sisanvenntwit (628) moun,"
        },
        {
          "text": "nan fanmi Azgad yo, demil twasanvennde (2.322) moun,"
        },
        {
          "text": "nan fanmi Adonikan yo, sisanswasannsèt (667) moun,"
        },
        {
          "text": "nan fanmi Bigwayi yo, demil swasannsèt (2.067) moun,"
        },
        {
          "text": "nan fanmi Aden yo, sisansenkannsenk (655) moun,"
        },
        {
          "text": "nan fanmi Atè yo, katrevendizwit moun, (Anvan sa, Atè te rele Ezekyas)"
        },
        {
          "text": "nan fanmi Achoum yo, twasanvenntwit (328) moun,"
        },
        {
          "text": "nan fanmi Betsayi yo, twasanvennkat (324) moun,"
        },
        {
          "text": "nan fanmi Arif yo, sandouz (112) moun,"
        },
        {
          "text": "nan fanmi Gabawon yo, katrevenkenz moun."
        },
        {
          "text": "Men lis moun ki te tounen dapre non lavil kote yo moun: Pou lavil Betleyèm ak pou lavil Netofa, sankatreventwit (188) moun,"
        },
        {
          "text": "pou lavil Anatòt, sanvenntwit (128) moun,"
        },
        {
          "text": "pou lavil Azmavèt, karannde moun,"
        },
        {
          "text": "pou lavil Kiriyat-Jearim, lavil Kefira ak lavil Bewòt, sètsankaranntwa (743) moun,30 pou lavil Rama ak pou lavil Geba, sisanventeyen (621) moun,31 pou lavil Mikmas, sanvennde (122) moun,32 pou lavil Betèl ak pou lavil Ayi, sanvenntwa (123) moun,33 pou lavil Neba, senkannde moun,34 pou lòt lavil Elam lan, mil desansenkannkat (1.254) moun,35 pou lavil Arim lan, twasanven (320) moun,36 pou lavil Jeriko yo, twasankarannsenk (345) moun,37 pou lavil Lòd ansanm ak pou lavil Adid ak Ono, sètsanventeyen (721) moun,38 pou lavil Sena, twamil nèfsantrant (3.930) moun."
        },
        {
          "text": "Men lis prèt ki te tounen, dapre non fanmi yo: Nan pitit Jedaja ki te soti nan branch fanmi Jozye a, nèfsanswasanntrèz (973) moun,"
        },
        {
          "text": "nan pitit Imè yo, mil senkannde (1.052) moun,"
        },
        {
          "text": "nan pitit Pachou yo, mil desankarannsèt (1.247) moun,"
        },
        {
          "text": "nan pitit Arim yo, mil disèt (1.017) moun."
        },
        {
          "text": "Men lis moun Levi ki te tounen yo: Te gen swasannkatòz moun nan pitit Jechwa ak pitit Kadmyèl ki soti nan branch fanmi Odva a."
        },
        {
          "text": "Te gen sankarantwit (148) sanba, moun ki konn chante ak moun ki konn fè mizik nan tanp lan, epi ki soti nan branch fanmi Asaf la."
        },
        {
          "text": "Te gen santranntwit (138) moun ki pou sèvi gad nan pòtay tanp lan epi ki soti nan branch fanmi Chaloum, branch fanmi Atè, branch fanmi Talmon, branch fanmi Akoub, branch fanmi Atita ak branch fanmi Chobayi."
        },
        {
          "text": "Men lis moun yo te bay pou travay nan tanp Bondye a, epi ki te tounen nan peyi a. Se moun fanmi Zika, moun fanmi Asoufa ak moun fanmi Tabayòt,"
        },
        {
          "text": "moun fanmi Kewòs, moun fanmi Sya ak moun fanmi Padon,"
        },
        {
          "text": "moun fanmi Lebana, moun fanmi Agaba ak moun fanmi Samayi,"
        },
        {
          "text": "moun fanmi Anan, moun fanmi Gidèl ak moun fanmi Gaka,"
        },
        {
          "text": "moun fanmi Reaja, moun fanmi Rezin ak moun fanmi Nekoda,"
        },
        {
          "text": "moun fanmi Gazam, moun fanmi Ouza ak moun fanmi Paseyak,"
        },
        {
          "text": "moun fanmi Besayi, moun fanmi Meounim ak moun fanmi Nefichim,"
        },
        {
          "text": "moun fanmi Bakbouk, moun fanmi Akoufa ak moun fanmi Awou,"
        },
        {
          "text": "moun fanmi Baslou, moun fanmi Mechida ak moun fanmi Acha,"
        },
        {
          "text": "moun fanmi Bakòs, moun fanmi Sisera ak moun fanmi Tamak,"
        },
        {
          "text": "moun fanmi Nezyak ak moun fanmi Atifa."
        },
        {
          "text": "Men lis non moun nan branch fanmi domestik Salomon yo ki te tounen nan peyi a: Moun fanmi Sotayi, moun fanmi Asoferèt ak moun fanmi Perida,"
        },
        {
          "text": "moun fanmi Jaala, moun fanmi Dakon ak moun fanmi Gidèl,"
        },
        {
          "text": "moun fanmi Chefatya, moun fanmi Atil, moun fanmi Pokerèt, moun fanmi Azebayim ak moun fanmi Amon."
        },
        {
          "text": "Konsa, men kantite moun ki soti nan fanmi travayè tanp lan ak domestik Salomon yo: antou twasankatrevendouz (392)."
        },
        {
          "text": "Men te gen yon seri moun ki soti nan lavil Tèl Melak, lavil Tèl Acha, lavil Kewoub Adan, ak lavil Imè nan peyi Babilòn epi ki te moute ak tout moun sa yo, atout yo pa t\u0027 ka rive fè konnen non zansèt yo ak non fanmi yo pou yo te ka fè wè yo fè pati pèp Izrayèl la vre."
        },
        {
          "text": "Se te pitit Delaja, Tobija ak Nekoda: antou sisankarannde (642)."
        },
        {
          "text": "Konsa tou, pami prèt yo te gen moun fanmi Obaja, Akòs ak Bazilayi. Zansèt moun Bazilayi sa yo te marye ak yon fanm nan fanmi Bazilayi, moun Galarad. Se konsa yo te pran non papa manman yo."
        },
        {
          "text": "Moun sa yo pa t\u0027 ka jwenn rejis pou moutre ki moun ki zansèt yo. Konsa yo pa t\u0027 asepte yo pou prèt."
        },
        {
          "text": "Gouvènè jwif la te di yo yo pa t\u0027 kapab manje nan manje yo mete apa pou Bondye a toutotan pa t\u0027 gen prèt ki konn sèvi ak Ourim yo ansanm ak Tourim yo pou wè sa Bondye di nan sa."
        },
        {
          "text": "Antou nèt, te gen karanndemil twasanswasant (42.360) moun ki tounen soti nan peyi kote yo te depòte yo a."
        },
        {
          "text": "Avèk yo te gen sètmil twasantrannsèt (7.337) gason ak fanm ki te sèvi yo domestik. Te gen tou desan (200) gason ak fanm ki te konn fè mizik ak konn chante."
        },
        {
          "text": "Te gen sètsanswasannsis (766) chwal, desankarannsenk (245) milèt,"
        },
        {
          "text": "katsantrannsenk (435) chamo ak simil sètsanven (6.720) bourik."
        },
        {
          "text": "Te gen kèk chèf ki te fè ofrann pa yo pou travay la san pesonn pa fòse yo. Gouvènè a te bay pou mete nan kès la desanswasanndis (270) ons lò, senkant gwo plat pou sèvis, senksantrant (530) rad pou prèt yo mete sou yo ak onzmil sisankatreventrèz (11.693) ons ajan."
        },
        {
          "text": "Chèf fanmi yo te bay pou mete nan kès la pou fè travay la: senkmil katsan (5.400) ons lò ak senkanteyenmil katsansenkant (51.450) ons ajan."
        },
        {
          "text": "Rès moun pèp la te fè anpil kado tou. Antou, yo te bay senkmil katsan (5.400) ons lò, karannsimil sètsanswasanndis (46.770) ons ajan ak swasannsèt rad pou prèt yo."
        },
        {
          "text": "Prèt yo, moun Levi yo, gad pòtay tanp yo, mizisyen yo ak anpil nan moun pèp Izrayèl yo ansanm ak travayè tanp yo, wi tout pèp Izrayèl la al rete nan lavil kote yo moun."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Lè setyèm mwa lanne jwif yo rive, tout moun pèp Izrayèl yo te chita lakay yo nan lavil yo. Lè sa a, yo tout nèt, yo te sanble sou plas piblik ki devan pòtay Dlo yo. Yo mande Esdras, direktè lalwa a, pou li pote liv lalwa Seyè a te bay Moyiz pou pèp Izrayèl la."
        },
        {
          "text": "Esdras, prèt la, pran liv la, li pote l\u0027 kote tout moun yo te reyini an: fanm, gason ak tout timoun ki te gen laj konprann. Se te premye jou nan setyèm mwa a."
        },
        {
          "text": "Se konsa, sou plas ki devan pòtay Dlo yo, Esdras li nan liv lalwa a pou yo, depi granmaten jouk rive midi. Tout pèp la, fanm, gason ak tout timoun ki te gen laj konprann, te louvri zòrèy yo pou yo tande sa ki te nan liv lalwa a."
        },
        {
          "text": "Esdras, direktè lalwa a, te kanpe sou yon lestrad an bwa yo te bati espre pou sa. Sou bò dwat li, te gen Matitya, Chema, Anaja, Ourija, Ilkija ak Maseja. Sou bò gòch li, te gen Pedaja, Mikayèl, Malkija, Achoum, Achbadana, Zakarya ak Mechoulam."
        },
        {
          "text": "Kote Esdras te kanpe byen wo sou lestrad la, li louvri liv la devan tout moun. Lè sa a, tout pèp la leve kanpe."
        },
        {
          "text": "Esdras di: -Lwanj pou Seyè a, Bondye ki gen pouvwa a. Tout pèp la leve men yo anlè, yo reponn: -Amèn! Li merite sa vre! Lèfini, yo mete ajenou, yo bese tèt yo jouk atè devan Seyè a."
        },
        {
          "text": "Apre sa, pèp la leve kanpe epi kèk moun Levi pran esplike yo lalwa a. Se te Jechwa, Bani, Cherebya, Jamen, Akoub, Chabetayi, Odija, Maseja, Kelita, Azarya, Jozabab, Anan, Pelaja."
        },
        {
          "text": "Yo t\u0027ap li nan liv lalwa Bondye a, yo t\u0027ap tradwi l\u0027 pou yo, yo t\u0027ap esplike l\u0027 ba yo, pou yo te ka konprann sa yo t\u0027ap li pou yo a."
        },
        {
          "text": "Lè pèp la tande sa ki te ekri nan liv lalwa a, yo pran kriye. Lè sa a, Neemi, gouvènè a, ansanm ak Esdras, prèt direktè lalwa a, ak lòt moun Levi yo ki t\u0027ap esplike lalwa a di moun yo konsa: -Jou sa a, se yon jou yo mete apa pou Seyè a, Bondye nou an! Pa kite lapenn anvayi kè nou! Pa kriye, mezanmi!"
        },
        {
          "text": "Okontrè, al lakay nou, fè fèt! Separe vyann gra ak bon ti likè nou genyen ak moun ki pa genyen, paske jou sa a se yon jou nou fèt pou mete apa pou Seyè a. Pa kite lapenn pran nou! Kontantman Bondye ap mete nan kè nou an va ban nou fòs!"
        },
        {
          "text": "Tout moun Levi yo pran mache nan mitan tout pèp la pou fè yo pe. Yo t\u0027ap di yo: -Pe bouch nou, mezanmi! Siye dlo nan je nou! Jou sa a se yon jou apa pou Bondye li ye!"
        },
        {
          "text": "Se konsa tout pèp la al lakay yo, yo manje, yo bwè, yo separe sa yo genyen ak lòt moun. Tout moun te kontan, yo t\u0027ap fè fèt, paske yo te konprann sa yo te li pou yo nan liv la."
        },
        {
          "text": "Nan denmen, tout chèf branch fanmi pèp Izrayèl yo, prèt yo ak moun Levi yo sanble ankò bò direktè Esdras pou yo te ka etidye pawòl lalwa a."
        },
        {
          "text": "Men sa yo jwenn nan lalwa Seyè a te bay Moyiz pou yo a: Pandan y\u0027ap fete fèt setyèm mwa a, moun Izrayèl yo va rete nan ti joupa."
        },
        {
          "text": "Lè yo vin konn sa, yo voye fè piblikasyon nan lavil Jerizalèm ak nan tout lavil yo. Yo voye mesaj sa a bay tout moun: -Ale nan mòn. Koupe branch nan pye oliv, nan pye pichpen, nan pye pwadous, ak nan tout lòt kalite pyebwa ansanm ak fèy palmis pou nou fè ti joupa jan sa ekri nan liv la."
        },
        {
          "text": "Se konsa, pèp la ale, yo ranmase kont branch bwa yo, epi yo moute yon pakèt ti joupa. Genyen ki bati ti joupa yo sou teras anwo tèt kay yo. Genyen ki fè l\u0027 nan lakou lakay yo. Gen lòt ankò ki bati pa yo nan gwo lakou Tanp lan, sou plas piblik ki bò pòtay Dlo yo ak sou plas ki bò pòtay Efrayim lan."
        },
        {
          "text": "Se konsa, tout moun ki te tounen nan peyi kote yo te depòte yo a moute ti joupa epi yo rete anba yo. Depi sou rèy Jozye, pitit Noun lan, se te premye fwa moun pèp Izrayèl yo t\u0027ap fete fèt sa a konsa. Tout moun te kontan. Yo t\u0027ap fete."
        },
        {
          "text": "Yo pase sèt jou ap fete. Chak jou, depi premye jou a jouk dènye jou a, yo t\u0027ap li nan liv lalwa Bondye a. Sou wityèm jou a, yo fè yon gwo reyinyon pou fèmen fèt la jan regleman an mande l\u0027 la."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Sou vennkatriyèm jou nan menm mwa a, tout moun pèp Izrayèl yo reyini pou fè jèn pou mande Bondye padon pou peche yo. Tout moun te la, yon rad sak kòlèt sou yo, pousyè tè kouvri tout tèt yo pou fè wè jan yo te nan lapenn."
        },
        {
          "text": "Tout moun pèp Izrayèl yo mete kò yo ansanm. Yo pa kite ankenn moun lòt nasyon mele ak yo. Epi se konsa yo kanpe, yo konmanse di tou sa yo menm yo fè ki mal ansanm ak tout peche zansèt yo te fè."
        },
        {
          "text": "Pandan twazè, yo tout rete kanpe kote yo te ye a, y\u0027ap tande moun ap li nan liv lalwa Seyè a, Bondye yo a. Apre sa, pandan twazè ankò, yo t\u0027ap di tout peche yo te fè, epi yo tonbe ajenou ap adore Seyè a, Bondye a."
        },
        {
          "text": "Yo te moute yon lestrad pou moun Levi yo. Men moun ki te kanpe sou lestrad la: Se te Jozye, Bani, Kadmyèl, Chebanya, Bouni, Cherebya, Bani ak Kenani. Yo t\u0027ap lapriyè byen fò nan pye Bondye."
        },
        {
          "text": "Apre sa, moun Levi sa yo: Jozye, Kadmyèl, Bani, Achabnya, Cherebya, Odija, Chebanya ak Petaja pran lapawòl. Yo di: -Leve non, mezanmi! Fè lwanj Seyè a, Bondye nou an, pou toutan toutan! Se pou nou tout fè lwanj non li ki gen pouvwa, malgre moun p\u0027ap janm ka rive fin di li mèsi ni fè lwanj li jan li merite l\u0027 la."
        },
        {
          "text": "Seyè, se ou menm ki sèl mèt. Pa gen lòt. Se ou ki fè syèl la, sa ki anwo syèl la ansanm ak tout sa ki ladan l\u0027. Se ou ki fè tè a ak tou sa ki sou li, lanmè a ak tou sa ki ladan l\u0027. Se ou ki bay tout bagay sa yo lavi. Tout pouvwa nan syèl la bese tèt devan ou pou adore ou."
        },
        {
          "text": "Seyè, se ou menm Bondye ki te chwazi Abram, ki te fè l\u0027 kite lavil Our nan peyi Kalde. Ou chanje non l\u0027, ou rele l\u0027 Abraram."
        },
        {
          "text": "Lè ou wè li te soti pou l\u0027 kenbe pawòl li ak ou, ou pase yon kontra avè l\u0027. Ou pwomèt w\u0027ap ba li peyi moun Kanaran yo, peyi moun Et yo ak peyi moun Amori yo, peyi moun Ferezi yo, peyi moun Jebis yo ak peyi moun Gigach yo pou li ak pou pitit pitit li yo. Ou te kenbe pwomès ou yo paske ou pa janm nan bay manti."
        },
        {
          "text": "Ou te wè jan zansèt nou yo t\u0027ap soufri nan peyi Lejip. Ou te tande jan yo t\u0027ap rele mande sekou bò lanmè Wouj la."
        },
        {
          "text": "Ou te fè anpil mirak ak mèvèy pou pini farawon an, moun ki t\u0027ap sèvi l\u0027 yo ansanm ak tout pèp peyi Lejip la paske ou te konnen jan moun sa yo t\u0027ap maltrete pèp ou a. Depi lè sa a, y\u0027ap nonmen nou ou jouk jòdi a."
        },
        {
          "text": "Ou louvri yon chemen nan lanmè a pou pèp la pase san pye yo pa mouye. Moun ki t\u0027ap pousib yo, ou neye yo nan fon lanmè. Yo fè fon tankou wòch nan gwo lanmè."
        },
        {
          "text": "Lajounen se avèk yon gwo nwaj ou moutre yo chemen pou yo pran. Lannwit, avèk yon flanm dife, ou klere chemen kote pou yo pase."
        },
        {
          "text": "Ou soti nan syèl la, ou desann sou mòn Sinayi a pou pale ak yo. Ou ba yo regleman ki pou fè yo mache dwat, lwa ki gen verite ladan l\u0027. Ou ba yo bon prensip ak bon kòmandman."
        },
        {
          "text": "Ou moutre yo pou yo mete jou repo a apa pou ou. Ou voye Moyiz, sèvitè ou la, pou li ba yo tout kòmandman, tout lòd ak lalwa ou mande pou yo swiv."
        },
        {
          "text": "Lè yo te grangou, ou ba yo pen ki soti nan syèl la. Lè yo te swaf dlo, ou fè dlo pete soti nan wòch. Ou ba yo lòd pou y\u0027 al pran pou yo peyi ou te pwomèt ou t\u0027ap ba yo a."
        },
        {
          "text": "Men, zansèt nou yo kite lògèy vire lòlòj yo. Yo fè tèt di, yo derefize obeyi lòd ou te ba yo."
        },
        {
          "text": "Yo refize obeyi ou, yo bliye tout bèl mèvèy ou te fè pou yo. Yo fè tèt di, yo chwazi yon chèf pou mennen yo tounen nan esklavaj peyi Lejip la. Men, ou se Bondye ki konn padonnen. Ou gen pitye, ou gen bon kè. Ou pa fè kòlè fasil, Ou pa t\u0027 janm sispann renmen yo. Ou pa t\u0027 lage yo."
        },
        {
          "text": "Yo fonn metal, yo fè yon zidòl fòm yon ti towo bèf. Epi yo di se li menm ki bondye yo, bondye ki te fè yo moute soti kite peyi Lejip. Lè sa a, se pi gwo jouman yo ta ka fè ou!"
        },
        {
          "text": "Men, ou pa vire do ou kite yo nan dezè a, sitèlman ou te gen anpil pitye pou yo. Ou pa t\u0027 wete nwaj ki t\u0027ap moutre yo chemen pou yo pran lajounen, ni gwo flanm dife ki t\u0027ap klere chemen pou yo te pran lannwit."
        },
        {
          "text": "Ou pran ti gout nan lespri ou, ou ba yo pou yo ka gen konprann. Ou toujou ba yo laman pou yo manje, ou toujou ba yo dlo lè yo te swaf dlo."
        },
        {
          "text": "Pandan karantan, ou pran swen yo nan dezè a: yo pa janm manke anyen! Rad sou yo pa janm fini, pye yo pa janm anfle."
        },
        {
          "text": "Ou lage nan men yo peyi anpil wa ak anpil pèp. Ou separe l\u0027 ba yo pou chak moun viv nan limit ou ba yo. Yo pran peyi Esbon, kote wa Siyon t\u0027ap gouvènen an, ak peyi Bazan kote wa Og te chèf la."
        },
        {
          "text": "Ou ba yo anpil pitit, menm kantite ak zetwal nan syèl la. Ou mennen yo nan peyi ou te pwomèt zansèt yo ou t\u0027ap fè yo pran pou yo a."
        },
        {
          "text": "Yo anvayi peyi Kanaran, yo pran l\u0027 pou yo. Ou fè moun peyi Kanaran an bese tèt devan yo. Ou lage tout wa yo ak tout pèp ki t\u0027ap viv nan peyi a nan men pèp ou a, pou yo te fè ak yo sa yo te vle."
        },
        {
          "text": "Pèp ou a mache pran tout lavil ki te gen gwo fò pou defann yo, ak tout bon venn tè moun yo. Yo pran tout kay yo ansanm ak tout byen ki te ladan yo. Yo jwenn sitèn tou fouye, jaden rezen, jaden oliv ak pyebwa k\u0027ap donnen an kantite. Yo manje, yo plen vant yo, yo vin gra. Yo pran plezi jwi tout kantite bèl bagay ou te ba yo."
        },
        {
          "text": "Men, yo rete konsa, yo vire do ba ou, yo fè wondonmon. Yo pran lalwa ou la, yo voye l\u0027 jete dèyè do yo. Yo touye pwofèt ou te voye ak mesaj pou ba yo avètisman pou yo te ka tounen vin jwenn ou. Se pa ti kras manke yo te manke ou dega!"
        },
        {
          "text": "Se konsa, ou lage yo nan men moun ki pa vle we yo, ki bat yo nan lagè, ki mete pye sou kou yo. Nan tray yo te ye a, yo rele mande ou sekou. Ou rete nan syèl la, ou reponn yo. Ou te gen pitye pou yo, ou voye chèf pou delivre yo anba men moun ki t\u0027ap peze yo."
        },
        {
          "text": "Men, kou ou ba yo yon ti souf, yo konmanse ap fè sa ki mal ankò devan ou. Ou lage yo nan men lènmi ki t\u0027ap kraze yo. Lè sa a ankò, yo pran rele nan pye ou. Ou menm menm, ou rete nan syèl la, ou reponn yo. Ou sitèlman gen bon kè, se pa ni de ni twa fwa ou delivre yo."
        },
        {
          "text": "Ou te avèti yo, ou te mande yo pou yo obeyi tout lòd ou yo. Men, lògèy vire lòlòj yo, yo refize swiv kòmandman ou yo. Yo fè bagay ki pa dakò ak lòd ou ba yo. Epi se lè yon moun swiv lòd ou yo, li jwenn lavi! Men, yo fè wòklò, yo fè tèt di, yo derefize obeyi ou."
        },
        {
          "text": "Pandan lontan lontan, ou pran pasyans ak yo, ou voye lespri ou sou pwofèt ou yo pou avèti yo. Men, yo bouche zòrèy yo pou yo pa tande. Lè sa a, ou lage yo nan men moun lòt nasyon yo."
        },
        {
          "text": "Men, ou sitèlman gen bon kè, ou pa fin detwi yo nèt, ou pa lage yo nèt ale. Paske ou se yon Bondye ki gen bon kè, yon Bondye ki gen pitye pou moun!"
        },
        {
          "text": "Koulye a, Bondye nou, ou se yon Bondye ki gen pouvwa, yon Bondye ki gen fòs kouraj, yon Bondye ki fè moun respekte l\u0027. W\u0027ap toujou kenbe kontra ou te pase a, ou p\u0027ap janm sispann gen bon kè. Tanpri, chonje lafliksyon ki te tonbe sou nou tout, sou wa nou yo, sou chèf nou yo, sou prèt nou yo, sou pwofèt nou yo, sou zansèt nou yo ak sou tout pèp la, depi lè wa peyi Lasiri yo t\u0027ap peze nou an rive jouk koulye a. Pa kite nou soufri tou sa pou gremesi."
        },
        {
          "text": "Nan tou sa ki rive nou an, ou te gen rezon ou nan pla men ou. Paske, ou menm ou toujou kenbe pawòl ou. Se nou menm ki toujou ap fè sa ki mal."
        },
        {
          "text": "Wi, wa nou yo, chèf nou yo, prèt nou yo ak zansèt nou yo pa t\u0027 fè sa ki nan lalwa ou la. Yo pa t\u0027 koute kòmandman ak avètisman ou te ba yo."
        },
        {
          "text": "Lè yo t\u0027ap viv nan peyi yo a avèk pwòp wa yo, avèk tout gwo benediksyon ou te ba yo, nan gwo peyi plen bon venn tè ou te mete nan men yo a, yo pa t\u0027 sèvi ou, yo pa t\u0027 sispann fè move bagay."
        },
        {
          "text": "Jòdi a, nou tounen esklav nan pwòp peyi nou, nan peyi ou te bay zansèt nou yo, pou yo te ka pwofite rekòt tè a bay ak tout lòt riches ki ladan l\u0027. Nou tounen esklav lakay nou!"
        },
        {
          "text": "Tout rekòt peyi a al nan pòch wa ou mete sou kou nou. Tou sa, paske nou te fè peche. Yo fè sa yo vle ak nou ansanm ak bèt nou yo. Aa! Gade nan ki mizè nou ye non!"
        },
        {
          "text": "Avèk tout bagay sa yo ki rive nou, jòdi a nou menm pèp Izrayèl la, n\u0027ap pran yon angajman, n\u0027ap kouche l\u0027 sou papye. Epi tout chèf nou yo, tout moun Levi nou yo ak tout prèt nou yo pral siyen dokiman an anvan nou mete so sou li."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Premye moun ki siyen dokiman sele a se te gouvènè Neemi, pitit gason Akalya a. Apre li, Sidkiya vin siyen."
        },
        {
          "text": "Men non pret ki te siyen dokiman an: Seraja, Azarya, Jiremeja,"
        },
        {
          "text": "Pachou, Amarya, Malkija,"
        },
        {
          "text": "Atouch, Chebanya, Malouk,"
        },
        {
          "text": "Arim, Meremòt, Obadya,"
        },
        {
          "text": "Danyèl, Gineton, Bawouk,"
        },
        {
          "text": "Mechoulam, Abija, Mijamen,"
        },
        {
          "text": "Maazya, Bilgayi ak Chemaja."
        },
        {
          "text": "Apre yo vin moun Levi yo: Jozye, pitit gason Azanya, Bennwi, moun fanmi Enadad la, Kadmyèl,"
        },
        {
          "text": "ak lòt moun Levi parèy yo: Chekanya, Odija, Kelita, Pelaja, Anan,"
        },
        {
          "text": "Miche, Reyòb, Achabya,"
        },
        {
          "text": "Zakou, Cherebya, Chebanya,"
        },
        {
          "text": "Odija, Bani ak Kenani."
        },
        {
          "text": "Apre yo se te chèf pèp la: Pareòch, Pakat Moab, Elam, Zatou, Bani,"
        },
        {
          "text": "Bouni, Azgad, Bebayi,"
        },
        {
          "text": "Adonija, Bigvayi, Adin,"
        },
        {
          "text": "Atè, Ezekyas. Azou,"
        },
        {
          "text": "Odija, Achoum, Betsayi,"
        },
        {
          "text": "Arif, Anatòt, Nebayi,"
        },
        {
          "text": "Magpyach, Mechoulam, Ezi,"
        },
        {
          "text": "Michezabèl, Tsadòk, Yadwa,"
        },
        {
          "text": "Pelatya, Anan, Anaja,"
        },
        {
          "text": "Oze, Ananya, Achoub,"
        },
        {
          "text": "Alochèch, Pilba, Chobèk,"
        },
        {
          "text": "Reyoum, Achabna, Maseja,"
        },
        {
          "text": "Akija, Ranan, Anan,"
        },
        {
          "text": "Malouk, Arim ak Bana."
        },
        {
          "text": "Nou menm, moun pèp Izrayèl la, prèt yo, ak moun Levi yo, gad pòtay tanp yo, mizisyen tanp yo, travayè tanp yo, ak tout lòt moun yo ki te wete kò yo nan mitan moun lòt nasyon k\u0027ap viv nan peyi a pou nou ka fè sa lalwa Bondye a mande nou an, ansanm ak madanm nou yo, pitit gason ak pitit fi nou yo ki gen laj konprann,"
        },
        {
          "text": "nou mete tèt nou ansanm ak frè nou yo ki chèf nan mitan nou, nou fè sèman pou nenpòt bagay rive nou si nou pa kenbe pwomès n\u0027ap fè la a. Nou pran angajman n\u0027ap mache dapre lalwa Bondye te bay Moyiz, sèvitè l\u0027 la, pou nou. Nou pran angajman n\u0027ap obeyi tou sa Seyè a, Bondye nou an, kòmande nou pou nou swiv ansanm ak tout regleman ak tout lòd li ban nou yo."
        },
        {
          "text": "Nou pran angajman espesyalman pou nou pa marye pitit fi nou ak lòt moun k\u0027ap viv nan peyi a, epi pou nou pa chwazi pitit fi moun sa yo pou marye ak pitit gason nou yo."
        },
        {
          "text": "Si moun sa yo pote machandiz osinon nenpòt pwovizyon vin vann nou jou repo a, nou p\u0027ap achte anyen nan men yo jou sa a. Se menm bagay la tou si se yon jou fèt pou Seyè a. Chak sètan, n\u0027a kite jaden nou yo poze, epi tout moun ki dwe nou, n\u0027a kite dèt la pou yo."
        },
        {
          "text": "Men lòt obligasyon nou bay tèt nou ankò: Chak lanne, chak moun ap bay yon demi ka ons ajan pou depans y\u0027ap fè pou sèvis Bondye nou an nan tanp lan."
        },
        {
          "text": "N\u0027a bay tou pen pou yo mete apa pou Bondye yo, ofrann grenn pou chak jou yo, bèt pou yo boule chak jou pou Bondye yo, ofrann pou jou repo yo, pou fèt lalin nouvèl yo, ak pou lòt gwo fèt yo, manje pou yo mete apa pou Bondye yo, ofrann pou wete peche moun pèp Izrayèl yo, ak tout lòt bagay yo ka bezwen pou fè sèvis nan tanp Bondye nou an."
        },
        {
          "text": "Nou menm, prèt yo, moun Levi yo ak rès pèp la, men ki jan pou nou regle keksyon livrezon bwa pou tanp lan: Chak lanne y\u0027a tire osò pou konnen kilè chak fanmi, yonn apre lòt, va pote bwa y\u0027a bezwen pou boule sou lotèl Seyè a, Bondye nou an, jan sa ekri nan lalwa Bondye a."
        },
        {
          "text": "Nou deside tou chak lanne, n\u0027a pote nan tanp lan pou n\u0027 ofri bay Seyè a premye grenn nou rekòlte nan jaden nou ak premye fwi ki mi sou tout pyebwa nou yo."
        },
        {
          "text": "Jan sa ekri nan lalwa Bondye a, n\u0027a pote bay prèt yo k\u0027ap sèvi nan tanp Bondye nou an premye pitit gason nou yo lè yo fèt pou yo ka mete yo apa pou Bondye. Konsa tou, n\u0027a pote ba yo premye ti towo manman bèf nou yo va fè ak premye ti belye manman mouton nou yo va fè ak premye ti bouk manman kabrit nou yo va fè paske se pou prèt yo yo ye."
        },
        {
          "text": "Konsa tou, n\u0027a pote bay prèt yo kote y\u0027ap viv nan tanp lan pen n\u0027a fè ak premye grenn n\u0027a rekòlte chak lanne yo, ansanm ak lòt ofrann fwi pyebwa nou yo va donnen, diven ki fenk fèt ak lwil oliv fre. N\u0027a pote ladim tout rekòt n\u0027a fè nan jaden nou bay moun Levi yo. Se yo menm ki va mache nan tout ti bouk nou yo pou ranmase ladim kote yo fè jaden."
        },
        {
          "text": "Yonn nan pret yo, ki soti nan branch fanmi Arawon an, va toujou ale avèk moun Levi yo lè yo pral ranmase ladim lan. Lèfini, moun Levi yo va pote mete nan depo pwovizyon tanp lan yon dizyèm nan tout ladim y\u0027a ranmase a pou sèvis Tanp lan."
        },
        {
          "text": "Se nan chanm depo tanp lan moun pèp Izrayèl yo ak moun Levi yo va pote tout grenn, tout diven ak tout lwil yo fèt pou bay la. Se la tou y\u0027a mete tout veso ak tout lòt bagay ki pou sèvi nan tanp lan. Epitou, prèt desèvis yo, gad pòtay tanp yo ak mizisyen tanp yo va gen kote pou yo rete la tou. Se konsa nou pran angajman nou p\u0027ap janm neglije kay Bondye nou an ankò!"
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Tout moun ki te chèf pèp la te rete lavil Jerizalèm. Men pou rès pèp la, yo tire osò pou yo chwazi yon fanmi sou chak dis fanmi pou al viv nan lavil Bondye a, Jerizalèm. Tout rès yo va rete nan lòt lavil yo."
        },
        {
          "text": "Pèp la te fè lwanj tout moun ki te ofri tèt yo pou yo rete lavil Jerizalèm."
        },
        {
          "text": "Men lis chèf ki t\u0027ap dirije pwovens Jida a, epi ki te rete lavil Jerizalèm. Rès moun pèp Izrayèl la, prèt yo, moun Levi yo, travayè tanp yo ak pitit domestik wa Salomon yo t\u0027ap viv nan lòt lavil peyi Jida a, chak moun nan lavil kote yo te moun lan, sou pòsyon tè ki te pou yo a."
        },
        {
          "text": "Moun branch fanmi Jida yo ak moun branch fanmi Benjamen yo te rete lavil Jerizalèm. Nan moun Jida yo te gen Ataja, pitit gason Ouzija. Ouzija sa a te pitit Zekaraya, Zekaraya te pitit Amarya, Amarya te pitit Chefatya, Chefatya te pitit Maleyèl, Maleyèl te pitit Perès."
        },
        {
          "text": "Te gen Maseya, pitit gason Bawouk. Bawouk sa a te pitit Kòloze, Kòloze te pitit Azaja, Azaja te pitit Adaja, Adaja te pitit Jojarib. Jojarib te pitit Zekarya, Zekarya te pitit Chela."
        },
        {
          "text": "Antou te gen katsanswasanntwit (468) vanyan gason, moun fanmi Perès, ki te tabli lavil Jerizalèm."
        },
        {
          "text": "Nan moun Benjamen yo te gen Salou, pitit gason Mechoulam. Mechoulam sa a te pitit Joèd, Joèd te pitit Pedaja, Pedaja te pitit Kolaja, Kolaja te pitit Maseja, Maseja te pitit Ityèl, Ityèl te pitit Jechaja."
        },
        {
          "text": "Te gen Gabayi ak Salayi, fanmi Salou tou. Antou te gen nèfsanvenntwit (928) moun Benjamen ki t\u0027ap viv lavil Jerizalèm."
        },
        {
          "text": "Se Joèl, pitit Zikri, ki te chèf yo. Jeouda, pitit gason Asenwa a, te dezyèm chèf nan lavil Jerizalèm."
        },
        {
          "text": "Men prèt ki t\u0027ap viv nan lavil la: Pou konmanse, te gen Jedaja, pitit gason Jojarib lan ak Jaken."
        },
        {
          "text": "Te gen Seraja, pitit Ilkija. Ilkija sa a te pitit Mechoulam, Mechoulam te pitit Zadòk, Zadòk te pitit Merajòt, Merajòt te pitit Akitoub. Se li menm Akitoub yo te chwazi pou sèvi granprèt nan tanp Bondye a."
        },
        {
          "text": "Antou te gen wisanvennde (822) moun nan fanmi sa a ki t\u0027ap travay nan tanp lan. Te gen Adaja, pitit gason Jeworam. Jeworam sa a te pitit Pelaja, Pelaja te pitit Amsi, Amsi te pitit Zekarya, Zekarya te pitit Pachou, Pachou te pitit Malkija."
        },
        {
          "text": "Antou te gen desankarannde (242) moun nan branch fanmi sa a ki te chèf fanmi. Te gen Amasayi, pitit gason Azareyèl. Azareyèl sa a te pitit Aksayi, Aksayi te pitit Mechilemòt, Mechilemòt te pitit Imè."
        },
        {
          "text": "Te gen antou sanvenntwit (128) vanyan gason nan branch fanmi sa a. Se Zabdyèl, pitit gason Agadòl, ki te chèf yo."
        },
        {
          "text": "Nan moun Levi ki te rete nan lavil la, te gen Chemaja, pitit gason Achoub. Achoub sa a te pitit Azrikam, Azrikam te pitit Achabya, Achabya te pitit Bouni."
        },
        {
          "text": "Te gen Chabtayi ak Jozabad tou, de nan chèf moun Levi yo ki te reskonsab pou regle tout zafè tanp lan avèk lòt moun deyò."
        },
        {
          "text": "Te gen Matanya, pitit gason Mika. Mika sa a te pitit Zabadi, Zabadi te pitit Asaf. Se Matanya ki te konn voye chante yo, se li ki te konn konmanse kantik pou di Bondye mèsi lè yo t\u0027ap lapriyè. Te gen Bakboukya, ki te asistan Matanya, ak Abda, pitit gason Chamwa. Chamwa sa a te pitit Galal, Galal te pitit Jedoutoun."
        },
        {
          "text": "Antou te gen desankatrevennèf (289) moun Levi nan lavil Bondye a."
        },
        {
          "text": "Nan moun k\u0027ap fè pòs nan pòtay tanp yo te gen Akoub, Talmon ak lòt fanmi yo. Antou te gen sanswasanndouz (172) gad."
        },
        {
          "text": "Rès pèp la ak lòt prèt yo ak moun Levi yo t\u0027ap viv sou pòsyon tè fanmi yo nan lòt lavil peyi Jida a."
        },
        {
          "text": "Travayè tanp yo t\u0027ap viv nan katye lavil Jerizalèm yo rele Ofèl la. Se Zicha ak Gichpa ki te chèf travayè yo."
        },
        {
          "text": "Chèf moun Levi lavil Jerizalèm yo te rele Ouzi, pitit gason Bani. Bani sa a te pitit Achabya, Achabya te pitit Matanya, Matanya te pitit Mika. Ouzi te fè pati branch fanmi Asaf. Se yo ki te reskonsab jwe mizik nan sèvis Tanp Bondye a."
        },
        {
          "text": "Se wa a menm ki te bay lòd sa a. Te gen yon regleman tou ki te mande pou mizisyen sa yo te fè woulman nan travay yo yonn apre lòt, yon jou pou chak moun."
        },
        {
          "text": "Se Petachya, pitit gason Mechezabeyèl, moun Zerak nan branch fanmi Jida a, yo te nonmen delege lakay wa a pou regle tout zafè pèp Izrayèl la."
        },
        {
          "text": "Anpil moun t\u0027ap viv nan ti bouk yo, nan mitan jaden yo. Moun branch fanmi Jida yo te rete nan lavil Kiriyat Aba ak nan bouk ki te sou kont li yo, nan lavil Dibon ak nan bouk ki te sou kont li yo, nan lavil Jekabzel ak nan bouk ki te sou kont li yo."
        },
        {
          "text": "Yo te rete tou nan lavil Jechwa, lavil Molada, lavil Bèt-Pelèt,"
        },
        {
          "text": "lavil Azachwal, lavil Becheba ak nan ti bouk ki te sou kont li yo."
        },
        {
          "text": "Yo te rete nan lavil Ziklag, nan lavil Mekona ak nan ti bouk ki te sou kont li yo,"
        },
        {
          "text": "nan lavil Anrimon, nan lavil Zorea, nan lavil Jamout,"
        },
        {
          "text": "nan lavil Zanoa, nan lavil Adoulam ak nan ti katye ki te sou kont yo. Yo te rete lavil Lakis ak nan jaden ki toupre lavil la, nan lavil Azèka ak nan ti bouk ki te sou kont li yo. Se konsa moun fanmi Jida yo te rete nan teritwa ki konmanse nan sid bò lavil Bècheba a pou rive nan nò jouk Fon Inon, bò lavil Jerizalèm."
        },
        {
          "text": "Moun fanmi Benjamen yo te rete nan lavil Geba, lavil Mikmach, lavil Aja, lavil Betèl ak nan ti bouk ki te sou kont yo,"
        },
        {
          "text": "lavil Anatòt, lavil Nòb, lavil Ananya,"
        },
        {
          "text": "lavil Azò, lavil Rama, lavil Gitayim,"
        },
        {
          "text": "lavil Adid, lavil Zeboyim, lavil Nebalat,"
        },
        {
          "text": "lavil Lòd, lavil Ono ak nan Fon Atizan yo."
        },
        {
          "text": "Te gen kèk moun Levi ki te rete nan teritwa moun Jida yo, yo voye yo al rete nan teritwa moun Benjamen yo."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Men lis prèt ak moun Levi ki te tounen nan peyi a ansanm ak Zowobabèl, pitit gason Chealtyèl la, ak Jozye. Men non prèt yo: Seraja, Jirimeja, Esdras,"
        },
        {
          "text": "Amarya, Malouk, Atouch,"
        },
        {
          "text": "Chekanya, Reyoum, Meremòt,"
        },
        {
          "text": "Ido, Ginetoyi, Abija,"
        },
        {
          "text": "Mijamen, Maadya, Bilga,"
        },
        {
          "text": "Chemaja, Jojarib, Jedaja,"
        },
        {
          "text": "Salou, Amòk, Ilkija ak Jedaja. Mesye sa yo te chèf prèt yo nan tan Jozye. Ni yo ni prèt yo te soti nan yon sèl fanmi."
        },
        {
          "text": "Men non moun Levi yo: Te gen yon premye gwoup ki te reskonsab chante kantik pou di Bondye mèsi. Se te Jozye, Bennwi, Kadmyèl, Cherebya, Jeouda ak Natanya."
        },
        {
          "text": "Te gen yon lòt gwoup ki te kanpe anfas yo pou reponn yo lè y\u0027ap chante. Se te Bakboukya, Ouni ak lòt moun Levi menm fanmi ak yo."
        },
        {
          "text": "Jozye te papa Jojakim, Jojakim te papa Elyachib, Elyachib te papa Jojada,"
        },
        {
          "text": "Jojada te papa Jonatan, Jonatan te papa Jadwa."
        },
        {
          "text": "Lè Jojakim te granprèt, men moun ki te chèf branch fanmi prèt yo: Meraja, chèf branch fanmi Seraja a, Ananya, chèf branch fanmi Jirimeja a,"
        },
        {
          "text": "Mechoulam, chèf branch fanmi Esdras la, Jokanan, chèf branch fanmi Amarya a,"
        },
        {
          "text": "Jonatan, chèf branch fanmi Melikou a, Jozèf, chèf branch fanmi Chebanya a,"
        },
        {
          "text": "Adna, chèf branch fanmi Arim lan, Elkayi, chèf branch fanmi Merayòt la,"
        },
        {
          "text": "Zekarya, chèf branch fanmi Ido a, Mechoulam, chèf branch fanmi Gineton an,"
        },
        {
          "text": "Zikri, chèf branch fanmi Abija a, ...chèf branch fanmi Minyamen, Piltayi, chèf branch fanmi Moadya a,"
        },
        {
          "text": "Chamwa, chèf branch fanmi Bilga a, Jonatan, chèf branch fanmi Chemaja a,"
        },
        {
          "text": "Matenayi, chèf branch fanmi Jojarib la, Ouzi, chèf branch fanmi Jedaja a,"
        },
        {
          "text": "Kalayi, chèf branch fanmi Salou a, Ebè, chèf branch fanmi Amòk la,"
        },
        {
          "text": "Achabya, chèf branch fanmi Ilkija a, Netaneèl, chèf branch fanmi Jedaja a."
        },
        {
          "text": "Pandan tout tan Elyachib, Jodaja, Jokanan ak Jadwa te pase granprèt, yonn apre lòt, yo te enskri non chèf tout fanmi prèt yo ak non moun Levi yo nan gwo rejis ofisyèl tanp lan. Yo te kenbe rejis sa a jouk sou rèy wa Dariyis ki t\u0027ap gouvènen peyi Pès la."
        },
        {
          "text": "Pou branch fanmi Levi yo, yo te enskri nou chèf fanmi yo tou nan gwo rejis ofisyèl la, men lè yo rive sou tan Jokanan, pitit pitit Elyachib la, yo sispann fè sa."
        },
        {
          "text": "Chèf moun Levi yo te Achabya, Jechwa, Bennwi ak Kadmyèl. Yo te separe moun Levi yo an gwoup. De gwoup te kanpe yonn anfas lòt pou chante lwanj Seyè a ak kantik pou di Bondye mèsi, yonn apre lòt, dapre lòd wa David, sèvitè Bondye, te kite a."
        },
        {
          "text": "Men non moun ki t\u0027ap sèvi tankou gad pòtay tanp lan: Se te Matanya, Bakboukya, Obadya, Mechoulam, Talmon ak Akoub. Yo te reskonsab veye depo magazen ki te bò pòtay tanp lan."
        },
        {
          "text": "Moun sa yo t\u0027ap viv nan tan Jojakim, pitit Jozye, pitit pitit Josadak la, te granprèt la, nan tan Neemi t\u0027ap gouvènen an ak nan tan Esdras, prèt ki te direktè lalwa a, tou."
        },
        {
          "text": "Lè yo tapral fè sèvis benediksyon miray ranpa lavil Jerizalèm lan, yo fè chache tout moun Levi yo toupatou kote yo te rete, yo mennen yo lavil Jerizalèm. Yo te vle fè yon gwo fèt pou sèvis benediksyon an ak kè kontan. t\u0027ap gen chante pou di Bondye mèsi, avèk mizik, senbal, gita ak bandjo."
        },
        {
          "text": "Se konsa mizisyen sanba yo, moun branch nan fanmi Levi yo, soti nan tout zòn ki bò lavil Jerizalèm, nan ti bouk ki bò Netofa yo, yo sanble."
        },
        {
          "text": "Genyen tou ki te soti lavil Betgilgal ak andeyò Geba ak Azmavèt. Lè sa a, mizisyen yo te rete nan anpil ti bouk yo te bati nan tout zòn bò lavil Jerizalèm lan."
        },
        {
          "text": "Prèt yo ak moun Levi yo fè sèvis pou mete tèt yo, pèp la, pòtay yo ak miray ranpa a nan kondisyon pou fè sèvis Bondye."
        },
        {
          "text": "Mwen fè tout chèf peyi Jida yo moute sou tèt miray ranpa a: Mwen fè de gwoup mizisyen ak moun pou chante pandan y\u0027ap mache sou tèt miray la. Premye gwoup la al sou bò dwat nan direksyon Pòtay Fatra a."
        },
        {
          "text": "Ozaya t\u0027ap mache dèyè yo ak mwatye nan chèf peyi Jida yo."
        },
        {
          "text": "Dèyè yo t\u0027ap mache Azarya, Esdras, Mechoulam,"
        },
        {
          "text": "Jeouda, Benjamen, Chemaja ak Jirimeja."
        },
        {
          "text": "Mesye sa yo se prèt yo te chwazi pou kònen twonpèt yo. Dèyè yo t\u0027ap mache Zekarya, pitit Jonatan. Jonatan sa a te pitit Chemaja, Chemaja te pitit Matanya, Matanya te pitit Mika, Mika te pitit Zakou, Zakou te pitit Asaf."
        },
        {
          "text": "Zekarya t\u0027ap mache avèk lòt moun menm fanmi avè l\u0027 yo. Se te Chemaja, Azareèl, Milalayi, Gilalayi, Maayi, Netaneèl, Jeouda ak Anani. Yo tout yo te gen nan men yo tout kalite enstriman mizik wa David, sèvitè Bondye a, te konn jwe. Se Esdras, direktè lalwa a, ki t\u0027ap mache devan premye gwoup sa a."
        },
        {
          "text": "Lè yo rive Pòtay Fontenn dlo a, yo moute dwat devan yo, yo pran macheskalye ki mennen nan lavil wa David la, yo pase sou kote palè David la, yo moute sou tèt miray la ankò jouk yo rive Pòtay Dlo yo bò solèy leve."
        },
        {
          "text": "Lòt gwoup la menm al sou bò gòch, sou tèt miray la: Mwen t\u0027ap mache dèyè yo ansanm ak lòt mwatye moun yo. Nou pase bò gwo Fò Fou yo jouk nou rive sou gwo miray laj la."
        },
        {
          "text": "Apre sa, nou pase anwo pòtay Efrayim lan, anwo vye Pòtay la, anwo Pòtay Pwason yo, sou kote Fò Ananeèl ak Fò Meya a jouk nou rive bò Pòtay Mouton yo. Nou rete bò Pòtay Gad Tanp lan."
        },
        {
          "text": "Se konsa, de gwoup moun yo ki t\u0027ap chante pou di Bondye mèsi a rive nan tanp Bondye a. Mwen te gen avè mwen mwatye nan chèf yo,"
        },
        {
          "text": "ansanm ak prèt ki t\u0027ap kònen twonpèt yo: Elyakim, Maaseja, Menjamen, Mika, Elioenayi, Zekarya, Ananya, avèk twonpèt yo nan men yo,"
        },
        {
          "text": "ansanm avèk moun k\u0027ap chante yo: Maseja, Chemaja, Eleaza, Ouzi, Jokanan, Malkija, Elam ak Azè. Se Jizraja ki t\u0027ap mennen chante a."
        },
        {
          "text": "Jou sa a, yo te ofri anpil gwo sakrifis pou Bondye. Tout pèp la t\u0027ap fè fèt paske Seyè a te ba yo gwo kè kontan. Tout fanm yo ak tout timoun yo t\u0027ap fete tou. Byen lwen yo te ka tande moun yo ki t\u0027ap fete nan lavil Jerizalèm lan."
        },
        {
          "text": "Lè sa a, yo chwazi kèk gason yo mete reskonsab chanm depo kote yo te mete pwovizyon yo, ofrann premye grenn ak premye fwi yo ranmase nan chak rekòt yo, ofrann ladim yo ak lòt ofrann pou moun yo fè pou tanp lan: Se mesye sa yo ki te gen pou ale nan tout jaden bò lavil yo, pou ranmase sa lalwa te mande pou bay prèt yo ak moun Levi yo. Tout moun peyi Jida te kontan ak travay moun Levi yo ak prèt yo t\u0027ap yo fè."
        },
        {
          "text": "Paske, yo t\u0027ap fè sèvis Bondye yo san mank. Yo t\u0027ap fè sèvis pou mete tout moun ak tout bagay nan kondisyon pou fè sèvis Bondye. Mizisyen yo ak gad pòtay tanp yo tou, tout moun t\u0027ap fè travay yo dapre regleman wa David ak pitit li, wa Salomon, te bay."
        },
        {
          "text": "Depi lontan, sou rèy David, nan tan Asaf te chèf mizisyen yo, te gen yon gwoup mizisyen ki te la pou chante lwanj Bondye ak lòt chante pou di l\u0027 mèsi."
        },
        {
          "text": "Se konsa, nan tan Zowobabèl ak nan tan Neemi, tout pèp Izrayèl la te pote kado chak jou bay mizisyen yo ak gad pòtay tanp yo. Yo te pote renmèt moun Levi yo ofrann yo te mete apa pou Bondye. Moun Levi yo menm te bay prèt yo, moun fanmi Arawon yo, pòsyon pa yo."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Yon jou, pandan yo t\u0027ap li nan liv lalwa Moyiz la pou pèp la, yo rive yon kote ki di: Moun Amon yo ak moun Moab yo pa janm gen dwa mete pwent pye yo kote pèp Bondye a sanble."
        },
        {
          "text": "Paske moun Amon ak moun Moab yo te refize bay moun pèp Izrayèl yo pen ak dlo lè yo t\u0027ap soti kite peyi Lejip la. Okontrè, yo bay Balaram lajan pou l\u0027 te ka madichonnen yo. Men, Bondye fè tou, li vire madichon an, li fè l\u0027 tounen benediksyon."
        },
        {
          "text": "Lè moun pèp Izrayèl yo tande sa yo te li nan liv lalwa a, yo pran tout moun lòt nasyon ki t\u0027ap viv nan mitan yo, yo mete yo deyò."
        },
        {
          "text": "Anvan tout bagay sa yo, se Elyachib, yonn nan prèt yo, yo te mete reskonsab chanm depo magazen tanp lan. Li te fanmi prèt Tobija."
        },
        {
          "text": "Se konsa li pran yonn nan gwo chanm depo kote yo te konn mete ofrann yo, lansan an, veso ki sèvi nan tanp lan, ofrann ladim sou ble a, sou diven nivo a ak sou lwil, ofrann yo te fè pou moun Levi yo, pou mizisyen yo ak pou gad pòtay yo, ansanm ak pòsyon yo mete apa pou prèt yo, li fè ranje chanm lan pou Tobija."
        },
        {
          "text": "Pandan tout bagay sa yo t\u0027ap pase, mwen pa t\u0027 lavil Jerizalèm paske, lè wa Atagzèsès te rive sou tranndezan depi l\u0027 t\u0027ap gouvènen, nou te fè yon vwayaj al bò kote l\u0027. Kèk tan apre sa, li ban m\u0027 otorizasyon ankò,"
        },
        {
          "text": "epi m\u0027 tounen lavil Jerizalèm. Se lè sa a mwen vin konnen move bagay Elyachib te fè a, lè li te pran yon chanm nan lakou tanp Bondye a pou l\u0027 te bay Tobija rete."
        },
        {
          "text": "Mwen te fache anpil poutèt sa. Mwen pran tout mèb ki te lakay Tobija yo, mwen jete yo deyò nan lari."
        },
        {
          "text": "Lèfini, mwen bay lòd pou yo fè sèvis pou mete chanm depo yo nan kondisyon pou fè sèvis Bondye, apre sa pou yo mete tout veso ki pou sèvis tanp lan, ansanm ak ofrann yo ak lansan an nan plas yo ankò."
        },
        {
          "text": "Mwen vin konnen tou pèp la pa t\u0027 bay sa pou yo te bay pou moun Levi yo, kifè moun Levi yo ak mizisyen yo te leve kite travay yo lavil Jerizalèm, yo tounen nan jaden yo."
        },
        {
          "text": "Mwen rale zòrèy chèf yo, mwen mande yo poukisa yo pa okipe tanp la ankò. Mwen voye chache moun Levi yo ak mizisyen yo, m\u0027 fè yo tounen nan tanp lan vin fè travay yo."
        },
        {
          "text": "Lè sa a, tout moun pèp Izrayèl yo pote ofrann ladim ble, ladim diven ak ladim lwil vin mete nan depo a."
        },
        {
          "text": "Mwen chwazi twa moun: Chelemya, yon prèt, Zadòk, yon direktè lalwa, ak Pedaja, yon moun Levi, mwen mete yo reskonsab chanm depo yo. Mwen chwazi yon lòt moun, Anan, pitit gason Zakou, pitit pitit Matanya, pou ede yo nan travay la. Mwen konnen mesye sa yo te nèg serye. Se yo ki te reskonsab separe pwovizyon yo bay prèt ak moun Levi parèy yo."
        },
        {
          "text": "Se poutèt sa, O Bondye mwen, pa bliye m\u0027, tanpri! Pa bliye tout bagay sa yo mwen te fè pou tanp ou a ak pou regleman ou bay yo, paske mwen bay lavi m\u0027 nèt pou sèvi ou!"
        },
        {
          "text": "Lè sa a tou, mwen wè kèk moun nan peyi Jida a ki t\u0027ap fè ji rezen gwo jou repo a. Gen lòt menm ki t\u0027ap chaje pakèt ble, diven, rezen, fig frans ak anpil lòt chay toujou sou bourik pou yo ale lavil Jerizalèm jou repo a. Mwen avèti yo pou yo pa vann jou sa a."
        },
        {
          "text": "Te gen kèk moun lavil Tir ki te rete lavil Jerizalèm pou fè kòmès. Yo te konn pote pwason ak tout lòt kalite machandiz pou yo te vann moun Jida yo jou repo a."
        },
        {
          "text": "Mwen rale zòrèy chèf peyi Jida yo, mwen di yo: -Ki kalite bagay lèd n\u0027ap fè la a konsa! Gade jan n\u0027ap derespekte jou repo Bondye a non!"
        },
        {
          "text": "Se sa menm zansèt nou yo te konn fè, kifè Bondye nou an te pini nou, li te kite tout malè sa yo tonbe sou nou ak sou lavil la. Koulye a n\u0027ap fè Bondye pi fache toujou lè nou pa respekte jou repo li a!"
        },
        {
          "text": "Se konsa mwen bay lòd pou yo toujou fèmen tout batan pòtay lavil la pou tout jou repo a, depi lavèy lè solèy fin kouche, epi pou yo kite yo fèmen pou jouk nan denmen lè solèy la va kouche ankò. Mwen mete kèk moun pa m\u0027 menm ap veye bò pòtay yo pou ankenn chay pa antre nan lavil la jou repo a."
        },
        {
          "text": "Yonn ou de fwa, kèk machann k\u0027ap fè trafik vann tout kalite machandiz te blije pase nwit lavèy jou repo a, deyò lòt bò pòtay lavil Jerizalèm."
        },
        {
          "text": "Mwen avèti yo, mwen di yo: -Sa nou bezwen rete pase nwit lan deyò bò miray la fè? Si nou fè sa ankò, m\u0027ap fè mete men sou nou. Depi lè sa a yo pa janm vini jou repo a ankò."
        },
        {
          "text": "Mwen bay moun Levi yo lòd pou yo fè sèvis pou mete tèt pa yo nan kondisyon pou fè sèvis Bondye, apre sa pou yo vin veye pòtay yo pou nou te ka fete jou repo a jan Bondye vle l\u0027 la. Poutèt sa tou, o Bondye mwen, pa bliye mwen! Pou jan ou gen bon kè, tanpri, pitye pou mwen!"
        },
        {
          "text": "Se lè sa a tou, mwen vin wè te gen anpil jwif ki te marye ak fanm ki te moun peyi Asdòd, moun peyi Amon osinon moun peyi Moab."
        },
        {
          "text": "Mwatye nan timoun yo te pale lang peyi Asdòd la ase ou ankò yon lòt kalite lang. Yo pa t\u0027 konn pale lang nou an."
        },
        {
          "text": "Mwen rale zòrèy mesye yo, mwen mande pou madichon tonbe sou yo. Mwen fè bat anpil ladan yo, mwen fè rache cheve nan tèt yo. Mwen fè yo fè sèman devan Bondye pou yo pa janm pran pitit fi yo pou yo marye yo ak mesye lòt nasyon yo, ni tou pou yo pa janm pran fi nan mitan fi lòt nasyon yo pou madanm pa yo osinon pou madanm pitit gason yo."
        },
        {
          "text": "Mwen di yo: -Se peche sa a menm wa Salomon te fè! Atout pa t\u0027 gen tankou l\u0027 nan tout wa lòt nasyon yo, atout Bondye l\u0027 la te renmen l\u0027, atout se Bondye menm ki te mete l\u0027 wa sou tout pèp Izrayèl la, se madanm lòt nasyon yo ki te pran tèt li pou fè l\u0027 fè sa ki mal."
        },
        {
          "text": "Koulye a nou ta renmen tout moun vin konnen n\u0027ap fè menm gwo peche sa a, n\u0027ap trayi Bondye nou an, n\u0027ap marye ak medam ki moun lòt nasyon?"
        },
        {
          "text": "Jojada te pitit Elyachib, granprèt la. Yonn nan pitit gason l\u0027 yo te marye ak pitit fi Sanbalat, nèg lavil Bèt-Owon an. Mwen mete l\u0027 deyò pou m\u0027 pa janm wè l\u0027 devan je m\u0027 ankò."
        },
        {
          "text": "O Bondye mwen, pa janm bliye moun sa yo pou jan yo avili travay prèt yo ak kontra ou te siyen ak prèt yo ansanm ak moun Levi yo!"
        },
        {
          "text": "Mwen te wete tout bagay ki pou moun lòt nasyon yo nan mitan pèp la pou yo te ka nan kondisyon pou sèvi Bondye. Mwen fè regleman pou prèt yo ak moun Levi yo. Konsa, chak moun te gen travay pa yo."
        },
        {
          "text": "Mwen bay lè pou yo fè ofrann bwa yo ak ofrann premye grenn ak premye fwi ki mi nan jaden lè rekòt. O Bondye mwen, pa bliye m\u0027 tande! Pa bliye se mwen menm ki fè tou sa!"
        }
      ]
    }
  ]
}