{
  "-bnumber": "54",
  "CHAPTER": [
    {
      "VERS": [
        {
          "text": "Mwen menm, Pòl, yon apòt Jezikri dapre volonte Bondye, Sovè nou, ansanm ak Jezikri ki tout espwa nou,"
        },
        {
          "text": "m\u0027ap ekri ou, Timote, pitit lejitim mwen nan konfyans mwen gen nan Bondye. M\u0027ap mande Bondye, Papa a, ak Jezikri, Seyè nou an, pou yo gen pitye pou ou, pou yo ba ou benediksyon ak kè poze."
        },
        {
          "text": "Se pou ou rete nan lavil Efèz, jan m\u0027 te mande ou la lè mwen t\u0027ap pati pou peyi Masedwan. Paske, gen kèk moun nan lavil Efèz la k\u0027ap moutre lòt yo yon bann lòt bagay ki pa vre. Se pou ou ba yo lòd sispann fè sa y\u0027ap fè a."
        },
        {
          "text": "Di yo wete lide yo sou vye istwa san fondman sa yo, sou lis non gran granparan moun ki byen long. Bagay sa yo lakòz moun fè yon bann diskisyon initil. Yo p\u0027ap sèvi plan travay Bondye a, jan nou konnen l\u0027, gremesi lafwa a."
        },
        {
          "text": "W\u0027ap ba yo lòd sa a, pou yo ka rive gen renmen ki soti nan yon kè ki nan kondisyon pou sèvi Bondye, nan yon konsyans trankil ak yon konfyans sensè nan Bondye."
        },
        {
          "text": "Gen ladan yo ki pèdi chemen yo, yo lage kò yo nan yon bann diskisyon san sans."
        },
        {
          "text": "Yo ta renmen pase pou moun k\u0027ap moutre lalwa Bondye a. Men, yo pa konprann anyen ni nan sa y\u0027ap di a, ni nan keksyon y\u0027ap defann lan."
        },
        {
          "text": "Nou konnen lalwa se yon bagay ki bon depi ou sèvi avè l\u0027 jan ou dwe sèvi avè l\u0027 la."
        },
        {
          "text": "Se pou nou chonje tou yo pa mete lalwa pou moun k\u0027ap aji byen. Lalwa a se pou malveyan yo, pou moun k\u0027ap fè rebèl, pou mechan yo, pou moun k\u0027ap fè peche, pou moun ki pa gen respè ni pou Bondye ni pou larelijyon, pou moun k\u0027ap touye manman yo ak papa yo, pou ansasen,"
        },
        {
          "text": "pou moun k\u0027ap fè imoralite, pou moun ki gen vye mès gason ak gason, fanm ak fanm, pou moun k\u0027ap vann esklav, pou moun k\u0027ap bay manti, k\u0027ap fè sèman pou twonpe moun. Lalwa a se pou tout moun k\u0027ap fè tout kalite bagay ki pa dakò ak verite yo moutre nou an."
        },
        {
          "text": "Verite sa a, nou jwenn li nan bèl mesaj Bondye te mete m\u0027 reskonsab pou anonse a. Se bon nouvèl ki pale nou sou Bondye ki merite nou fè lwanj pou li a."
        },
        {
          "text": "M\u0027ap di Jezikri, Seyè nou an, mèsi dèske li ban m\u0027 fòs kouraj pou m\u0027 fè travay mwen. M\u0027ap di l\u0027 mèsi dèske li te konsidere m\u0027 anpil pou l\u0027 te fè m\u0027 tout konfyans sa a, pou l\u0027 te chwazi m\u0027 pou sèvis li,"
        },
        {
          "text": "atout nan tan lontan mwen te konn pale l\u0027 mal, mwen te pèsekite l\u0027, mwen te joure li. Men, se Bondye menm ki te gen pitye pou mwen, paske lè sa a mwen pa t\u0027 gen konfyans nan li. Konsa, mwen pa t\u0027 konnen sa m\u0027 t\u0027ap fè."
        },
        {
          "text": "Jezikri, Seyè nou, fè m\u0027 anpil favè: li fè m\u0027 gen konfyans ak renmen nou jwenn lè n\u0027ap viv ansanm nan Kris la."
        },
        {
          "text": "Sa se yon pawòl ki vre, pawòl tout moun te dwe kwè: Jezikri te vini sou latè pou delivre moun k\u0027ap fè peche. Mwen menm, mwen pi mal pase yo tout."
        },
        {
          "text": "Men, se poutèt sa Bondye te gen pitye pou mwen. Mwen menm ki te pi mal pase yo tout, se pou mwen Jezikri te moutre jan l\u0027 ka gen pasyans. Konsa, mwen tounen yon egzanp pou tout moun ki pita va gen pou mete konfyans yo nan li, pou yo ka resevwa lavi ki p\u0027ap janm fini an."
        },
        {
          "text": "Se poutèt sa, ann chante, ann fè lwanj pou li pou tout tan, li menm ki sèl Bondye nou pa ka wè a, Wa ki la pou tout tan an epi ki p\u0027ap janm mouri a. Amèn."
        },
        {
          "text": "Timote, pitit mwen, m\u0027ap renmèt ou kòmandman sa a, dapre pawòl pwofèt Bondye yo te di sou ou nan tan lontan an. Pran fòs sou pawòl sa yo pou ou ka mennen batay la byen."
        },
        {
          "text": "Kenbe konfyans ou fèm nan Bondye ak konsyans ou an repo. Gen moun ki refize koute konsyans yo. Se konsa yo pèdi konfyans yo."
        },
        {
          "text": "Nan yo gen Imene ak Aleksann. Mwen lage tou de nan men Satan pou yo aprann pa pale mal sou Bondye."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Pou konmanse, m\u0027ap mande pou nou lapriyè Bondye pou tout moun. Fè l\u0027 tout kalite demann pou yo, mande l\u0027 padon pou yo, di l\u0027 mèsi pou yo."
        },
        {
          "text": "Se pou nou lapriyè pou chèf yo ak tout lòt moun ki gen otorite nan men yo, pou nou ka viv trankil ak kè poze nan sèvis Bondye a, ak yon konpòtman ki respektab sou tout pwen."
        },
        {
          "text": "Se bagay konsa ki byen, ki fè Bondye, Sovè nou an, plezi."
        },
        {
          "text": "Li ta renmen wè tout moun sove, li ta renmen wè tout moun rive konn verite a."
        },
        {
          "text": "Se yon sèl Bondye a ki genyen. Se yon sèl moun tou ki mete lèzòm dakò ak Bondye ankò, se Jezi, Kris la."
        },
        {
          "text": "Se li menm ki te asepte mouri pou tout moun ka sove. Se prèv sa a Bondye te bay, lè lè a te rive pou moutre jan li ta renmen wè tout moun sove."
        },
        {
          "text": "Se poutèt sa, li voye m\u0027 kòm apòt pou m\u0027 anonse moun ki pa jwif yo nouvèl la, pou m\u0027 moutre yo tout bagay, pou yo ka rive gen konfyans nan Bondye, pou yo ka konnen verite a. Sa m\u0027ap di la a, se vre wi. Mwen p\u0027ap bay manti."
        },
        {
          "text": "Wi, mwen vle pou moun k\u0027ap viv pou Bondye toupatou yo ka leve men yo anlè devan l\u0027 pou yo lapriyè san yo pa nan fè kòlè ni nan chache kont ak pesonn."
        },
        {
          "text": "Mwen ta renmen tou pou medam yo abiye yon jan ki kòrèk, tou senp, san fè endesans. Yo pa bezwen nan fè gwo kwafi, mete gwo bijou lò ak bèl grenn pèl ni rad ki koute chè sou yo."
        },
        {
          "text": "Oneman ki bon pou yon fanm ki di l\u0027ap sèvi Bondye se fè sa ki byen."
        },
        {
          "text": "Se pou fanm yo rete san pale, avèk soumisyon, lè y\u0027ap resevwa enstriksyon."
        },
        {
          "text": "Mwen pa bay fanm yo dwa moutre pesonn anyen. Yo pa gen okenn otorite sou gason. Se pou yo rete byen trankil."
        },
        {
          "text": "Paske, se Adan Bondye te kreye anvan. Se apre li te fè Ev."
        },
        {
          "text": "Se pa t\u0027 Adan Satan te twonpe, se fanm lan li te twonpe, se fanm lan ki te dezobeyi lòd Bondye."
        },
        {
          "text": "Men, yon fanm va delivre lè la fè pitit, si l\u0027 kenbe fèm nan konfyans li, nan renmen, nan lavi l\u0027ap mennen apa pou Bondye a, si l\u0027 rete tou senp."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Sa se yon pawòl ki vre: Si yon moun dèyè yon pozisyon pou l\u0027 dirije nan legliz, li dèyè yon bèl travay."
        },
        {
          "text": "Pou yon moun chèf nan legliz, se pou l\u0027 san repwòch. Se pou l\u0027 gen yon sèl madanm. Se pou l\u0027 yon nonm serye, ki konn kenbe tèt li an plas, ki gen lòd. Se pou l\u0027 konn resevwa moun lakay li. Se pou l\u0027 konn ki jan pou l\u0027 moutre moun verite a."
        },
        {
          "text": "Li pa fèt pou l\u0027 renmen bwè gwòg, ni renmen fè kont. Okontrè, se pou l\u0027 gen pasyans ak kè poze. Li pa fèt pou l\u0027 renmen lajan."
        },
        {
          "text": "Se pou l\u0027 konn mennen kay li byen, fè timoun li yo obeyi l\u0027 ak respè."
        },
        {
          "text": "Paske, si yon nonm pa konn dirije pwòp fanmi l\u0027, kouman li ka dirije legliz Bondye a?"
        },
        {
          "text": "Fòk li pa yon nonm ki fèk konvèti. Si pa sa, lògèy ka moute l\u0027 nan tèt, la tonbe anba men m\u0027 kondannasyon ak Satan."
        },
        {
          "text": "Se pou li gen bon repitasyon devan moun ki pa nan legliz la, pou yo pa pase l\u0027 nan betiz, pou l\u0027 pa pran nan pèlen Satan."
        },
        {
          "text": "Konsa tou, se pou moun k\u0027ap ede nan sèvis legliz la se moun ki respektab, ki pa gen de pawòl, moun ki pa bwè twòp, ki pa renmen fè lajan mal, ki p\u0027ap kouri dèyè lajan."
        },
        {
          "text": "Se pou yo kenbe verite Bondye fè nou konnen an ak konsyans yo pwòp."
        },
        {
          "text": "Se pou nou sonde yo anvan. Si apre sa, nou pa jwenn anyen pou repwoche yo, yo ka sèvi dyak."
        },
        {
          "text": "Se pou madanm yo moun ki respektab, ki pa nan tripotaj: se pou yo konn kontwole tèt yo, pou yo seryèz nan tout bagay."
        },
        {
          "text": "Yon dyak fèt pou l\u0027 gen yon sèl madanm, se pou l\u0027 konn dirije pitit li yo ak tout kay li byen."
        },
        {
          "text": "Paske, dyak ki fè travay yo byen, y\u0027a rive jwenn yon bon pozisyon pou tèt yo, y\u0027a gen plis konfyans pou yo ka pale verite nou jwenn nan Jezikri a."
        },
        {
          "text": "M\u0027ap ekri ou lèt sa a. Men, mwen gen espwa mwen ka vin wè ou anvan lontan."
        },
        {
          "text": "Men, si m\u0027 pran reta, lèt sa a va fè ou konnen ki jan pou nou mennen tèt nou nan fanmi Bondye a, sa vle di nan legliz Bondye vivan an. Legliz la tankou yon poto k\u0027ap soutni verite a."
        },
        {
          "text": "Tout moun fèt pou rekonèt jan sekrè relijyon nou an se yo gwo zafè. Li te parèt tankou yon moun. Lespri a fè nou wè jan li mache dwat devan Bondye. Epi tout zanj yo te wè l\u0027 tou. Se li menm y\u0027ap mache fè konnen nan tout nasyon. Se nan li moun toupatou mete konfyans yo. Apre sa, yo resevwa l\u0027 nan syèl la."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Lespri Bondye te di sa byen klè: nan dènye tan an, gen moun k\u0027ap lage konfyans yo nan Bondye. Yo pral obeyi yon bann lespri k\u0027ap bay manti, yo pral swiv yon bann pawòl ki soti nan move lespri yo."
        },
        {
          "text": "Y\u0027ap kite yon bann moun ipokrit fè yo pèdi tèt yo ak manti. Konsyans moun sa yo fini, ou ta di yo boule ak yon fè cho."
        },
        {
          "text": "Y\u0027ap plede di sa pa bon pou moun marye, gen kalite manje moun pa gen dwa manje. Men, se Bondye ki kreye manje sa yo pou moun ki gen konfyans nan li epi ki rive konn verite a ka manje lè yo fin di Bondye mèsi."
        },
        {
          "text": "Tou sa Bondye kreye bon. Nou pa fèt pou nou voye yo jete. Se pou nou asepte tout bagay san nou pa janm bliye di Bondye mèsi."
        },
        {
          "text": "Se pawòl Bondye a ak lapriyè nou fè a k\u0027ap mete yo apa pou Bondye."
        },
        {
          "text": "Si ou moutre frè ou yo tout bagay sa yo, ou va yon bon sèvitè Jezikri. Wa swen tèt ou ak pawòl ki soti nan konfyans Bondye ak nan verite w\u0027ap swiv deja a."
        },
        {
          "text": "Men, wete lide ou sou istwa san sans ki pa dakò ak konfyans nan Bondye, ak sou radòt ki pa merite repete. Toujou chache mwayen pou ou sèvi Bondye pi byen."
        },
        {
          "text": "Si nan yon sans sa bon pou nou chache fè espò pou kenbe kò nou anfòm, sa pi bon toujou, epi nan tout sans, pou nou fè jefò nan sèvis Bondye a, paske sa ap garanti nou lavi pou koulye a ak pou tout tan."
        },
        {
          "text": "Sa se yon pawòl ki sèten, tout moun te dwe asepte l\u0027, yo tout te dwe kwè li."
        },
        {
          "text": "Se poutèt sa ou wè n\u0027ap travay di, n\u0027ap goumen konsa. Paske, nou mete tout espwa nou nan Bondye vivan an k\u0027ap sove tout moun, espesyalman moun ki gen konfyans nan li."
        },
        {
          "text": "Se tout bagay sa yo pou ou moutre moun yo, pou ou mande yo swiv."
        },
        {
          "text": "Pa kite pesonn pase ou nan betiz paske ou twò jenn. Men, se pou ou tounen yon egzanp pou moun ki kwè yo, nan jan ou pale, nan jan ou mennen tèt ou, nan jan ou gen renmen, nan jan ou gen konfyans, nan jan w\u0027ap mennen yon lavi ki dakò ak volonte Bondye."
        },
        {
          "text": "Pandan w\u0027ap tann mwen vini an, pa janm sispann li Liv la pou tout moun. Ankouraje frè yo, moutre yo tout bagay."
        },
        {
          "text": "Pa neglije kado Lespri Bondye te ba ou lè chèf reskonsab yo te mete men sou tèt ou, apre pwofèt yo te fin pale pou ou."
        },
        {
          "text": "Fè travay sa a ak anpil swen, bay tout tan ou pou li, pou tout moun ka wè jan w\u0027ap fè pwogrè."
        },
        {
          "text": "Veye sou konpòtman ou, fè atansyon ak pawòl verite w\u0027ap anonse a. Pa lage travay ou menm. Si ou fè sa konsa, wa sove tèt ou ansanm ak tout moun k\u0027ap koute ou yo."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Pa fè granmoun gason yo repwòch twò di. Pale ak yo tankou ou ta pale ak papa ou. Aji ak jenn jan yo tankou si yo te frè ou;"
        },
        {
          "text": "ak granmoun fanm yo, tankou si yo te manman ou; ak jenn fi yo, tankou si yo te sè ou, san okenn move lide."
        },
        {
          "text": "Pran swen vèv ki vèv tout bon yo."
        },
        {
          "text": "Men, si yon vèv gen pitit, osinon pitit pitit, se pou pitit yo aprann fè tout devwa Bondye mande yo fè pou pwòp fanmi yo anvan. Konsa, y\u0027a fè tou sa yo dwe fè pou papa yo, manman yo ak granparan yo. Se sa ki pou fè Bondye plezi."
        },
        {
          "text": "Yon fanm ki vèv tout bon, ki pa gen pesonn pou okipe l\u0027, li mete tout espwa li nan Bondye, l\u0027ap lapriyè tout tan, l\u0027ap mande l\u0027 konkou lajounen kou lannwit."
        },
        {
          "text": "Men, yon vèv ki lage kò l\u0027 nan plezi, se yon vèv ki mouri, menm si l\u0027 vivan toujou."
        },
        {
          "text": "Men sa pou ou moutre yo, pou pesonn pa jwenn okenn repwòch pou fè yo."
        },
        {
          "text": "Si yon moun pa pran swen fanmi l\u0027, sitou moun k\u0027ap viv lakay li, li nye konfyans li nan Bondye, li pi mal pase yon moun ki pa janm kwè nan Bondye."
        },
        {
          "text": "Pa mete okenn vèv sou lis toutotan li pa gen swasantan. Epi, se pou l\u0027 te marye yon sèl fwa."
        },
        {
          "text": "Se pou tout moun konnen tou sa li te fè ki byen: tankou si li elve pitit li yo byen, si l\u0027 konn resevwa moun byen lakay li, si l\u0027 konn lave pye moun pèp Bondye a, si l\u0027 ede malere yo, si l\u0027 fè tout lòt kalite byen."
        },
        {
          "text": "Men, pa mete okenn vèv ki poko gen laj sa a sou lis. Paske, lè anvi a pran yo pou yo marye, yo vire do bay Kris la."
        },
        {
          "text": "Lè konsa yo vin antò, paske yo pa kenbe premye pwomès yo te fè l\u0027 la."
        },
        {
          "text": "Apre sa, yo pran abitid pèdi tan yo ap mache pòt an pòt. Sa ki pi rèd ankò, yo vin tripòt, fouyapòt. Y\u0027ap foure bouch yo nan sa ki pa gade yo."
        },
        {
          "text": "Se poutèt sa, mwen ta pito wè jenn vèv yo marye pou yo ka gen pitit, pou yo sa okipe kay yo. Konsa, yo p\u0027ap bay lènmi nou yo chans pale nou mal."
        },
        {
          "text": "Paske, gen vèv ki vire do yo deja, y\u0027ap swiv Satan."
        },
        {
          "text": "Men, si yon fanm ki gen lafwa gen yon vèv nan fanmi l\u0027, se pou l\u0027 ede l\u0027, pou l\u0027 pa kite l\u0027 sou kont legliz la, pou legliz la ka ede vèv ki nan nesesite tout bon yo."
        },
        {
          "text": "Kanta chèf reskonsab yo k\u0027ap dirije legliz la byen, se pou yo resevwa yon lajan doub, sitou ansyen k\u0027ap bay tout tan yo pou bay pawòl la ak pou fè enstriksyon moun yo."
        },
        {
          "text": "Se sa ki ekri nan Liv la: Pa mare bouch bèf la lè l\u0027ap fè moulen kann lan mache. Ou ankò: Moun ki travay fèt pou resevwa lajan travay li."
        },
        {
          "text": "Pa kite pesonn vin pote plent pou yon chèf reskonsab, esepte si moun lan gen de osinon twa temwen avè li."
        },
        {
          "text": "Se pou ou fè moun ki fè peche yo repwòch devan tout moun. Konsa, lòt yo va pè."
        },
        {
          "text": "Devan Bondye, devan Jezikri, devan tout zanj k\u0027ap viv pou Bondye yo, men sa m\u0027ap mande ou: swiv lòd sa yo san fè ni patipri ni moun pa nan tou sa w\u0027ap fè."
        },
        {
          "text": "Pa prese mete men sou tèt yon moun pou ba l\u0027 yon chaj nan legliz la. Pa mele nan peche okenn moun. Evite tou sa ki mal."
        },
        {
          "text": "Ak maladi lestonmak ou a, sispann bwè dlo sèlman. Bwè ti diven tou pou ede ou fè dijesyon."
        },
        {
          "text": "Gen moun, anvan menm ou jije yo, ou gen tan wè tout peche yo aklè konsa. Gen lòt menm, se lontan apre ou wè sa yo fè ki mal."
        },
        {
          "text": "Konsa tou, tout byen yon moun fè gen pou parèt aklè, menm sa ou pa wè lapoula. Yo pa ka rete kache."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Tout moun k\u0027ap sèvi kou domestik fèt pou gen anpil respè pou mèt yo. Konsa, pesonn p\u0027ap kapab pale non Bondye a ni verite n\u0027ap anonse a mal."
        },
        {
          "text": "Si yon domestik ap sèvi yon mèt ki kwè nan Bondye, li pa fèt pou l\u0027 manke l\u0027 respè sou pretèks se yon frè nan lafwa li ye. Okontrè, se lè sa a pou l\u0027 sèvi l\u0027 pi byen, paske moun l\u0027ap rann sèvis la se yon moun ki kwè, se yon moun li renmen. Men sa ou gen pou moutre moun yo. Men sa pou ou preche yo."
        },
        {
          "text": "Si yon moun ap moutre yon lòt doktrin ki pa dakò ak pawòl verite ki soti nan Jezikri a, ni avèk sa relijyon nou te montre nou an,"
        },
        {
          "text": "se yon moun ki gen lògèy, ki pa konn anyen. Se tankou yon maladi li genyen pou l\u0027ap diskite tout tan, pou l\u0027ap fè kont pou nenpòt ti mo. Se sa ki lakòz moun ap fè jalouzi, y\u0027ap fè kont, y\u0027ap pale moun mal, yo sispèk moun pou anyen."
        },
        {
          "text": "Sa lakòz anpil moun ki gen lespri yo vire lanvè epi ki pa konnen verite a ap fè yon bann diskisyon ki pa janm fini. Pou yo, sèvis Bondye a tounen yon mwayen pou fè lajan."
        },
        {
          "text": "Nan yon sans se vre. Sèvis Bondye a se yon gwo richès pou yon moun si l\u0027 kontan ak sa li genyen an."
        },
        {
          "text": "Nou pa t\u0027 pote anyen lè nou te vin sou latè. Pa gen anyen nou ka pote ale non plis lè n\u0027a kite li."
        },
        {
          "text": "Se sak fè, si nou gen dekwa manje, si nou gen rad pou mete sou nou, sa dwe kont nou."
        },
        {
          "text": "Men, moun ki vle vin rich, yo tonbe nan tantasyon. Yo kite yon bann move lanvi san sans pran yo nan pèlen. Se lanvi sa yo k\u0027ap fè moun pèdi tou sa yo genyen, k\u0027ap fini nèt ak yo."
        },
        {
          "text": "Paske, renmen lajan fè moun fè tout kalite bagay ki mal. Gen moun ki sitèlman anvi gen lajan, yo pèdi chemen lafwa a nèt: se pa de ti soufrans ki tonbe sou yo."
        },
        {
          "text": "Men ou menm ki moun Bondye, evite tout bagay sa yo. Chache mennen yon lavi ki dwat pou ou ka sèvi Bondye nan tou sa w\u0027ap fè, avèk konfyans, avèk renmen, avèk pasyans ak dousè."
        },
        {
          "text": "Mennen batay pou lafwa a byen. Kenbe lavi ki p\u0027ap janm fini an fèm. Paske, se Bondye menm ki te rele ou pou ou te konnen lavi sa a, lè ou te byen pale devan yon bann temwen, pou fè konnen jan ou gen lafwa."
        },
        {
          "text": "Devan Bondye ki bay tout bagay lavi, devan Jezikri ki te fè yon bèl deklarasyon devan Pons Pilat pou fè wè jan li gen lafwa, men sa m\u0027ap mande ou:"
        },
        {
          "text": "Swiv kòmandman mwen ba ou a, pa chanje anyen ladan l\u0027 pou yo pa jwenn anyen pou repwoche ou lè Jezikri, Seyè nou an, va parèt."
        },
        {
          "text": "Lè lè a va rive, Bondye va fè nou wè l\u0027. Se li menm ki sèl otorite, se pou li sèl nou dwe fè lwanj. Li wa tout wa, li chèf tout chèf."
        },
        {
          "text": "Se sèl moun ki p\u0027ap janm mouri, li rete nan yon limyè kote pesonn pa ka pwoche. Pesonn pa janm wè l\u0027, pesonn pa ka wè li. Se pou li tout onè ak tout pouvwa pou tout tan. Amèn."
        },
        {
          "text": "Mande moun ki gen anpil byen sou latè a pou yo pa kite lògèy vire tèt yo. Piga yo mete espwa yo nan richès sa yo ki pa sèten. Se pou yo mete espwa yo nan Bondye ki ban nou tout bagay an kantite pou nou ka gen jwisans yo."
        },
        {
          "text": "Mande yo pou yo fè anpil byen, pou yo ka rich devan Bondye. Piga yo chich. Se pou yo toujou pare pou separe sa yo genyen an ak lòt."
        },
        {
          "text": "Konsa, y\u0027a anpile yon bon trezò byen solid pou pita, y\u0027a resevwa lavi tout bon an."
        },
        {
          "text": "Timote monchè, veye byen sou sa yo te renmèt ou a. Pa pèdi tan ou nan diskou san sans ki pa dakò ak verite a, ni nan diskisyon pou bagay anpil moun pran pou konesans."
        },
        {
          "text": "Gen moun ki konprann yo gen konesans sa a. Ale wè atò! Se kite yo kite chemen lafwa a. Benediksyon Bondye pou ou."
        }
      ]
    }
  ]
}