{
  "-bnumber": "63",
  "CHAPTER": [
    {
      "VERS": [
        {
          "text": "Mwen menm, chèf reskonsab nan legliz la, m\u0027ap ekri lèt sa a pou Kiriya Bondye te chwazi a, yon moun mwen renmen tout bon, ansanm ak pitit li yo. Se pa mwen sèlman, men se tout moun ki konn verite a ki renmen nou."
        },
        {
          "text": "Paske verite a nan kè nou, l\u0027ap avèk nou pou tout tan."
        },
        {
          "text": "Mwen mande Bondye Papa a ansanm ak Jezikri, Pitit Papa a, pou yo gen pitye pou nou, pou yo ban nou benediksyon ak kè poze, pou nou ka resevwa tout bagay sa yo nan laverite ak nan renmen."
        },
        {
          "text": "Mwen pa t\u0027 manke kontan lè m\u0027 wè te gen de twa nan pitit ou yo k\u0027ap mache nan verite a, jan Papa a mande nou sa."
        },
        {
          "text": "Koulye a, men sa m\u0027ap mande ou, Kiriya: se pou nou yonn renmen lòt. Se pa yon lòt kòmandman tou nèf m\u0027ap ekri la a ban nou. Se menm kòmandman nou te genyen depi nan konmansman an."
        },
        {
          "text": "Si nou gen renmen nan kè nou, sa vle di n\u0027ap viv dapre kòmandman Bondye yo. Men sa Bondye mande nou, se pou nou viv nan renmen. Se sa menm nou te aprann depi nan konmansman."
        },
        {
          "text": "Gen anpil moun koulye a toupatou sou latè k\u0027ap chache twonpe moun: yo pa vle rekonèt Jezikri te vin sou latè tankou yon moun tout bon. Moun nou wè k\u0027ap fè sa, se moun k\u0027ap twonpe moun, se moun k\u0027ap goumen ak Kris la."
        },
        {
          "text": "Veye kò nou byen pou nou pa pèdi benefis travay nou an, pou nou ka resevwa tout rekonpans nou."
        },
        {
          "text": "Si yon moun pa kenbe sa Kris la te moutre nou an, si li al pi lwen, li pa gen Bondye. Moun ki kenbe sa Kris la te moutre a, se li menm ki gen Papa a ak Pitit la."
        },
        {
          "text": "Si yon moun vin jwenn nou pou l\u0027 moutre nou yon lòt bagay, pa resevwa l\u0027 lakay nou. Ata bonjou pou nou refize di li."
        },
        {
          "text": "Paske, depi ou di yon moun konsa bonjou, ou dekonplis ak li nan tout move bagay l\u0027ap fè yo."
        },
        {
          "text": "Mwen gen anpil bagay pou m\u0027 di nou. Men, mwen pito pa ekri yo sou papye ak lank. Mwen swete m\u0027a ka vin lakay nou pou m\u0027 pale ak nou fasafas, pou nou tout nou ka kontan nèt."
        },
        {
          "text": "Pitit sè ou yo, sè Bondye te chwazi ansanm avè ou la, yo voye bonjou pou ou."
        }
      ]
    }
  ]
}