{
  "-bnumber": "22",
  "CHAPTER": [
    {
      "VERS": [
        {
          "text": "Men pi bèl chante nan tout chante Salomon yo."
        },
        {
          "text": "Bo m\u0027 non, kouvri m\u0027 ak bo! Karès ou pi dous pase siwo myèl."
        },
        {
          "text": "Ou gen yon bon sant k\u0027ap soti nan tout kò ou. Depi yo tande non ou, sant ou vin nan nen yo. Se sa ki fè jenn fi yo renmen ou konsa!"
        },
        {
          "text": "Pran m\u0027 avè ou non! Ann kouri ale! Se ou menm ki wa mwen. Mennen m\u0027 nan chanm ou. Depi ou la, se pa ti kontan n\u0027ap kontan. N\u0027ap chante karès ou ki pi dous pase siwo myèl. Jenn fi yo gen rezon renmen ou konsa!"
        },
        {
          "text": "Medam lavil Jerizalèm, Po m\u0027 boule, men m\u0027 bèl! Po m\u0027 menm koulè ak tant nan dezè a. Men, li bèl tankou rido nan palè Salomon an."
        },
        {
          "text": "Pa gade sou koulè po m\u0027! Se solèy la ki boule m\u0027 konsa. Frè m\u0027 yo te move sou mwen. Yo fè m\u0027 travay nan jaden rezen lòt moun. M\u0027 pa t\u0027 gen tan pou m\u0027 okipe jaden rezen pa m\u0027."
        },
        {
          "text": "Manyè di m\u0027 non, ou menm mwen renmen anpil la, kibò ou pral mennen mouton yo manje? Kibò yo pral pare solèy midi? Konsa m\u0027 p\u0027ap bezwen mache chache ou tankou moun fou nan mitan mouton lòt gadò parèy ou yo."
        },
        {
          "text": "Bèl fanm pase ou, nanpwen! Ki jan ou fè pa konn kote sa a? Ale non. Swiv mouton yo. W\u0027a jwenn manje bò la pou kabrit ou yo, toupre tant gadò yo."
        },
        {
          "text": "Ou menm mwen renmen anpil la, w\u0027ap boulvèse mesye yo, menm jan yon jiman ap boulvèse poulen chwal cha lagè farawon yo."
        },
        {
          "text": "Ala bèl figi ou bèl nan mitan très cheve ou yo! Ala bèl kou ou bèl ak kolye ou yo!"
        },
        {
          "text": "Men, n\u0027ap fè yon chenn lò pou ou ak ti moso ajan kole ladan l\u0027."
        },
        {
          "text": "Mèt mwen te kouche sou kabann li. Sant odè mwen an te gaye toupatou."
        },
        {
          "text": "Mennaj mwen tankou yon pake bazilik, ki poze sou tete m\u0027."
        },
        {
          "text": "Mennaj mwen tankou yon bouke flè k\u0027ap fleri nan jaden rezen Angedi."
        },
        {
          "text": "Ala bèl ou bèl, anmòrèz mwen! Ala bèl ou bèl! Je ou yo ou ta di de ti pijon."
        },
        {
          "text": "Ala bèl ou bèl, mennaj mwen! Se pa ti kontan ou fè m\u0027 kontan. Zèb yo sèvi nou kabann!"
        },
        {
          "text": "Branch bwa sèd yo sèvi nou travès kay, branch pye chenn yo sèvi nou twati."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Se yon woz mawon sou mòn Sawon mwen ye, yon bèl ti flè nan yon basrak."
        },
        {
          "text": "Tankou yon bèl ti flè nan mitan pikan, se konsa anmòrèz mwen ye nan mitan lòt jenn fi yo."
        },
        {
          "text": "Tankou yon pye ponm nan mitan yon rakbwa, se konsa mennaj mwen ye nan mitan lòt jenn gason yo. Mwen renmen chita anba lonbray li. Donn li gou nan bouch mwen."
        },
        {
          "text": "Li mennen m\u0027 yon ti kote al bwè avè l\u0027. Se pawòl damou ase l\u0027ap glise nan zòrèy mwen."
        },
        {
          "text": "Li remoute kouraj mwen ak pen rezen. Li rafrechi gòj mwen ak ponm. Mwen malad sitèlman mwen renmen!"
        },
        {
          "text": "Li pase men gòch li anba tèt mwen, l\u0027ap karese m\u0027 ak men dwat li!"
        },
        {
          "text": "Nou menm, medam lavil Jerizalèm, tanpri, tanpri souple! Fè m\u0027 sèman sou tèt gazèl bèf ak fenmèl kabrit ki lage nan savann yo! Pa deranje anmòrèz mwen lè l\u0027ap dòmi. Pa leve l\u0027 san l\u0027 pa vle."
        },
        {
          "text": "Mwen tande vwa mennaj mwen! Men l\u0027ap vini. Li soti sou mòn yo, l\u0027ap kouri desann timòn yo vin jwenn mwen."
        },
        {
          "text": "Mennaj mwen tankou yon kabrit, tankou yon jenn ti kabrit. Men li la dèyè miray kay la. L\u0027ap gade nan fennèt la, l\u0027ap veye nan jalouzi a pou wè sa m\u0027ap fè."
        },
        {
          "text": "Mennaj mwen pale avè m\u0027, li di m\u0027: Vini non, anmòrèz mwen! Ann al avè m\u0027 non, bèl nègès mwen!"
        },
        {
          "text": "Gade! Sezon fredi pase, lapli sispann tonbe."
        },
        {
          "text": "Nan tout jaden, flè yo louvri. Se sezon ou tande chante toupatou. Toutrèl gen tan ap chante nan bwa."
        },
        {
          "text": "Fig frans konmanse mi. Nou ka pran sant flè pye rezen yo. Vini non, anmòrèz mwen! Ann al avè m\u0027 non, bèl nègès mwen!"
        },
        {
          "text": "Ti toutrèl mwen, ou kache nan fant wòch yo, anba gwo wòch byen wo yo. Moutre m\u0027 ti figi ou non! Fè m\u0027 tande vwa ou. Ala bèl ti figi ou bèl! Ala dous vwa ou dous!"
        },
        {
          "text": "Kenbe vòlò yo, kenbe ti vòlò yo anvan yo ravaje jaden rezen nou yo, jaden rezen nou yo k\u0027ap fleri."
        },
        {
          "text": "Mennaj mwen, se pou mwen li ye! Mwen menm, se pou li mwen ye! L\u0027ap fè mouton l\u0027 yo manje nan mitan pye woz yo."
        },
        {
          "text": "Anvan labrin tonbe, anvan solèy vin kouche, kouri tounen vin jwenn mwen, mennaj mwen, tankou yon kabrit, tankou yon jenn ti kabrit k\u0027ap kouri sou mòn byen wo yo."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Pandan plizyè nwit, m\u0027 kouche sou kabann mwen, m\u0027 chache moun mwen renmen anpil la. M\u0027 chache l\u0027, mwen pa jwenn li."
        },
        {
          "text": "Apre sa, mwen leve, mwen pran mache nan tout lavil la, m\u0027 chache moun mwen renmen an nan tout lari, sou tout laplas yo. M\u0027 chache l\u0027, mwen pa jwenn li."
        },
        {
          "text": "Gad k\u0027ap mache fè patwouy nan lavil la kontre avè m\u0027. Mwen mande yo: Souple! Nou pa wè nèg mwen renmen an pou mwen?"
        },
        {
          "text": "Kite mwen kite gad yo, mwen jwenn moun mwen renmen an. Mwen kenbe men l\u0027. Mwen pa lage l\u0027 jouk mwen mennen l\u0027 kay manman m\u0027, nan chanm moun ki te pote m\u0027 nan vant li an."
        },
        {
          "text": "Nou menm, medam lavil Jerizalèm, tanpri, tanpri souple! Fè m\u0027 sèman sou tèt gazèl bèf ak fenmèl kabrit ki lage nan savann yo. Pa deranje anmòrèz mwen lè l\u0027ap dòmi. Pa leve l\u0027 san li pa vle."
        },
        {
          "text": "Kisa k\u0027ap vini sot nan dezè a? L\u0027ap vini nan mitan de poto lafimen. Lè a gen sant lansan, li gen sant mant, li gen sant tout kalite poud santi bon machann vann."
        },
        {
          "text": "Gade! Se yon kabann divan y\u0027ap pote pou Salomon. Gen swasant sòlda k\u0027ap eskòte l\u0027, swasant nan pi vanyan sòlda peyi Izrayèl la."
        },
        {
          "text": "Yo tout gen anpil ladrès pou sèvi ak nepe. Se vyewo yo ye nan lagè. Yo chak gen nepe yo mare nan ren yo. Yo tou pare pou si yo ta atake yo lannwit."
        },
        {
          "text": "Wa Salomon fè fè yon bèl divan sou branka pou li ak pi bon bwa peyi Liban,"
        },
        {
          "text": "Poto kwen yo fèt an ajan. Tèt divan an kouvri an lò. Matla a kouvri ak bèl twal wouj, tout anndan an bwode. Se medam lavil Jerizalèm yo ki fè l\u0027 pou li ak tout kè yo."
        },
        {
          "text": "Soti non, medam mòn Siyon yo! Vin wè wa Salomon ak kouwòn manman l\u0027 te mete sou tèt li jou maryaj li, jou kè l\u0027 te kontan anpil la."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Ala bèl ou bèl, anmòrèz mwen! Ala bèl ou bèl dèyè vwal ki sou tèt ou a! Je ou yo ou ta di de ti pijon. Cheve ou yo ap danse tankou yon bann kabrit k\u0027ap kouri desann sou mòn Galarad."
        },
        {
          "text": "Dan ou yo blan tankou mouton yo fèk sot benyen apre yo fin koupe lenn sou do yo. Ou pa manke yonn ladan yo. Tout dan anwo yo mache ak dan anba yo."
        },
        {
          "text": "Po bouch ou, ou ta di yon bèl ti riban wouj. Se bèl plezi pou tande w\u0027ap pale! De bò figi ou yo ou ta di de bò grenad anba vwal ou a."
        },
        {
          "text": "Kou ou kanpe tankou bèl fò won David la, kote yo kenbe depo zam yo. Se la vanyan sòlda yo vin pandye mil plak fè pwotèj."
        },
        {
          "text": "Tete ou yo doubout tankou de ti gazèl, tankou de ti gazèl menm fòs, menm pòte k\u0027ap manje nan jaden flè."
        },
        {
          "text": "M\u0027ap rete sou mòn mant lan, sou ti bit lansan an jouk bajou kase, jouk solèy leve."
        },
        {
          "text": "Ou pa manke bèl, anmòrèz mwen! Depi nan pwent zòtèy ou jouk nan pwent cheve ou, ou san defo!"
        },
        {
          "text": "Ann al avè m\u0027 non! Ann desann mòn Liban an, fiyanse mwen! Ann desann mòn Liban an! N\u0027ap rete sou tèt mòn Amana, sou mòn Seyi ak sou mòn Emon kote lyon ak leyopa rete, n\u0027ap gade plenn lan anba."
        },
        {
          "text": "Sò mwen, bèl nègès mwen, ou annik gade m\u0027 yon fwa, ou fè m\u0027 pèdi lòlòj mwen. M\u0027 annik wè yonn nan bèl ti chenn nan kou ou yo, m\u0027 pèdi tèt mwen."
        },
        {
          "text": "Ala dous karès ou yo dous, sò mwen, bèl nègès mwen! Karès ou yo pi dous pase siwo myèl. Sant kò ou pi bon pase tout kalite fèy santi bon."
        },
        {
          "text": "Bouch ou gen gou siwo myèl, bèl nègès mwen! Anba lang ou menm, se lèt ak siwo myèl. Rad sou ou gen menm sant ak rakbwa mòn Liban an."
        },
        {
          "text": "Sò mwen, bèl nègès mwen, ou tankou yon jaden kache, yon sous dlo yo fèmen dèyè miray, yon fontenn yo sele."
        },
        {
          "text": "Ou tankou yon jaden fre kote pye grenad ap grandi. Y\u0027ap bay bèl grenad byen dous. Ou tankou yon jaden kote yo jwenn jasmen ak ti bonm,"
        },
        {
          "text": "tibonm ak safran, sitwonèl ak kannèl ak tout kalite pyebwa ki bay lansan, lami ak lalwa, ansanm ak tout kalite plant ki gen bon sant."
        },
        {
          "text": "Fontenn jaden mwen an, se yon sous dlo k\u0027ap koule desann byen fre soti nan mòn Liban an."
        },
        {
          "text": "Van nòde, leve non! Van swèt, kouri vini soufle sou jaden mwen an! Plen lè a ak bon sant. Vini non, mennaj mwen! Antre nan jaden ki pou ou a! Manje nan pi bon fwi yo!"
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "M\u0027 antre nan jaden ki pou mwen an! Sò mwen, bèl ti nègès mwen. Mwen keyi lami ak lòt fèy santi bon. Mwen manje gato myèl mwen ak tout siwo a. Mwen bwè diven m\u0027, mwen bwè lèt mwen. Mezanmi, manje manje nou! Bwè bwè nou! Fè lamou nou jouk nou sou!"
        },
        {
          "text": "Mwen t\u0027ap dòmi, men kè m\u0027 t\u0027ap veye. Mwen tande mennaj mwen k\u0027ap frape nan pòt la. Louvri pou mwen, tanpri, sò mwen, fiyanse m\u0027, toutrèl mwen, bèl nègès mwen! Seren mouye tout tèt mwen. Tout cheve m\u0027 plen dlo lawouze."
        },
        {
          "text": "Mwen gen tan wete rad sou mwen, Ou ta vle m\u0027 mete rad sou mwen ankò? M\u0027 gen tan lave pye m\u0027. Ou ta vle m\u0027 mete yo atè ankò?"
        },
        {
          "text": "Mennaj mwen pase men l\u0027 nan twou pòt la. Tout san nan kò m\u0027 mache."
        },
        {
          "text": "Lamenm, mwen leve pou m\u0027 louvri pou mennaj mwen. Sant lami a te sou tout men m\u0027. Li t\u0027ap degoute nan dwèt mwen sou kwòchèt pòt la."
        },
        {
          "text": "Lè mwen louvri pòt la pou li, li te gen tan al fè wout li. Jan m\u0027 te santi m\u0027 ap mouri lè m\u0027 te tande l\u0027 ap pale a! M\u0027 chache l\u0027, m\u0027 pa jwenn li! M\u0027 rele l\u0027, li pa reponn!"
        },
        {
          "text": "Gad k\u0027ap fè patwouy nan tout lavil la kontre avè m\u0027. Yo bat mwen, yo toufounen m\u0027! Gad ki t\u0027ap fè faksyon sou miray ranpa yo pran gwo manto ki te sou mwen an."
        },
        {
          "text": "Nou menm, medam lavil Jerizalèm yo, tanpri, tanpri souple! Si nou kontre ak mennaj mwen an, di l\u0027 pou mwen: mwen malad sitèlman mwen renmen!"
        },
        {
          "text": "Ou menm ki pi bèl pase tout fanm, kisa mennaj ou genyen pase lòt gason? Wi, kisa li genyen lòt gason pa genyen, pou ou mande nou fè sa pou ou?"
        },
        {
          "text": "Mennaj mwen bèl, li byen kanpe. Li fasil pou rekonèt, te mèt nan mitan dimil (10.000) gason."
        },
        {
          "text": "Figi l\u0027 gen yon bèl koule jòn, tankou lò. Cheve li yo tankou fèy palmis nan van. Yo nwa tankou plim kaou."
        },
        {
          "text": "De je l\u0027 yo, ou ta di de pijon bò yon ti dlo larivyè. Ou ta di de ti pijon nwa k\u0027ap benyen nan de kivèt lèt."
        },
        {
          "text": "De bò figi l\u0027 yo tankou de jaden plen zèb ak flè santi bon! Bouch li tankou flè savann ki gen bon sant."
        },
        {
          "text": "Men l\u0027 yo, ou ta di chenn an lò, ak yon bann bèl ti pyè topaz kole sou yo. Kò li, ou ta di yon gwo moso ivwa tou blan byen poli, kouvri ak pyè safi."
        },
        {
          "text": "Janm li yo, ou ta di de poto mab byen kanpe sou de moso lò bon kalite. Lè ou gade l\u0027, li tankou mòn Liban, li kanpe tankou gwo pye sèd Liban yo."
        },
        {
          "text": "Anndan bouch li dous tankou siwo myèl. Li bèl gason nan tout kò li. Se konsa mennaj mwen an ye, se konsa zanmi m\u0027 lan ye, medam lavil Jerizalèm!"
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Ou menm ki pi bèl fanm pase tout fanm, kote mennaj ou ale? Ki wout ou wè li pran? Nou pral ede ou chache l\u0027."
        },
        {
          "text": "Mennaj mwen al nan jaden l\u0027, kote pyebwa santi bon ap pouse. li al bay mouton l\u0027 yo manje. li al ranmase bèl ti flè."
        },
        {
          "text": "Mennaj mwen pou mwen, mwen pou mennaj mwen. li ap fè mouton l\u0027 yo manje nan mitan bèl ti flè yo."
        },
        {
          "text": "Anmòrèz mwen, ou bèl tankou lavil Tisa. Lè m\u0027 wè ou sa fè m\u0027 plezi tankou lè m\u0027 wè lavil Jerizalèm. Kote ou pase tout moun pèdi nan ou!"
        },
        {
          "text": "Sispann gade m\u0027, paske lè ou gade m\u0027, ou fè m\u0027 pa konn sa m\u0027ap fè. Cheve ou ap danse bò figi ou tankou kabrit k\u0027ap kouri desann sou mòn Galarad yo."
        },
        {
          "text": "Dan ou yo blan tankou mouton yo fèk sot benyen. Ou pa manke yonn ladan yo. Tout dan anwo yo mache ak dan anba yo."
        },
        {
          "text": "De bò figi ou yo ou ta di de bò grenad anba vwal ou a."
        },
        {
          "text": "Wa a gen swasant renn, katreven fanm kay. Pou jenn fi menm, se pa pale."
        },
        {
          "text": "Men, pa gen tankou jenn ti pijon mwen an. Li menm ase mwen renmen. Se sèl pitit fi manman l\u0027 fè. Se pitit sa a li pi renmen. Lè jenn fi yo wè l\u0027, yo di: Gade sa Bondye fè pou ou! Renn yo ak fanm kay yo menm ap fè lwanj li."
        },
        {
          "text": "Kilès sa a k\u0027ap parèt tankou solèy ki fèk leve? Li bèl tankou lalin, li klere tankou solèy. Kote ou pase tout moun pèdi nan ou!"
        },
        {
          "text": "Mwen desann nan jaden zanmann yo pou m\u0027 te wè jenn ti plant yo nan fon an, pou m\u0027 wè si pye rezen yo ap boujonnen, si pye grenad yo ap fleri."
        },
        {
          "text": "Apre sa, m\u0027 pa konn sa ki pase m\u0027. M\u0027 santi m\u0027 tankou yon sòlda sou cha lagè ki anvi al goumen."
        },
        {
          "text": "Tounen non, fanm lavil Choulam! Tounen! Tounen non pou n\u0027 ka gade ou! Poukisa nou vle gade fanm lavil Choulam lan k\u0027ap danse nan mitan de ran moun?"
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Ala bèl pye ou bèl nan sapat ou yo, nègès mwen! Ren ou tankou si li te dekore ak bon lò. Ou ta di travay yon bòs ki gen anpil ladrès ak gou!"
        },
        {
          "text": "Lonbrit ou tankou yon bòl won ki pa janm manke diven melanje ak fèy santi bon. Anba vant ou menm tankou yon bèl jaden ble ak bèl ti flè sou tout arebò li."
        },
        {
          "text": "Tete ou yo doubout tankou de ti gazèl, de ti gazèl menm fòs, menm pòte."
        },
        {
          "text": "Kou ou tankou yon fò won fèt an ivwa. Je ou yo tankou basen dlo nan lavil Esbon, bò pòtay gwo lavil la. Nen ou tankou gwo fò peyi Liban an k\u0027ap veye sou lavil Damas."
        },
        {
          "text": "Ou kenbe tèt ou dwèt sou kò ou, tankou mòn Kamèl. Cheve ou yo ap flote tankou bèl twal swa wouj grena. Nenpòt wa ta ka pèdi nan bouklèt cheve ou yo!"
        },
        {
          "text": "Ala bèl ou bèl, mennaj mwen! Ala dous ou dous, bèl nègès mwen!"
        },
        {
          "text": "Lè ou kanpe, ou ta di yon bèl pye palmis. De tete ou yo ou ta di de ti grap palmis."
        },
        {
          "text": "Mwen fè lide moute sou pye palmis la pou m\u0027 keyi grap yo. Pou mwen, tete ou yo tankou de grap rezen. Bouch ou gen sant ponm kajou!"
        },
        {
          "text": "Anndan bouch ou, gen gou yon bon diven. Kite diven an koule pou mennaj mwen, Kite l\u0027 koule nan bouch nou antan n\u0027ap dòmi."
        },
        {
          "text": "Se pou mennaj mwen mwen ye! Se mwen menm li anvi."
        },
        {
          "text": "Vini non, mennaj mwen! Ann al andeyò. N\u0027a pase nwit lan nan jaden yo."
        },
        {
          "text": "Nan maten, n\u0027apral gade pye rezen yo pou wè si yo konmanse boujonnen, si flè yo ap louvri, si pye grenad yo ap fleri. Se la n\u0027a karese nèt ale."
        },
        {
          "text": "Ou ka pran sant mandragò yo. Devan papòt nou an gen tout kalite bon fwi, fwi ki fèk keyi ak fwi ki byen mi. Mennaj mwen, se mwen ki te sere yo pou ou."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Poukisa se pa t\u0027 frè m\u0027 ou te ye, frè ki tete menm manman avè m\u0027? Lè m\u0027 ta kontre avè ou nan lari, m\u0027 ta gen dwa bo ou, pesonn pa ta wè mal nan sa."
        },
        {
          "text": "Mwen ta mennen ou lakay manman m\u0027, mwen ta fè ou antre. Ou ta moutre m\u0027 sa pou m\u0027 fè. M\u0027 ta ba ou diven melanje ak fèy santi bon ak ji grenad mwen yo pou ou bwè."
        },
        {
          "text": "Li pase men gòch li anba tèt mwen, l\u0027ap karese m\u0027 ak men dwat li."
        },
        {
          "text": "Nou menm medam lavil Jerizalèm, tanpri, tanpri souple! Pa deranje anmòrèz mwen lè l\u0027ap dòmi. Pa leve l\u0027 san l\u0027 pa vle."
        },
        {
          "text": "Kilès sa a k\u0027ap vin sot nan dezè a? Kilès sa a ki apiye sou bra mennaj li konsa? Anba pye ponm lan, mwen leve ou nan dòmi. Se la ou te fèt. Se la manman ou te fè ou wè solèy."
        },
        {
          "text": "Pa renmen lòt moun pase mwen ase! Kenbe m\u0027 fò nan bra ou! renmen tankou lanmò. Lè ou renmen yon moun tout bon, se mouri w\u0027ap mouri pou li. renmen met dife nan tout kò ou. Dife sa a se nan Bondye li soti."
        },
        {
          "text": "Pa gen dlo ki ka touye l\u0027. Pa gen larivyè ki ka tenyen l\u0027. Yon moun te mèt ofri tout richès lakay li pou l\u0027 ta achte renmen, pesonn pa ta okipe l\u0027."
        },
        {
          "text": "Nou gen yon ti sè, li poko menm pouse tete. Kisa pou nou fè pou li si yon jenn gason vin ap file l\u0027?"
        },
        {
          "text": "Si se yon miray li ye, n\u0027a bati yon gwo fò won an ajan sou li. Si se yon pòt li ye, n\u0027a fèmen l\u0027 ak batan sèd, n\u0027a kouvri l\u0027 ak panno bwa sèd."
        },
        {
          "text": "Se yon miray ranpa mwen ye. Tete m\u0027 tankou de fò. Se poutèt sa, nan je mennaj mwen, m\u0027 se yon fanm ki jwenn bonè m\u0027."
        },
        {
          "text": "Salomon te gen yon jaden rezen yon kote yo rele Baal-Amon. Li bay kèk moun okipe l\u0027 pou li. Lè rekòt, yo chak pou te ba li mil (1.000) pyès ajan."
        },
        {
          "text": "Mwen gen jaden rezen pa m\u0027 m\u0027ap okipe. Salomon, ou mèt kenbe mil (1.000) pyès ajan pa ou yo ak desan (200) pyès ajan pou moun k\u0027ap veye rekòt la."
        },
        {
          "text": "Zanmi kanmarad ap pare zòrèy pou tande ou. Fè m\u0027 tande vwa ou non, ou menm ki rete nan jaden yo!"
        },
        {
          "text": "Kouri non, mennaj mwen! Kouri tankou yon kabrit, tankou yon jenn ti kabrit sou mòn ki gen bon sant yo!"
        }
      ]
    }
  ]
}