{
  "-bnumber": "44",
  "CHAPTER": [
    {
      "VERS": [
        {
          "text": "Teofil monchè: Nan premye liv mwen an, mwen te rakonte tou sa Jezi te fè ak tout bagay li te moutre pèp la, depi nan konmans man,"
        },
        {
          "text": "jouk jou li moute nan syèl la. Anvan l\u0027 te moute a, li te pale ak moun li te chwazi pou sèvi apòt. Avèk pouvwa Sentespri sou li, li ba yo lòd sa pou yo fè."
        },
        {
          "text": "Apre lanmò li, li te parèt plizyè fwa devan yo. Li te ba yo divès prèv li te vivan ankò. Pandan karant jou, li fè yo wè l\u0027, li pale yo sou peyi kote Bondye wa a."
        },
        {
          "text": "Yon jou yo t\u0027ap manje ansanm, Jezi ba yo lòd sa a: Pa kite lavil Jerizalèm. Rete tann sa Papa a te pwomèt la, kado mwen t\u0027ap pale nou an."
        },
        {
          "text": "Jan te batize nou nan dlo, men nan kèk jou ankò, nou pral resevwa batèm nan Sentespri a."
        },
        {
          "text": "Lè sa a, moun ki te reyini bò kot Jezi yo pran mande li: Mèt, èske se koulye a ou pral mete gouvènman pèp Izrayèl la sou pye l\u0027 ankò?"
        },
        {
          "text": "Jezi reponn yo: Nou pa bezwen konnen ki jou ni ki lè sa va fèt. Se Papa a ki fikse dat la li menm, pou kont li."
        },
        {
          "text": "Men, lè Sentespri a va desann sou nou, n\u0027a resevwa yon pouvwa. Lè sa a, n\u0027a sèvi m\u0027 temwen nan Jerizalèm, nan tout peyi Jide ak nan tout peyi Samari, jouk nan dènye bout latè."
        },
        {
          "text": "Apre li fin di yo sa, li moute nan syèl. Antan yo t\u0027ap gade li, yon nwaj vin bouche l\u0027 devan je yo."
        },
        {
          "text": "Yo te gen je yo fikse nan syèl la kote Jezi t\u0027ap moute a, lè dezòm, abiye tout an blan, parèt konsa bò kote yo."
        },
        {
          "text": "Dezòm yo di yo: Nou menm, moun Galile, poukisa nou rete la ap gade syèl la konsa? Jezi sa a ki fèk sot nan mitan nou an pou moute nan syèl la, li gen pou l\u0027 tounen menm jan nou wè l\u0027 moute nan syèl la."
        },
        {
          "text": "Apre sa, apòt yo desann mòn Oliv, yo tounen Jerizalèm. Mòn lan te toupre lavil la, distans yon kilomèt konsa."
        },
        {
          "text": "Lè yo rive Jerizalèm, yo moute nan chanm anwo kay kote yo konn ye a. Lè sa a te gen Pyè, Jan, Jak ak Andre, Filip ak Toma, Batèlmi ak Matye, Jak, pitit Alfe a, Simon, nonm patriyòt la, epi Jid, pitit Jak la."
        },
        {
          "text": "Yo tout mete tèt yo ansanm, yo t\u0027ap lapriye san rete. Medam yo te la tou ansanm ak Mari, manman Jezi, ak frè l\u0027 yo tou."
        },
        {
          "text": "Yon jou tout frè yo te sanble, te gen sanven (120) moun antou konsa. Piè kanpe nan mitan yo, li di:"
        },
        {
          "text": "Frè m\u0027 yo, sa Sentespri te anonse nan Liv yo, fòk sa te rive vre. Se konsa, nan bouch David, li te fè konnen davans ki jan Jida t\u0027apral mennen moun ki te arete Jezi yo."
        },
        {
          "text": "Jida te yonn nan nou, li te gen sèvis pa l\u0027 nan travay nou an."
        },
        {
          "text": "(Avèk lajan yon te ba l\u0027 pou krim lan, Jida te achte yon moso tè. Se la li tonbe sou tèt, vant li pete, tout zantray li gaye sot deyò."
        },
        {
          "text": "Se bagay tout moun nan Jerizalèm konnen byen. Se pou sa nan lang yo, yo te rele tè a: Akeldama, ki vle di: jaden san an.)"
        },
        {
          "text": "Men sa ki ekri nan Liv Sòm yo: Se pou kay li rete san moun. Se pou pesonn pa rete ladan li. Pi lwen ankò nou jwenn: Se pou yon lòt moun pran plas li nan travay la."
        },
        {
          "text": "Se poutèt sa, nou bezwen yon lòt moun ansanm ak nou pou sèvi temwen Seyè Jezi te leve soti vivan nan lanmò. Moun sa a, fòk se yonn nan moun ki te toujou la avèk nou tout tan Seyè Jezi t\u0027ap mache avèk nou nan tout peyi a,"
        },
        {
          "text": "depi lè Jan te batize l\u0027 la jouk jou li te kite nou an pou l\u0027 moute nan syèl la."
        },
        {
          "text": "Yo bay non de moun: Jozèf, yo te rele Basabas ki te gen yon ti non Jistis, epi Matyas."
        },
        {
          "text": "Apre sa, yo lapriyè konsa: Bondye, ou menm ki konnen kè tout moun, moutre nou kilès ou chwazi nan de moun sa yo,"
        },
        {
          "text": "pou sèvi apòt nan plas Jida te kite pou li al kote ki te pou li a."
        },
        {
          "text": "Apre sa, yo tire osò: se Matyas ki soti. Se konsa yo mete l\u0027 ansanm ak onz apòt yo."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Lè jou Lapannkòt la rive, yo tout te reyini ansanm menm kote a."
        },
        {
          "text": "Yo rete konsa, epi yon sèl bri sot nan syèl la tankou yon gwo van k\u0027ap soufle; li plen tout kay kote yo te chita a."
        },
        {
          "text": "Lè sa a, yo wè yon bann lang parèt tankou ti flanm dife ki separe yonn ak lòt epi ki al poze grenn pa grenn sou tèt yo chak."
        },
        {
          "text": "Yo tout te vin anba pouvwa Sentespri, epi yo pran pale lòt lang dapre jan Lespri Bondye a t\u0027ap fè yo pale."
        },
        {
          "text": "Lè sa a, te gen yon bann jwif ki t\u0027ap pase kèk jou lavil Jerizalèm. Se te moun devwe pou Bondye ki te soti nan tout peyi sou latè."
        },
        {
          "text": "Lè yo tande bri a, yon kantite ladan yo sanble. Yo tout te sezi anpil paske yo t\u0027ap tande moun yo pale nan lang peyi yo chak."
        },
        {
          "text": "Yo pa t\u0027 manke sezi. Yo t\u0027ap gade, yo t\u0027ap di: Moun sa yo k\u0027ap pale la a, apa moun Galile yo tout ye?"
        },
        {
          "text": "Ki jan nou fè tande y\u0027ap pale nan lang peyi nou?"
        },
        {
          "text": "Nan nou la a gen moun Pat, moun Medi ak moun Elam, gen moun Mezopotami, moun Jide, moun Kapadòs, moun Pon ak moun Lazi."
        },
        {
          "text": "Gen moun Friji, moun Panfili, moun Lejip, moun teritwa Libi ki toupre Sirèn. Genyen ki soti lavil Wòm."
        },
        {
          "text": "Nan nou gen jwif, gen moun lòt nasyon ki te konvèti nan relijyon jwif yo, gen moun ki soti Lakrèt, gen moun Arabi tou. Ki jan nou fè tande yo ap pale lang nou, y\u0027ap rakonte bèl bagay Bondye te fè?"
        },
        {
          "text": "Yo tout te sezi, yo pa t\u0027 konn sa pou yo te kwè. Yonn t\u0027ap di lòt: Sa sa vle di?"
        },
        {
          "text": "Gen lòt moun menm ki t\u0027ap pase yo nan rizib. Yo t\u0027ap di: Moun sa yo sou."
        },
        {
          "text": "Lè sa a, Pyè kanpe ansanm ak lòt onz apòt yo, li pale byen fò, li di foul moun yo konsa: Nou menm moun Jide ansanm ak nou tout k\u0027ap pase kèk jou isit lavil Jerizalèm, nou fèt pou nou konnen sa. Koute sa m\u0027 pral di nou la a."
        },
        {
          "text": "Moun sa yo pa sou jan nou kwè a. Se nevè dimaten li ye sèlman."
        },
        {
          "text": "Men, sa pwofèt Joèl te fè konnen gen pou rive a, se sa k\u0027ap pase koulye a:"
        },
        {
          "text": "Men sak pral rive nan dènye tan an: Se Bondye menm k\u0027ap pale: M\u0027ap vide Lespri m\u0027 sou tout moun sou latè. Pitit gason nou ak pitit fi nou yo va pale tankou pwofèt. Jenn gason nou yo va gen vizyon. Granmoun nou yo va fè rèv."
        },
        {
          "text": "Wi, lè sa a, m\u0027ap vide Lespri m\u0027 sou tout sèvitè m\u0027 yo, fi kou gason, epi y\u0027a bay mesaj ki soti nan Bondye."
        },
        {
          "text": "Mwen pral fè mèvèy parèt anwo nan syèl la, mwen pral fè mirak anba sou latè! Va gen san, dife ak gwo nwaj lafimen."
        },
        {
          "text": "Solèy la pral vin tou nwa. Lalin lan pral vin wouj kou san, anvan jou Mèt la rive. Se va yon gwo jou, yon bèl jou tou!"
        },
        {
          "text": "Lè sa a nenpòt moun ki va rele non Bondye va delivre."
        },
        {
          "text": "Nou menm moun laras Izrayèl, koute sa m\u0027 pral di nou la a: Jezi, moun Nazarèt la, se Bondye menm ki te voye l\u0027 paske nou te wè tout mirak, tout bèl bagay ak tout siy Bondye te ba l\u0027 pouvwa fè nan mitan nou. Sa se bagay nou tout konnen."
        },
        {
          "text": "Yo te lage nonm sa a nan men nou, jan Bondye te vle l\u0027 la, dapre plan li te deja fè nan tèt li. Nou menm, nou fè touye l\u0027, nou fè yon bann mechan kloure l\u0027 sou yon kwa."
        },
        {
          "text": "Men, Bondye fè l\u0027 leve vivan ankò, li delivre l\u0027 anba doulè lanmò a paske se pa t\u0027 posib pou lanmò te kenbe l\u0027 anba pouvwa li."
        },
        {
          "text": "Men sa David te ekri sou li: Mwen te wè Bondye, Mèt la, tout tan devan je mwen. Paske li toujou bò kote m\u0027. Anyen pa ka brannen m\u0027."
        },
        {
          "text": "Se poutèt sa kè m\u0027 kontan anpil, se pawòl kontantman ase ki nan bouch mwen. Menm kò mwen, m\u0027ap poze l\u0027 avèk espwa nan Bondye."
        },
        {
          "text": "Paske, ou p\u0027ap kite m\u0027 kote mò yo ye a. Ou p\u0027ap pèmèt moun k\u0027ap sèvi ou la pouri anba tè."
        },
        {
          "text": "Ou fè m\u0027 konnen tout chemen ki bay lavi a. M\u0027ap kontan nèt paske ou toujou la avèk mwen."
        },
        {
          "text": "Frè m\u0027 yo, pèmèt mwen pale kareman ak nou. David, zansèt nou an, mouri, yo antere l\u0027. Tonm li la nan mitan nou jouk jòdi a."
        },
        {
          "text": "Men, David te yon pwofèt, li te konnen sa Bondye te pwomèt la. Bondye te sèmante li t\u0027ap fè yonn nan pitit li yo wa tankou li."
        },
        {
          "text": "David te wè sa Bondye tapral fè a. Se konsa li te di Kris la te gen pou l\u0027 leve soti vivan nan lanmò lè l\u0027 di: Yo p\u0027ap kite l\u0027 kote mò yo ye a. Kò li p\u0027ap tounen pouriti."
        },
        {
          "text": "Bondye fè Jezi sa a leve soti vivan; nou tout nou temwen bagay sa a."
        },
        {
          "text": "Bondye fè l\u0027 moute nan syèl la vin sou bò dwat li, li resevwa Sentespri Papa a te pwomèt la, li vide l\u0027 sou nou. Enben, se sa n\u0027ap wè, se sa n\u0027ap tande koulye a."
        },
        {
          "text": "Se pa David ki te moute nan syèl la. Men, li te di: Bondye te di Seyè mwen an: Chita la sou bò dwat mwen,"
        },
        {
          "text": "jouk tan mwen fè lènmi ou yo tounen yon ti ban pou lonje pye ou."
        },
        {
          "text": "Tout pèp Izrayèl la fèt pou konnen sa byen: Jezi, nonm nou te kloure sou kwa a, se li menm Bondye fè Seyè, se li menm Bondye fè Kris la."
        },
        {
          "text": "Lè pèp la tande pawòl sa yo, yo santi kè yo boulvèse. Yo mande Pyè ansanm ak lòt apòt yo: Frè nou yo, kisa pou nou fè?"
        },
        {
          "text": "Pyè reponn yo: Tounen vin jwenn Bondye, epi yonn apre lòt vin resevwa batèm nan non Jezikri, pou Bondye padonnen tout peche nou yo. Apre sa, n\u0027a resevwa Sentespri, kado Bondye a."
        },
        {
          "text": "Paske pwomès la, Bondye fè l\u0027 pou nou, pou pitit nou yo, pou tout moun ki byen lwen, pou tout moun Bondye, Mèt nou, va rele vin jwenn li."
        },
        {
          "text": "Pyè t\u0027ap di yo anpil lòt pawòl ankò pou l\u0027 te fè yo kwè, pou l\u0027 te ankouraje yo. Li t\u0027ap di yo konsa: Sove tèt nou. Wete kò nou nan mitan moun pèvèti sa yo."
        },
        {
          "text": "Anpil ladan yo te kwè sa Pyè t\u0027ap di a, yo te resevwa batèm. Jou sa a, te gen twamil (3.000) moun konsa ki te mete tèt yo ansanm ak disip yo."
        },
        {
          "text": "Yo pase tout tan yo ap koute sa apòt yo t\u0027ap moutre yo, yo t\u0027ap viv ansanm tankou frè yonn ak lòt, yo reyini pou separe pen an bay tout moun, epi yo t\u0027ap lapriyè."
        },
        {
          "text": "Tout moun te gen krentif devan kantite mirak ak bèl bagay apòt yo t\u0027ap fè."
        },
        {
          "text": "Tout moun ki te kwè yo t\u0027ap viv ansanm yonn ak lòt. Yo te mete tou sa yo te genyen ansanm."
        },
        {
          "text": "Yo vann tè yo ak tout byen yo, yo separe lajan an pami yo tout, dapre nesesite chak moun."
        },
        {
          "text": "Toulejou, yo tout reyini ansanm nan tanp lan; yo te konn separe pen an bay tout moun nan kay yo, yo te manje ansanm avèk kè kontan san okenn pretansyon."
        },
        {
          "text": "Yo t\u0027ap fè lwanj Bondye. Tout moun te renmen yo. Chak jou Bondye t\u0027ap mete lòt moun li t\u0027ap delivre yo nan gwoup la."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Yon jou, vè twazè konsa nan apremidi, Pyè ak Jan t\u0027ap moute nan tanp lan. Se te lè lapriyè."
        },
        {
          "text": "Bò Bèl Pòt la (se konsa yo te rele yon pòt nan tanp lan), te gen yon nonm ki te enfim depi l\u0027 te fèt. Chak jou yo te pote l\u0027 bò Bèl Pòt la pou l\u0027 te kapab mande moun k\u0027ap antre nan tanp lan lacharite."
        },
        {
          "text": "Li wè Pyè ak Jan ki tapral antre, li mande yo kichòy."
        },
        {
          "text": "Pyè ak Jan fikse je yo sou li, epi Pyè di li: Gade nou."
        },
        {
          "text": "Nonm lan pran gade yo; li te kwè yo tapral ba l\u0027 kichòy."
        },
        {
          "text": "Lè sa a, Pyè di li: Mwen pa gen ni lajan ni lò. Men, sa m\u0027 genyen an, m\u0027ap ba ou li. Nan non Jezikri, moun Nazarèt la, leve ou mache."
        },
        {
          "text": "Li pran men dwat li, li fè l\u0027 kanpe. Menm lè a tou, pla pye enfim lan ak zo jwenti pye l\u0027 yo vin fèm."
        },
        {
          "text": "Li fè yon sèl sote, li kanpe sou de pye l\u0027, li pran mache. Li antre nan tanp lan avèk yo, li t\u0027ap mache, li t\u0027ap ponpe, li t\u0027ap fè lwanj Bondye."
        },
        {
          "text": "Tout pèp la te wè l\u0027 ap mache, ap fè lwanj Bondye."
        },
        {
          "text": "Lè yo wè se te nonm enfim ki te konn chita bò Bèl Pòt la ap mande lacharite a, yo tout te pè. Yo sezi anpil pou sak te rive l\u0027 la."
        },
        {
          "text": "Nonm lan pa t\u0027 kite Pyè ak Jan yon pa. Tout moun te sezi, yo kouri vin jwenn apòt yo sou Galeri Salomon an."
        },
        {
          "text": "Lè Pyè wè sa, li di pèp la: Nou menm moun laras Izrayèl, poukisa nou sezi konsa? Poukisa n\u0027ap plede gade n\u0027 konsa? Gen lè nou konprann se nou menm ki fè nonm sa a mache ak pwòp fòs kouraj nou osinon paske n\u0027ap sèvi Bondye?"
        },
        {
          "text": "Se Bondye Abraram, Izarak ak Jakòb, Bondye zansèt nou yo k\u0027ap fè lwanj sèvitè li, Jezi. Nou menm, nou te lage l\u0027 nan men otorite yo, nou te voye l\u0027 jete devan Pilat, atout Pilat li menm te vle lage li."
        },
        {
          "text": "Jezi se moun Bondye te chwazi a, li te mache dwat devan Bondye, men nou voye l\u0027 jete, nou te pito mande Pilat pou l\u0027 te lage yon ansasen ban nou."
        },
        {
          "text": "Se konsa nou touye Mèt ki bay lavi a. Men, Bondye fè l\u0027 leve soti vivan nan lanmò. Nou se temwen tout bagay sa yo."
        },
        {
          "text": "Nou wè nonm sa nou konnen an, se pouvwa ki nan non Jezi a mete ak konfyans nou gen nan non sa a ki ba li fòs ankò. Se konfyans nou gen nan Jezi ki fè l\u0027 geri nèt, jan nou ka wè l\u0027 la."
        },
        {
          "text": "Enben, koulye a, frè m\u0027 yo, mwen rekonèt se konnen nou pa t\u0027 konnen, nou menm ansanm ak tout chèf nou yo, kifè nou te aji konsa avèk Jezi."
        },
        {
          "text": "Men, depi nan tan lontan, Bondye te fè konnen nan bouch pwofèt li yo ki jan Kris li a te gen pou l\u0027 soufri. Se konsa sa l\u0027 te di a vin rive vre."
        },
        {
          "text": "Chanje lavi nou, tounen vin jwenn Bondye pou l\u0027 ka efase peche nou yo."
        },
        {
          "text": "Lè sa a, Bondye va fè nou jwenn yon rafrechi pou nanm nou devan li, la voye Jezikri, moun li te chwazi davans pou nou an."
        },
        {
          "text": "Pou koulye a, Jezi gen pou l\u0027 rete nan syèl la jouk lè Bondye va vini pou mete tout bagay nan plas yo ankò, jan l\u0027 te fè nou konnen l\u0027 lan nan bouch pwofèt li yo depi nan tan lontan."
        },
        {
          "text": "Se konsa Moyiz te di: Bondye, Mèt nou an, gen pou l\u0027 voye yon pwofèt ban nou tankou l\u0027 te voye m\u0027 lan. Se va yonn nan frè nou yo. Se pou nou koute tou sa la di nou."
        },
        {
          "text": "Nenpòt moun ki p\u0027ap koute pwofèt sa a, se pou yo disparèt li nèt nan mitan pèp Bondye a, se pou yo touye li."
        },
        {
          "text": "Tout pwofèt ki te pale depi Samyèl ak tou sa ki te vin apre l\u0027 yo, yo tout yo te anonse tan sa a."
        },
        {
          "text": "Pwomès Bondye te fè pwofèt li yo di ak bouch yo, se pou nou yo ye, lèfini nou gen pòsyon pa nou tou nan kontra Bondye te fè avèk zansèt nou yo. Se sa l\u0027 te di Abraram: Gremèsi pitit pitit ou yo, tout fanmi ki sou latè va jwenn benediksyon."
        },
        {
          "text": "Se konsa Bondye fè sèvitè l\u0027 la parèt, li voye l\u0027 ban nou anvan pou l\u0027 beni nou, pou l\u0027 fè nou tout kite mechanste nou yo."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Antan Pyè ak Jan t\u0027ap pale ak pèp la, prèt yo, kòmandan lagad tanp lan ak sadiseyen yo vin rive."
        },
        {
          "text": "Yo te fache anpil dèske apòt yo t\u0027ap moutre pèp la anpil bagay, dèske yo t\u0027ap anonse yo moun mouri kapab leve menm jan Jezi te leve soti vivan nan lanmò."
        },
        {
          "text": "Yo arete yo, yo mete yo nan prizon pou jouk nan denmen paske solèy te fin kouche."
        },
        {
          "text": "Men, anpil moun ki te tande pawòl la te kwè. Lè sa a, te gen senkmil (5.000) moun konsa ki te kwè."
        },
        {
          "text": "Nan denmen, chèf jwif yo, chèf fanmi yo ak dirèktè lalwa yo sanble nan Jerizalèm."
        },
        {
          "text": "Ladan yo te gen: An, granprèt la, Kayif, Jan, Aleksann ansanm ak fanmi granprèt la."
        },
        {
          "text": "Yo fè mennen apòt yo devan yo, epi yo mande yo: Kote n\u0027 pran pouvwa pou fè bagay sa a? Ki moun ki ban nou dwa fè sa?"
        },
        {
          "text": "Lè sa a, Pyè vin anba pouvwa Sentespri, li di yo: Mesye chèf pèp la ak chèf fanmi yo:"
        },
        {
          "text": "Jòdi a y\u0027ap poze nou keksyon sou yon byen nou fè pou yon enfim, y\u0027ap mande nou ki jan nonm sa a fè geri."
        },
        {
          "text": "Nou tout ki la a ansanm ak tout pèp Izrayèl la, nou fèt pou nou konn sa: si nonm sa a kanpe devan nou tou gaya, se gremesi Jezikri, moun Nazarèt nou te kloure sou kwa a, men ki leve vivan soti nan lanmò ak pouvwa Bondye."
        },
        {
          "text": "Se Jezi menm yo t\u0027ap pale nan pawòl sa a ki ekri nan liv la: Wòch nou te voye jete lè nou t\u0027ap bati a, se li menm ki tounen wòch ki kenbe kay la."
        },
        {
          "text": "Se li menm sèl ki ka bay delivrans paske Bondye pa bay non okenn lòt moun sou latè ki kapab delivre nou."
        },
        {
          "text": "Manm Gran Konsèy yo te sezi anpil lè yo wè ki jan Pyè ak Jan te gen konviksyon nan sa yo t\u0027ap di, paske yo te vin konnen mesye sa yo se moun ki soti nan mas pèp la, ki pa t\u0027 resevwa okenn enstriksyon. Chèf yo te rekonèt yo tou pou moun ki te toujou avèk Jezi."
        },
        {
          "text": "Men, yo pa t\u0027 jwenn anyen pou reponn yo paske nonm ki te geri a te kanpe la devan je yo bò kot Pyè ak Jan."
        },
        {
          "text": "Yo mande apòt yo pou yo soti nan pyès kote Gran Konsèy la te reyini an, epi yo pran diskite bagay la yonn ak lòt."
        },
        {
          "text": "Yo t\u0027ap di konsa: Kisa pou n\u0027 fè ak mesye sa yo? Paske, tout moun nan Jerizalèm konnen byen pwòp se yo ki te fè gwo mirak sa a. Nou pa ka di se pa vre."
        },
        {
          "text": "Men, pou nouvèl la pa gaye plis nan pèp la, n\u0027ap kraponnen yo, n\u0027ap defann yo pale ak pesonn nan non Jezi."
        },
        {
          "text": "Apre sa, yo fè rele apòt yo, yo pase yo lòd pou yo pa janm pale ni moutre pèp la anyen nan non Jezi."
        },
        {
          "text": "Men, Pyè ak Jan reponn yo: Jije nou menm kisa ki pi bon devan Bondye: Obeyi nou osinon obeyi Bondye?"
        },
        {
          "text": "Pou nou menm, nou pa kapab pa pale sa nou wè ak sa nou tande."
        },
        {
          "text": "Manm Gran Konsèy yo fè yo menas ankò. Apre sa, yo lage yo. Yo pa t\u0027 kapab fè yo anyen paske tout pèp la t\u0027ap fè lwanj Bondye pou sa ki te rive a."
        },
        {
          "text": "Nonm ki te geri gremesi mirak apòt yo te fè a te gen karantan pase."
        },
        {
          "text": "Lage yo lage yo, Pyè ak Jan al jwenn gwoup zanmi yo, yo rakonte yo tou sa chèf prèt yo ak ansyen yo te di."
        },
        {
          "text": "Lè disip yo tande sa, yo tout mete tèt ansanm pou lapriyè Bondye konsa: O Mèt, se ou menm ki fè syèl la, tè a, lanmè a ak tout sa ki ladan yo."
        },
        {
          "text": "Pa pouvwa Sentespri, se ou menm ki te pale nan bouch sèvitè ou, David, zansèt nou, lè l\u0027 te di: Poukisa moun lòt nasyon yo t\u0027ap toumante kò yo konsa? Poukisa pèp yo t\u0027ap fè plan ki p\u0027ap sèvi yo anyen konsa?"
        },
        {
          "text": "Wa latè yo pran pozisyon, chèf yo mete tèt yo ansanm sou do Bondye ak sou do Moun li chwazi a!"
        },
        {
          "text": "Se sa menm ki rive nan lavil sa a lè Ewòd ak Pons Pilat mete tèt yo ansanm ak moun lòt nasyon yo ak tout moun pèp Izrayèl la sou do Jezi, sèvitè ki t\u0027ap viv pou ou a, moun ou te chwazi a."
        },
        {
          "text": "Yo fè tou sa ou menm, nan tout pouvwa ou ak pwòp volonte ou, ou te deside davans ki pou te fèt la."
        },
        {
          "text": "Koulye a, Bondye, gade ki jan y\u0027ap fè nou menas. Bay sèvitè ou yo fòs pou yo ka fè konnen mesaj ou a avèk konviksyon."
        },
        {
          "text": "Lonje men ou pou yo ka fè gerizon, mirak ak lòt bèl bagay nan non Jezi, sèvitè ki te viv pou ou a."
        },
        {
          "text": "Lè yo fin lapriyè, kote yo te ye a pran tranble. Yo tout te anba pouvwa Sentespri, epi yo pran anonse pawòl Bondye a avèk konviksyon."
        },
        {
          "text": "Tout moun ki te kwè yo te fè yon sèl kò, yo te gen menm santiman yonn pou lòt, yo te gen yon sèl lide yonn anvè lòt. Pesonn pa t\u0027 di byen li yo te pou tèt pa l\u0027 ase, men tou sa yonn te genyen te pou tout moun."
        },
        {
          "text": "Se avèk anpil pouvwa apòt yo t\u0027ap bay prèv ki jan Bondye te leve Jezi fè l\u0027 soti vivan nan lanmò. Bondye menm te vide benediksyon l\u0027 an kantite sou yo tout."
        },
        {
          "text": "Pesonn nan mitan yo pa t\u0027 nan nesesite. Sa ki te gen jaden, sa ki te gen kay, yo vann sa, yo pote lajan an"
        },
        {
          "text": "renmèt apòt yo. Apre sa, yo te separe lajan an bay chak moun dapre nesesite yo."
        },
        {
          "text": "Se konsa, te gen yon nonm yo rele Jozèf, yon moun Levi ki soti lil Chip. Apòt yo te ba l\u0027 yon ti non Banabas, ki te vle di: Nonm k\u0027ap ankouraje a."
        },
        {
          "text": "Enben, li vann yon jaden li te genyen, li pote lajan an renmèt apòt yo."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Konsa tou, yon nonm yo te rele Ananyas ak Safira madanm li vann yon tè yo te genyen."
        },
        {
          "text": "Men, dakò ak madanm li, Ananyas kenbe enpe nan lajan an pou li, epi li al renmèt apòt yo rès la."
        },
        {
          "text": "Lè sa a, Pyè di li: Ananyas, ki jan ou fè kite Satan antre nan kè ou pou l\u0027 fè ou bay Sentespri manti, pou l\u0027 fè ou kenbe enpe nan lajan tè a pou ou?"
        },
        {
          "text": "Anvan ou te vann tè a, se pa pou ou li te ye? Apre ou te fin vann li, tout lajan an te pou ou, pa vre? Ki jan ou fè mete nan tèt ou pou fè yon bagay konsa? Se pa moun ou bay manti non. Se Bondye ou twonpe."
        },
        {
          "text": "Lè Ananyas tande pawòl sa yo, li tonbe, li mouri frèt. Tout moun ki tande nouvèl la te pè anpil."
        },
        {
          "text": "Men, kèk jenn gason vini, yo vlope kò a; yo pran l\u0027, y\u0027 al antere li."
        },
        {
          "text": "Twazèdetan apre, madanm Ananyas, ki pa t\u0027 konn sak te rive, vin antre."
        },
        {
          "text": "Pyè mande li: Di mwen, èske se pou pri sa a nou te vann jaden an? Li reponn: Wi, se pou pri sa a."
        },
        {
          "text": "Lè sa a, Pyè di li: Poukisa, ou menm ak mari ou, nou fè konbinezon sa a ansanm pou n\u0027 chache pran Lespri Bondye a nan pèlen? Koute: Moun ki antere mari ou la, men yo la nan papòt la. Yo pral pote ou ale, ou menm tou."
        },
        {
          "text": "Menm lè a, li tonbe atè nan pye Pyè, li mouri frèt. Jenn gason yo antre, yo jwenn li mouri. Yo pran l\u0027, y\u0027 al antere bò kot mari li."
        },
        {
          "text": "Tout legliz la ak tout moun ki te tande bagay sa yo te pè anpil."
        },
        {
          "text": "Apòt yo t\u0027ap fè anpil mirak ak anpil bèl bagay nan mitan pèp la. Yo tout te reyini ansanm anba Galeri Salomon an."
        },
        {
          "text": "Tout moun te pè mele ak yo, apa moun ki te kwè yo. Men, pèp la t\u0027ap pale byen sou yo."
        },
        {
          "text": "Anpil moun, fanm kou gason, t\u0027ap vin jwenn disip yo paske yo te kwè nan Seyè a."
        },
        {
          "text": "Lè sa a, yo tanmen pote moun malad yo deyò nan lari. Yo mete yo sou kabann, sou nat, yon jan pou lè Pyè vin ap pase menm lonbray li te ka kouvri kèk nan yo."
        },
        {
          "text": "Moun te soti nan tout ti bouk ki nan vwazinaj Jerizalèm. Yo pote moun malad ak moun move lespri t\u0027ap toumante. Yo tout te geri."
        },
        {
          "text": "Lè sa a, yon sèl jalouzi pran granprèt la ansanm ak sadiseyen yo ki te patizan li."
        },
        {
          "text": "Yo fè arete apòt yo, mete yo nan gran prizon."
        },
        {
          "text": "Men, nan mitan lannwit, yon zanj Bondye louvri pòt prizon an, li fè apòt yo soti. Li di yo:"
        },
        {
          "text": "Ale kanpe nan mitan tanp lan, epi anonse pèp la tout bagay sou jan pou yo viv koulye a."
        },
        {
          "text": "Apòt yo obeyi zanj lan: Nan granmaten, y\u0027 al nan tanp lan epi yo tanmen moutre pèp la anpil bagay. Granprèt la ansanm ak patizan l\u0027 yo sanble tout chèf fanmi nan pèp Izrayèl la, yo reyini Gran Konsèy la. Apre sa, yo voye chache apòt yo nan prizon an."
        },
        {
          "text": "Men, lè gad yo rive nan prizon an, yo pa jwenn yo. Yo tounen nan Gran Konsèy la, yo fè rapò yo. Yo di:"
        },
        {
          "text": "Nou jwenn prizon an byen fèmen, avèk gad yo nan pòs devan pòt prizon an. Men, lè nou louvri pòt yo, nou pa jwenn pesonn anndan an."
        },
        {
          "text": "Lè kòmandan lagad tanp lan ak chèf prèt yo tande sa, yo t\u0027ap mande ki jan apòt yo fè disparèt, kisa ki te rive."
        },
        {
          "text": "Men, yon moun vin rive, li di yo: Mesye nou te mete nan prizon yo, men yo nan tanp lan, y\u0027ap pale ak pèp la."
        },
        {
          "text": "Lè sa a, kòmandan lagad la ale avèk gad li yo, li mennen apòt yo tounen. Men, yo pa t\u0027 aji brital ak yo paske yo te pè pou pèp la pa t\u0027 touye yo ak kout wòch."
        },
        {
          "text": "Lè yo mennen yo tounen, yo fè yo konparèt devan Gran Konsèy la. Epi granprèt la pran poze yo keksyon."
        },
        {
          "text": "Li di yo: Eske nou pa t\u0027 defann nou pale ak pèp la nan non nonm sa a? Gade sa n\u0027 fè. Nou gaye pawòl nou yo nan tout Jerizalèm. Nou vle rann nou reskonsab lanmò nonm lan."
        },
        {
          "text": "Pyè ansanm ak lòt apòt yo reponn li: Se pou n\u0027 obeyi Bondye pase pou n\u0027 obeyi moun."
        },
        {
          "text": "Bondye zansèt nou yo te fè Jezi leve soti vivan nan lanmò, Jezi nou te fè touye lè n\u0027 te kloure l\u0027 sou kwa a."
        },
        {
          "text": "Bondye fè l\u0027 moute chita sou bò dwat li, li mete l\u0027 Chèf sou nou, li fè l\u0027 delivre nou. Li fè sa pou bay pèp Izrayèl la yon bèl chans pou l\u0027 tounen vin jwenn Bondye, pou l\u0027 resevwa padon pou peche l\u0027 yo."
        },
        {
          "text": "Nou se temwen tout bagay sa yo, nou menm ansanm ak Sentespri Bondye bay tout moun ki obeyi l\u0027 yo."
        },
        {
          "text": "Lè yo tande pawòl sa yo, manm Gran Konsèy yo fin pran chenn. Tèlman yo te ankòlè, yo te vle fè touye apòt yo."
        },
        {
          "text": "Men, te gen yon farizyen nan mitan yo ki te rele Gamalyèl. Se te yon dirèktè lalwa tout pèp la te respekte anpil. Li kanpe nan mitan Konsèy la, li mande pou fè apòt yo soti yon ti moman."
        },
        {
          "text": "Apre sa, li di: Nou menm moun pèp Izrayèl, pran tèt nou anvan nou fè sa nou pral fè ak mesye yo."
        },
        {
          "text": "Sa pa gen lontan, yon nonm yo rele Tedas te parèt. Li te pran pòz grannèg li. Li jwenn katsan (400) moun konsa ki te mete tèt ansanm avè li. Yo touye l\u0027, epi tout moun ki t\u0027ap swiv li yo gaye. Se konsa mouvman an tonbe."
        },
        {
          "text": "Apre sa, lè resansman an, te gen Jida, yon nonm Galile, ki te parèt. Li te trennen yon bann moun dèyè li. Li menm tou, yo touye li. Epi tout moun ki t\u0027ap swiv li yo gaye tou."
        },
        {
          "text": "Pou koulye a, men sa m\u0027ap di nou: Pa okipe mesye sa yo ankò. Kite y ale. Si plan travay yo a soti nan lèzòm, li gen pou l\u0027 disparèt."
        },
        {
          "text": "Men, si sa soti nan Bondye, nou p\u0027ap kapab kraze li. Atansyon pou se pa avèk Bondye nou gen zafè! Manm Konsèy yo tonbe dakò avèk Gamalyèl."
        },
        {
          "text": "Yo rele apòt yo ankò. Yo fè yo bat yo byen bat, yo pase yo lòd pou yo pa pale nan non Jezi ankò. Apre sa yo lage yo."
        },
        {
          "text": "Apòt yo kite Gran Konsèy la. Yo te kontan dèske Bondye te wè yo merite pou moun te avili yo konsa poutèt non Jezi."
        },
        {
          "text": "Toulejou, yo te nan tanp lan, yo t\u0027ap mache kay an kay, yo pa t\u0027 janm sispann moutre moun yo anpil bagay. Yo t\u0027ap anonse Bon Nouvèl ki pale sou Jezikri a."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Lè sa a, te vin gen anpil anpil disip. Ladan yo, jwif ki te fèt nan peyi etranje epi ki te pale lang grèk la vin gen kont ak jwif peyi a. Yo t\u0027ap plenyen dèske vèv yo pa t\u0027 jwenn anyen nan separe manje yo t\u0027ap fè chak jou a."
        },
        {
          "text": "Douz apòt yo sanble tout disip yo, yo di: Li pa ta bon pou n\u0027 neglije predikasyon pawòl Bondye a pou n\u0027 al okipe sèvis manje a."
        },
        {
          "text": "Se pou sa, frè m\u0027 yo, chwazi sèt gason pami nou ki gen bon repitasyon, ki anba pouvwa Sentespri, ki gen kont bon konprann sou yo. N\u0027a ba yo fè sèvis sa a."
        },
        {
          "text": "Konsa nou menm, n\u0027a toujou bay tout tan nou pou lapriyè, ak pou fè moun konnen pawòl Bondye a."
        },
        {
          "text": "Tout gwoup la te dakò avèk lide sa a. Yo chwazi Etyèn, yon nonm ki te gen anpil konfyans nan Bondye epi ki te anba pouvwa Sentespri, Filip, Pwokò, Nikanò, Timon, Pamenas ak Nikola, yon nonm lavil Antiòch ki te konvèti nan relijyon jwif yo."
        },
        {
          "text": "Yo mennen yo bay apòt yo. Apòt yo lapriyè epi yo mete men sou tèt yo."
        },
        {
          "text": "Pawòl Bondye a t\u0027ap gaye. Disip yo t\u0027ap vin pi plis toujou nan Jerizalèm. Menm pami prèt yo, te gen anpil ki te asepte kwè pawòl la."
        },
        {
          "text": "Etyèn te yon nonm Bondye te beni anpil, li te gen anpil pouvwa. Li t\u0027ap fè gwo bèl bagay ak mirak nan mitan pèp la."
        },
        {
          "text": "Se konsa kèk moun leve dèyè li. Pami yo te gen manm sinagòg yo rele sinagòg Ansyen Esklav yo. (Se jwif lavil Sirèn ak lavil Aleksandri ki te ladan l\u0027.) Yo menm ansanm ak lòt jwif ki soti Silisi ak Lazi yo pran diskite ak Etyèn."
        },
        {
          "text": "Men, yo pa t\u0027 kapab kenbe tèt avèk li: Etyèn t\u0027ap pale avèk bon konprann Sentespri te ba li."
        },
        {
          "text": "Lè yo wè sa, yo peye kèk moun pou di: Nou tande l\u0027 ap pale mal sou Moyiz ak sou Bondye."
        },
        {
          "text": "Se konsa, yo moute tèt pèp la ansanm ak chèf fanmi yo ak dirèktè lalwa yo. Y\u0027 al kot Etyèn, yo mete men sou li, yo trennen l\u0027 devan Gran Konsèy la."
        },
        {
          "text": "Yo mennen lòt moun tou pou fè manti sou li, yo t\u0027ap di: Nonm sa a pa sispann pale mal sou tanp Bondye a ak sou lalwa Moyiz la."
        },
        {
          "text": "Nou tande l\u0027 di konsa: Jezi, moun Nazarèt la, gen pou kraze tanp lan, l\u0027ap chanje tout koutim Moyiz te kite pou nou yo."
        },
        {
          "text": "Tout moun ki te chita nan sal reyinyon Gran Konsèy la te gen je yo fikse sou Etyèn. Yo te wè figi l\u0027 te sanble ak figi yon zanj Bondye."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Granprèt la mande Etyèn: Eske se vre?"
        },
        {
          "text": "Etyèn reponn: Frè m\u0027 yo, grandèt mwen yo, koute. Bondye, ki gen bèl pouvwa a, te parèt devan Abraram, zansèt nou. Lè sa a, li te rete nan peyi Mezopotami, li pa t\u0027 ankò vin rete Karan."
        },
        {
          "text": "Bondye di l\u0027 konsa: Kite peyi ou la, kite tout fanmi ou yo ladan l\u0027. Ale nan peyi m\u0027a moutre ou la."
        },
        {
          "text": "Se konsa, Abraram kite peyi kaldeyen yo, li al rete Karan. Lè papa Abraram mouri, Bondye fè l\u0027 kite Karan vin nan peyi kote n\u0027ap viv koulye a."
        },
        {
          "text": "Lè sa a, Bondye pa t\u0027 bay Abraram okenn bitasyon nan peyi a, pa menm yon ti pous tè. Men, Bondye te pwomèt li t\u0027ap ba l\u0027 peyi a ki t\u0027ap rete nèt pou li ak pou pitit pitit li yo. Men, lè sa a Abraram pa t\u0027 gen pitit."
        },
        {
          "text": "Men sa Bondye te di l\u0027: Pitit pitit ou yo gen pou y\u0027 al viv nan yon peyi etranje, kote y\u0027ap fè yo tounen esklav, kote y\u0027ap maltrete yo pandan katsanzan (400 an)."
        },
        {
          "text": "Men, Bondye di l\u0027 ankò: Se mwen menm k\u0027ap peni nasyon ki va pran yo fè esklav la. Apre sa, y\u0027a soti kite peyi etranje sa a, y\u0027a vin sèvi m\u0027 isit la."
        },
        {
          "text": "Apre sa, Bondye pase yon kontra ak Abraram, li ba li sikonsizyon an pou sèvi mak kontra a. Se konsa Abraram te sikonsi Izarak, pitit gason l\u0027 lan, wit jou apre l\u0027 te fèt. Menm jan an tou, Izarak te sikonsi Jakòb, pitit li a. Jakòb menm sikonsi douz pitit li yo, zansèt douz branch fanmi pèp Izrayèl la."
        },
        {
          "text": "Pitit Jakòb yo, zansèt nou yo, fè jalouzi pou Jozèf. Yo vann li tankou yon esklav nan peyi Lejip. Men, Bondye te kanpe la avèk Jozèf."
        },
        {
          "text": "Li delivre l\u0027 nan tout malè li. Lè Jozèf parèt devan farawon an, wa peyi Lejip la, Bondye ba l\u0027 bon konprann, li fè l\u0027 aji yon jan ki fè wa a plezi. Farawon an mete Jozèf chèf pou l\u0027 gouvènen tout peyi Lejip la ansanm ak kay wa a tou."
        },
        {
          "text": "Apre sa, vin gen yon grangou nan tout peyi Lejip ak nan peyi Kanaran. Moun t\u0027ap soufri anpil. Zansèt nou yo pa t\u0027 jwenn anyen pou yo te manje."
        },
        {
          "text": "Lè Jakòb tande te gen manje nan peyi Lejip, li voye zansèt nou yo la yon premye fwa."
        },
        {
          "text": "Dezyèm fwa y\u0027 ale a, Jozèf fè frè l\u0027 yo rekonèt li. Se konsa farawon an vin fè konesans ak fanmi Jozèf yo."
        },
        {
          "text": "Jozèf voye chache Jakòb, papa l\u0027, ansanm ak tout fanmi li. Lè sa a, yo te swasannkenz moun antou."
        },
        {
          "text": "Jakòb desann nan peyi Lejip. Se la li mouri, li menm ak tout zansèt nou yo."
        },
        {
          "text": "Yo pote kò yo Sichèm, yo antere yo la, nan twou wòch Abraram te achte nan men eritye Emò yo, lavil Sichèm."
        },
        {
          "text": "Lè a t\u0027ap pwoche pou Bondye te kenbe pwomès li te fè Abraram lan. Pèp nou an te vin anpil, chak jou li t\u0027ap vin pi plis toujou nan peyi Lejip la."
        },
        {
          "text": "Yon lòt wa ki pa t\u0027 konnen anyen sou Jozèf te pran kòmandman peyi a."
        },
        {
          "text": "Wa sa a twonpe pèp nou an, li maltrete zansèt nou yo: li fòse yo kite tibebe ki fenk fèt yo deyò pou yo mouri."
        },
        {
          "text": "Se lè sa a Moyiz te fèt: se te yon bèl pitit devan Bondye. Yo te kenbe l\u0027 pandan twa mwa lakay papa li pou ba l\u0027 tete."
        },
        {
          "text": "Men, lè yo te lage l\u0027 deyò a, pitit fi farawon an te ranmase l\u0027: li elve l\u0027 tankou pitit pa li."
        },
        {
          "text": "Se konsa Moyiz te vin gen tout konesans moun peyi Lejip yo. Sou jan l\u0027 te pale ak sa l\u0027 t\u0027ap fè, yo te wè msye te fò anpil."
        },
        {
          "text": "Lè Moyiz vin gen karantan, li fè lide al vizite frè l\u0027 yo, moun pèp Izrayèl yo."
        },
        {
          "text": "Lè l\u0027 rive, li wè yon moun peyi Lejip ki t\u0027ap maltrete yonn nan frè l\u0027 yo, li pran defans nonm yo t\u0027ap maltrete a. Li pran revanj li sou moun peyi Lejip la, li touye li."
        },
        {
          "text": "Li te kwè frè l\u0027 yo ta konprann travay Bondye ki te chwazi l\u0027 pou delivre yo a. Men, yo pa t\u0027 konprann sa."
        },
        {
          "text": "Nan denmen, Moyiz wè de nan moun pèp Izrayèl yo ki t\u0027ap goumen. Li te vle fè yo byen ankò, li di yo: Mezanmi, se frè nou ye. Poukisa yonn ap maltrete lòt konsa?"
        },
        {
          "text": "Men, sa ki t\u0027ap maltrete moun pèp Izrayèl parèy li a bay Moyiz yon zòp, li di l\u0027 konsa: Kilès ki mete ou la pou ban nou lòd, osinon pou jije nou?"
        },
        {
          "text": "Gen lè ou vle touye m\u0027 menm jan ou te touye moun peyi Lejip ayè a?"
        },
        {
          "text": "Lè Moyiz tande pawòl sa yo, li kouri kite peyi a, li al viv nan peyi Madyan. Antan l\u0027 te la, li fè de pitit gason."
        },
        {
          "text": "Karantan apre sa, yon zanj Bondye parèt devan Moyiz nan yon flanm dife ki t\u0027ap boule yon ti touf bwa nan mitan dezè ki bò Mòn Sinayi a."
        },
        {
          "text": "Moyiz te sezi lè l\u0027 wè aparisyon sa a. Antan l\u0027 t\u0027ap pwoche pou gade l\u0027 pi pre, li tande vwa Bondye ki t\u0027ap di:"
        },
        {
          "text": "Se mwen menm ki Bondye zansèt ou yo, Bondye Abraram, Bondye Izarak ak Bondye Jakòb. Moyiz pran tranble sitèlman li te pè. Li pa menm louvri je l\u0027 pou l\u0027 gade."
        },
        {
          "text": "Lè sa a Bondye di l\u0027 ankò: Wete sapat ou, paske kote ou ye a se yon tè ki apa pou Bondye."
        },
        {
          "text": "Mwen wè tray pèp mwen an ap pase nan peyi Lejip, mwen tande jan li ap plenn, mwen desann vin delivre yo. Koulye a, ale non. Se mwen menm k\u0027ap voye ou nan peyi Lejip."
        },
        {
          "text": "Moun pèp Izrayèl yo te voye Moyiz jete lè yo te di: Kilès ki mete ou la pou ban nou lòd osinon pou jije nou? Se menm Moyiz sa a Bondye te voye pou kòmande yo, pou delivre yo avèk konkou zanj ki te parèt nan ti touf bwa a."
        },
        {
          "text": "Se Moyiz ki fè pèp Izrayèl la soti kite peyi Lejip, avèk tout mirak ak tout bèl bagay li te fè nan peyi a bò lanmè Wouj la ak nan dezè a pandan karantan."
        },
        {
          "text": "Se menm Moyiz sa a ki te di pèp Izrayèl la: Bondye gen pou l\u0027 voye yon pwofèt ban nou tankou l\u0027 te voye m\u0027 lan: se va yonn nan frè nou yo."
        },
        {
          "text": "Se li menm ki te la ak pèp Izrayèl la lè yo te sanble nan gwo dezè a; li te la avèk zansèt nou yo ansanm ak zanj Bondye a ki t\u0027ap pale avè l\u0027 sou gwo mòn Sinayi a. Se li menm ki te resevwa pawòl ki bay lavi a nan men Bondye epi ki pase yo ban nou."
        },
        {
          "text": "Men, zansèt nou yo pa t\u0027 vle obeyi l\u0027; yo mete l\u0027 sou kote, epi yo te anvi tounen Lejip."
        },
        {
          "text": "Yo di Arawon: Fè lòt bondye ki pou mache devan nou, paske nou pa konnen sa ki rive nonm yo rele Moyiz la ki te fè nou soti kite peyi Lejip la."
        },
        {
          "text": "Lè sa a, yo fè yon estati an fòm yon ti towo bèf, epi yo touye bèt ofri bay zidòl la. Yo te kontan pou sa yo te fè ak men yo a."
        },
        {
          "text": "Men, Bondye vire do l\u0027 ba yo, li kite yo adore zetwal ki nan syèl la, jan sa te ekri nan Liv pwofèt yo: Nou menm pèp Izrayèl, èske se pou mwen nou te fè ofrann bèt ak lòt sakrifis, pandan karantan nou pase nan gwo dezè a?"
        },
        {
          "text": "Non, se pa t\u0027 pou mwen. Men, nou redi pote wogatwa zidòl Molòk la, ansanm ak pòtre zetwal Refan, bondye nou an, bann zidòl nou te fè ak men nou pou n\u0027 adore! Se poutèt sa, m\u0027ap voye nou jouk lòt bò Babilòn."
        },
        {
          "text": "Nan gwo dezè a, zansèt nou yo te gen yon tant kote yo te fèmen de wòch plat lalwa yo. Yo te fè l\u0027 jan Bondye te mande Moyiz pou l\u0027 fè l\u0027 la, dapre modèl li te moutre Moyiz la."
        },
        {
          "text": "Yo pase tant sa a bay grandèt nou yo ki te vin apre. Grandèt nou yo menm te pote l\u0027 avèk yo lè Jozye t\u0027ap mennen yo pou yo pran peyi a nan men pèp Bondye t\u0027ap chase met deyò devan yo. Tant la rete la jouk sou tan David."
        },
        {
          "text": "David te jwenn favè Bondye, li te mande l\u0027 pèmisyon pou l\u0027 te fè yon kay pou Bondye Jakòb la."
        },
        {
          "text": "Men se Salomon ki te bati kay la pou li."
        },
        {
          "text": "Men, Bondye ki anwo nan syèl la pa rete nan kay moun bati ak men yo. Men sa pwofèt la di:"
        },
        {
          "text": "Syèl la se fòtèy kote m\u0027 chita a. Se Bondye ki di sa. Tè a se yon ti ban pou m\u0027 lonje pye mwen. Ki kalite kay nou ta ka bati pou mwen? Ki kote nou ta ka ban mwen pou m\u0027 poze kò m\u0027?"
        },
        {
          "text": "Eske se pa mwen ki fè tout bagay sa yo?"
        },
        {
          "text": "Ala moun gen tèt di! Tankou moun lòt nasyon yo, nou fèmen kè nou, nou fèmen zòrèy nou bay Bondye, n\u0027ap kenbe tèt ak Sentespri toujou. Nou tankou zansèt nou yo."
        },
        {
          "text": "Kilès nan pwofèt yo zansèt nou yo pa t\u0027 pèsekite? Yo te touye tout pwofèt ki te fè konnen davans ki jan Sèvitè Bondye a te gen pou vini. Koulye a, se Sèvitè Bondye a menm nou trayi, se li menm nou touye."
        },
        {
          "text": "Se nou menm ki te resevwa lalwa Moyiz nan men zanj Bondye yo, epi se nou menm ankò ki pa obeyi li."
        },
        {
          "text": "Lè manm Gran Konsèy yo tande pawòl sa yo, yo fin pran chenn, yo manje dan yo sou Etyèn sitèlman yo te an kolè."
        },
        {
          "text": "Men Etyèn, anba pouvwa Sentespri, leve je l\u0027 anlè, li gade syèl la. Li wè tout bèl pouvwa Bondye a ansanm ak Jezi kanpe sou bò dwat Bondye."
        },
        {
          "text": "Li di: Gade, men mwen wè syèl la louvri, ak Moun Bondye voye nan lachè a kanpe sou bò dwat Bondye."
        },
        {
          "text": "Moun yo pran rele byen fò, yo bouche zòrèy yo. Epi yo tout tonbe sou li ansanm."
        },
        {
          "text": "Yo trennen l\u0027 deyò lavil la. Yo touye l\u0027 ak kout wòch. Moun ki t\u0027ap akize Etyèn yo te mete rad yo nan pye yon jenn gason yo te rele Sòl."
        },
        {
          "text": "Pandan yo t\u0027ap voye wòch sou Etyèn, Etyèn menm t\u0027ap lapriyè, li t\u0027ap di: Seyè Jezi, resevwa lespri mwen."
        },
        {
          "text": "Apre sa, li tonbe ajenou, li rele byen fò: Seyè, pa mete peche sa a sou kont yo. Lè l\u0027 fin di sa, li mouri."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Sòl menm te dakò pou yo te touye Etyèn. Menm jou sa a, yo kòmanse pèsekite legliz Jerizalèm lan anpil. Tout disip yo gaye kò yo nan peyi Jide ak nan peyi Samari. Se apòt yo sèlman ki te rete Jerizalèm."
        },
        {
          "text": "Kèk moun ki renmen Bondye te antere Etyèn, yo te kriye anpil pou li."
        },
        {
          "text": "Sòl menm te soti pou l\u0027 fini ak legliz la. Li mache kay an kay, li trennen tout moun ki kwè yo rache yo met deyò pa fòs, li fè fèmen fanm kou gason nan prizon."
        },
        {
          "text": "Disip ki te gaye nan peyi a t\u0027ap anonse bon nouvèl la toupatou."
        },
        {
          "text": "Se konsa Filip al nan yon lavil peyi Samari. Rive la li tanmen pale sou Kris la bay moun yo."
        },
        {
          "text": "Foul moun yo mete tèt yo ansanm, yo t\u0027ap swiv sa Filip t\u0027ap di yo: yo t\u0027ap koute l\u0027, yo t\u0027ap wè mirak li t\u0027ap fè."
        },
        {
          "text": "Move lespri yo t\u0027ap pouse gwo rèl lè Filip t\u0027ap chase yo soti sou anpil moun malad. Li te geri anpil moun paralize ak moun enfim tou."
        },
        {
          "text": "Se konsa te gen yon gwo kontantman nan tout lavil la."
        },
        {
          "text": "Nan lavil sa a te gen yon nonm yo rele Simon. Metye l\u0027 se fè maji. Simon sa a te yon sezisman pou tout moun Samari. Li te fè tèt li pase pou yon grannèg."
        },
        {
          "text": "Tout moun, piti kou gran, t\u0027ap swiv tou sa li t\u0027ap fè. Yo t\u0027ap di: Nonm sa a gen pouvwa Bondye, sa yo rele gwo pouvwa a, nan tèt li."
        },
        {
          "text": "Se konsa yo t\u0027ap swiv tou sa li t\u0027ap fè paske depi lontan yo te egare devan maji l\u0027 yo."
        },
        {
          "text": "Men, lè Filip anonse bon nouvèl peyi kote Bondye wa a, lè l\u0027 fè yo konnen non Jezi Kris la, moun yo kwè pawòl la; fanm kou gason resevwa batèm."
        },
        {
          "text": "Ata Simon te kwè. Li menm tou li te resevwa batèm. Apre sa, li te toujou avèk Filip, li te sezi wè bèl bagay ak mirak li t\u0027ap fè."
        },
        {
          "text": "Apòt yo menm ki te lavil Jerizalèm, lè yo tande moun Samari te asepte pawòl Bondye a, yo voye Pyè ak Jan bò kote yo."
        },
        {
          "text": "Lè Pyè ak Jan rive Samari, yo lapriyè pou moun ki kwè yo pou yo te kapab resevwa Sentespri,"
        },
        {
          "text": "paske Sentespri a pa t\u0027 ankò desann sou okenn nan yo. Yo te resevwa batèm nan non Seyè Jezi a sèlman."
        },
        {
          "text": "Lè sa a, Pyè ak Jan mete men sou tèt yo, yo resevwa Sentespri."
        },
        {
          "text": "Simon te wè jan moun yo te resevwa Sentespri lè apòt yo mete men sou tèt yo. Li ofri Pye ak Jan lajan."
        },
        {
          "text": "Li di yo: Ban m\u0027 pouvwa sa a tou, pou lè m\u0027 mete men m\u0027 sou tèt yon moun li ka resevwa Sentespri a tou."
        },
        {
          "text": "Men, Pyè di li: Al mouri ansanm ak tout lajan ou lan! Sa Bondye fè kado, ou kwè moun ka achte sa ak lajan?"
        },
        {
          "text": "Nan travay sa a, pa gen anyen pou ou; ou pa gen dwa ladan l\u0027 paske kè ou pa dwat devan Bondye."
        },
        {
          "text": "Wete move lide sa a nan tèt ou, lapriyè Bondye pou ou wè si la padonnen ou dèske ou te fè lide sa a."
        },
        {
          "text": "Paske mwen wè kè ou anmè kou fyèl, peche fin mare nanm ou."
        },
        {
          "text": "Lè sa a, Simon di Pyè ak Jan konsa: Tanpri souple, lapriyè Bondye pou mwen, pou anyen nan sa nou di a pa rive mwen."
        },
        {
          "text": "Lè Pyè ak Jan fin rann temwayaj sa a, lè yo fin bay mesaj Bondye a, yo tounen lavil Jerizalèm. Sou tout wout la, yo t\u0027ap bay bon nouvèl la nan anpil bouk peyi Samari."
        },
        {
          "text": "Yon zanj Bondye pale ak Filip, li di li: Leve non! Al nan direksyon sid, sou wout ki soti lavil Jerizalèm pou desann Gaza a. (Wout sa a, moun pa fasil pase sou li ankò.)"
        },
        {
          "text": "Filip leve, li pati. Antan l\u0027 sou wout la, yon nonm parèt devan l\u0027; se te yon moun peyi Letiopi, yon nèg konfyans. Li te yon gwo chèf nan peyi Letiopi. Se li menm ki te reskonsab tout richès Kandas, larenn peyi a. Li te moute lavil Jerizalèm pou adore Bondye."
        },
        {
          "text": "Antan li t\u0027ap tounen nan peyi l\u0027, li te chita nan cha li, li t\u0027ap li nan liv pwofèt Ezayi a."
        },
        {
          "text": "Sentespri di Filip konsa: Leve pye ou, rive toupre cha a."
        },
        {
          "text": "Filip kouri ale bò cha a, li tande moun peyi Letiopi a ki t\u0027ap li nan liv pwofèt Ezayi a. Li mande li: Eske ou konprann sa w\u0027ap li la a?"
        },
        {
          "text": "Nonm lan reponn li: Ki jan pou m\u0027 fè konprann si m\u0027 pa jwenn moun pou esplike mwen? Epi li mande Filip pou l\u0027 moute nan cha a, vin chita bò kote li."
        },
        {
          "text": "Men pasaj li t\u0027ap li nan liv la: Li te tankou yon mouton yo t\u0027ap mennen labatwa. Li te tankou yon ti mouton ki pa janm rele lè y\u0027ap taye lenn sou do li. Li pa janm louvri bouch li di anyen."
        },
        {
          "text": "Yo te desann li ba anpil, yo refize fè l\u0027 jistis. Pesonn p\u0027ap nonmen non pitit pitit li. Paske, lavi l\u0027 sou latè fini nèt."
        },
        {
          "text": "Chèf peyi Letiopi a mande Filip: Di m\u0027 non, ki moun pwofèt la ap pale konsa: tèt pa l\u0027 osinon yon lòt moun?"
        },
        {
          "text": "Filip pran pale: li kòmanse avèk pasaj li t\u0027ap li nan liv la, li fè l\u0027 konnen bon nouvèl ki pale sou Jezi a."
        },
        {
          "text": "Antan yo prale konsa, yo rive yon kote ki te gen dlo. Lè sa a, nonm peyi Letiopi a di li: Bon, men dlo. Kisa ki pou anpeche m\u0027 resevwa batèm?"
        },
        {
          "text": "Filip di li: Si ou kwè ak tout kè ou, ou ka resevwa batèm. Nonm lan reponn li: Mwen kwè Jezikri se Pitit Bondye a."
        },
        {
          "text": "Apre sa, li fè yo rete cha a. Filip desann nan dlo a ansanm ak gwo chèf la. Filip batize li."
        },
        {
          "text": "Lè yo soti nan dlo a, Lespri Bondye fè Filip disparèt, gwo chèf la pa janm wè l\u0027 ankò. Men, li kontinye chemen l\u0027 ak kè kontan."
        },
        {
          "text": "Filip menm rete konsa li wè li lavil Azòt. Apre sa, li pran mache. Nan tout ti bouk kote l\u0027 pase, li anonse bon nouvèl la jouk li rive lavil Sezare."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Men Sòl, bò pa li, pa t\u0027 sispann menase touye disip Seyè yo. li al jwenn granprèt la."
        },
        {
          "text": "Li mande l\u0027 lèt otorizasyon pou tout sinagòg ki nan lavil Damas. Konsa, tout moun li ta jwenn k\u0027ap swiv chemen Bondye a, fanm kou gason, li te ka arete yo, mare yo mennen Jerizalèm."
        },
        {
          "text": "Antan l\u0027 te sou wout la, prèt pou rive lavil Damas, li rete konsa yon limyè soti nan syèl la, li klere tout kote l\u0027 te ye a."
        },
        {
          "text": "Sòl tonbe atè, epi l\u0027 tande yon vwa ki di li: Sòl, Sòl, poukisa w\u0027ap pèsekite mwen konsa?"
        },
        {
          "text": "Li reponn: Ki moun ou ye, Mèt? Vwa a reponn li: Mwen se Jezi, moun w\u0027ap pèsekite a."
        },
        {
          "text": "Leve, antre lavil la. Se la y\u0027a di ou sa ou gen pou fè."
        },
        {
          "text": "Moun ki t\u0027ap vwayaje ansanm ak Sòl yo te rete san di yon mo: yo te tande vwa a byen klè, men yo pa t\u0027 wè pesonn."
        },
        {
          "text": "Sòl leve atè a, li louvri je l\u0027 men li pa t\u0027 kapab wè anyen. Yo pran men l\u0027, yo mennen l\u0027 lavil Damas."
        },
        {
          "text": "Li rete la twa jou san wè, san manje, san bwè."
        },
        {
          "text": "Nan lavil Damas te gen yon disip ki te rele Ananyas. Seyè a parèt devan l\u0027 nan yon vizyon, li rele li: Ananyas. Ananyas reponn: Men mwen, Seyè."
        },
        {
          "text": "Seyè a di li: Leve koulye a, ale nan Ri Dwat la lakay Jida, mande pou yon nonm yo rele Sòl, moun lavil Tas. L\u0027ap lapriyè kote l\u0027 ye a,"
        },
        {
          "text": "li fè yon vizyon: li wè yon nonm yo rele Ananyas antre vin mete men sou tèt li pou l\u0027 kapab wè ankò."
        },
        {
          "text": "Ananyas reponn: Seyè, mwen tande nan bouch anpil moun kantite mechanste li fè moun pa ou yo pase lavil Jerizalèm."
        },
        {
          "text": "Epitou li vin isit la ak pouvwa pou l\u0027 arete dènye moun k\u0027ap rele non ou. Se chèf prèt yo menm ki ba l\u0027 pouvwa sa a."
        },
        {
          "text": "Men, Seyè a di li: Ale. Paske nonm sa a, mwen chwazi l\u0027 pou sèvis mwen, pou l\u0027 fè tout moun konnen non mwen, moun lòt nasyon yo ak tout wa yo ansanm ak pèp Izrayèl la."
        },
        {
          "text": "Mwen menm, m\u0027a moutre l\u0027 tou sa li gen pou l\u0027 soufri pou mwen."
        },
        {
          "text": "Ananyas ale, li antre nan kay la, li mete men l\u0027 sou tèt Sòl, li di li: Sòl, frè mwen, Seyè Jezi voye m\u0027 kote ou. Se li menm ki te parèt devan ou sou granchemen an lè ou t\u0027ap vini an. Li voye m\u0027 pou ou ka wè ankò, pou ou vin anba pouvwa Sentespri."
        },
        {
          "text": "Menm lè a, bagay tankou kal pwason sot tonbe nan je Sòl, epi l\u0027 wè ankò. Sòl leve, li resevwa batèm."
        },
        {
          "text": "Apre sa, li manje epi l\u0027 vin gen fòs ankò. Sòl rete pase kèk jou ankò ak disip ki te Damas yo."
        },
        {
          "text": "Menm lè a tou, li kòmanse bay mesaj la nan sinagòg yo, li t\u0027ap fè moun konnen Jezi se pitit Bondye."
        },
        {
          "text": "Tout moun ki te tande l\u0027 te sezi, yo t\u0027ap di: Apa nonm sa a ki t\u0027ap maltrete tout moun ki t\u0027ap rele non sa a lavil Jerizalèm? Se pa li ki vin isit la toutespre pou arete yo, pou mennen yo bay chèf prèt yo?"
        },
        {
          "text": "Men, Sòl t\u0027ap vin pi fò toujou. Li t\u0027ap fèmen bouch tout jwif ki t\u0027ap viv Damas yo lè li t\u0027ap moutre yo Jezi se moun Bondye te chwazi pou l\u0027 voye a menm."
        },
        {
          "text": "Kèk jou apre sa, jwif yo fè konplo pou yo touye li."
        },
        {
          "text": "Men, Sòl te pran nouvèl konplo a. Lajounen kou lannwit yo t\u0027ap veye pòtay lavil la pou yo touye li."
        },
        {
          "text": "Lè sa a, patizan Sòl yo pran l\u0027 nan mitan lannwit, yo mete l\u0027 nan yon panyen, yo file l\u0027 desann lòt bò miray lavil la."
        },
        {
          "text": "Lè Sòl rive lavil Jerizalèm li te vle mete l\u0027 ak disip yo, men yo tout te pè l\u0027: yo pa t\u0027 kwè li te yon disip tout bon vre."
        },
        {
          "text": "Lè sa a, Banabas pran l\u0027 avè l\u0027, epi li mennen l\u0027 bò kot apòt yo. Li rakonte yo ki jan Sòl te wè Seyè a sou wout la, ki jan Seyè a te pale avè li. Li di yo tou ki jan nan lavil Damas Sòl te anonse bon nouvèl la nan non Jezi avèk konviksyon."
        },
        {
          "text": "Depi lè sa a Sòl te toujou ak disip yo. Li t\u0027ap ale vini ak yo nan tout Jerizalèm, li t\u0027ap bay mesaj la avèk konviksyon nan non Seyè a."
        },
        {
          "text": "Li t\u0027ap pale avèk jwif ki pale lang grèk la, li t\u0027ap diskite avèk yo. Men, yo menm yo t\u0027ap chache touye li."
        },
        {
          "text": "Lè frè yo vin konn sa, yo mennen l\u0027 lavil Sezare, yo fè l\u0027 pati pou Tas."
        },
        {
          "text": "Lè sa a, legliz la te gen repo toupatou nan Jide, nan Galile ak nan Samari. Li t\u0027ap devlope, li t\u0027ap viv avèk krentif pou Bondye. Avèk konkou Sentespri, li t\u0027ap resevwa anpil moun toujou."
        },
        {
          "text": "Pyè menm t\u0027ap vwayaje toupatou nan peyi a. Yon jou li te al lakay disip yo nan lavil Lida,"
        },
        {
          "text": "li jwenn yon nonm yo te rele Ine ki te kouche sou yon kabann depi witan. Nonm sa a te paralize."
        },
        {
          "text": "Pyè di li: Ine, Jezikri ap geri ou. Leve non, ranje kabann ou. Lamenm, Ine leve kanpe."
        },
        {
          "text": "Tout moun ki t\u0027ap viv nan lavil Lida a ak nan laplenn Sawon an te wè li, epi yo tounen vin jwenn Bondye."
        },
        {
          "text": "Nan lavil Jope te gen yon fanm yo te rele Tabita. (An lang grèk yo te rele l\u0027: Dòkas, ki vle di: Ti Gazèl.) Se te yon patizan Jezi li te ye. Li t\u0027ap pase tout tan li ap fè byen epi li t\u0027ap ede pòv yo anpil."
        },
        {
          "text": "Lè sa a, li tonbe malad epi l\u0027 mouri. Yo benyen kò a, yo mete l\u0027 nan chanm anwo kay la."
        },
        {
          "text": "Lavil Jope pa t\u0027 twò lwen ak lavil Lida. Lè disip ki te Jope yo vin konnen Pyè te Lida, yo voye de moun bò kote l\u0027 avèk mesaj sa a: Tanpri, pa mize vin lakay nou."
        },
        {
          "text": "Pyè pati lamenm avèk yo. Lè l\u0027 rive, yo mennen l\u0027 nan chanm ki te anwo kay la. Tout vèv yo pwoche, yo t\u0027ap kriye. Yo t\u0027ap moutre l\u0027 chemiz ak rad Dòkas te konn fè lè l\u0027 te la avèk yo."
        },
        {
          "text": "Pyè fè tout moun soti. Li mete jenou l\u0027 atè, li lapriyè. Apre sa, li vire bò kot kò a, li di li: Tabita, leve non. Fanm lan louvri je l\u0027, lè l\u0027 wè Pyè, li chita."
        },
        {
          "text": "Pyè lonje men l\u0027 ba li, li fè l\u0027 leve kanpe. Apre sa, Pyè rele disip yo ak vèv yo, li moutre yo Tabita vivan."
        },
        {
          "text": "Yo vin konn sa nan lavil Jope. Anpil moun mete konfyans yo nan Seyè a."
        },
        {
          "text": "Apre sa, Pyè rete lontan nan lavil Jope, lakay yon bòs tanè yo rele Simon."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Nan lavil Sezare te gen yon nonm ki te rele Kònèy. Li te kaptenn yon batayon sòlda moun peyi Itali nan lame women an."
        },
        {
          "text": "Kònèy te yon nonm ki t\u0027ap sèvi Bondye jwif yo. Li menm ak tout fanmi l\u0027, yo te gen krentif pou Bondye. Li te fè anpil pou pòv yo pami pèp jwif la. Epi se tout tan li t\u0027ap lapriyè Bondye."
        },
        {
          "text": "Yon jou apremidi, vè twazè, li fè yon vizyon: aklè konsa, li wè yon zanj Bondye antre lakay li. Zanj lan rele li: Kònèy!"
        },
        {
          "text": "Li gade zanj lan, li te pè, li di l\u0027 konsa: Sak genyen, Mèt? Zanj lan reponn li: Bondye asepte lapriyè ou yo ansanm ak tout byen ou te fè pou pòv yo. Epi li chonje ou."
        },
        {
          "text": "Koulye a, voye moun lavil Jope, fè y\u0027 al chache yon nonm yo rele Simon (li gen yon ti non Pyè)."
        },
        {
          "text": "Li fè ladesant lakay Simon, bòs tanè a, ki gen kay li bò lanmè a."
        },
        {
          "text": "Fini zanj Bondye a fin pale, li ale. Kònèy rele de domestik ansanm ak yonn nan gad kò l\u0027 ki t\u0027ap sèvi Bondye jwif yo tou."
        },
        {
          "text": "Li rakonte yo tou sak te pase. Lèfini, li voye yo Jope."
        },
        {
          "text": "Nan denmen, vè midi konsa, yo te nan wout toujou, men yo te prèt pou rive Jope. Menm lè sa a, Pyè moute anwo sou tèt kay la pou li al lapriyè."
        },
        {
          "text": "Grangou bare l\u0027, li te anvi manje. Pandan yo t\u0027ap pare manje pou li, li fè yon vizyon:"
        },
        {
          "text": "Li wè syèl la louvri epi yon bagay t\u0027ap desann soti ladan li. Bagay la te tankou yon gwo dra mare nan kat bout li ki t\u0027ap file desann sou latè."
        },
        {
          "text": "Te gen tout kalite bèt kat pat, tout kalite bèt ki trennen sou vant ak tout kalite zwezo ladan li."
        },
        {
          "text": "Li tande yon vwa ki di l\u0027 konsa: Leve non, Pyè. Touye, lè ou fini, manje."
        },
        {
          "text": "Men, Pyè di: Non, Mèt. Mwen pa janm manje move manje ni manje ki pa bon pou moun k\u0027ap sèvi Bondye."
        },
        {
          "text": "Menm vwa a pale ankò, li di li: Bagay Bondye di ki bon pou moun k\u0027ap sèvi l\u0027, ou menm, pa di l\u0027 pa bon."
        },
        {
          "text": "An twa fwa sa repete. Apre sa, lamenm bagay la moute tounen nan syèl la."
        },
        {
          "text": "Pyè menm pa t\u0027 konn ki sans pou l\u0027 te bay vizyon li te fè a. Men, tout tan sa a, moun Kònèy te voye yo t\u0027ap mande ki bò kay Simon an te ye. Yo te rive devan pòt la."
        },
        {
          "text": "Yo rele moun, epi yo mande: Eske se isit Simon yo rele Pyè a fè ladesant li?"
        },
        {
          "text": "Pyè t\u0027ap kalkile toujou sou sans pou l\u0027 te bay vizyon an, lè Sentespri di li: Koute. Gen twa moun anba a k\u0027ap mande pou ou."
        },
        {
          "text": "Leve non, desann. Pati ak yo touswit, se mwen menm ki voye yo."
        },
        {
          "text": "Pyè desann, li al jwenn mesye yo, epi l\u0027 di yo: Se mwen menm n\u0027ap chache a. Kisak mennen nou isit la?"
        },
        {
          "text": "Yo reponn: Se kaptenn Kònèy ki voye nou. Nonm sa a, se yon bon gason ki gen krentif pou Bondye. Tout pèp jwif la konsidere l\u0027 anpil. Enben, yon zanj Bondye te di l\u0027 pou l\u0027 te voye chache ou pou ou vin lakay li. Li bezwen tande sa ou gen pou di l\u0027 la."
        },
        {
          "text": "Pyè fè yo antre. Li fè yo pase nwit lan avè li. Nan denmen, li leve, li pati ak yo. Kèk frè lavil Jope ale avè l\u0027 tou."
        },
        {
          "text": "Yo rive Sezare yon jou apre. Kònèy t\u0027ap tann yo ak tout fanmi l\u0027 ansanm ak kèk bon zanmi l\u0027 li te envite lakay li."
        },
        {
          "text": "Pyè fè sa pou l\u0027 antre, Kònèy kouri vin devan l\u0027, li lage kò l\u0027 nan pye l\u0027, li bese tèt li byen ba devan li."
        },
        {
          "text": "Men, Pyè fè l\u0027 leve, li di l\u0027 konsa: Kanpe non, monchè. Se yon moun mwen ye tou."
        },
        {
          "text": "Pyè kontinye pale avèk li. Yo antre nan kay la epi Pyè jwenn yon bann moun ki te sanble."
        },
        {
          "text": "Li di yo: Nou konnen sa pa fèt: jwif pa gen dwa mele ak moun lòt nasyon ni mete pye lakay yo. Relijyon l\u0027 pa penmèt sa. Men, Bondye fè m\u0027 konnen, mwen pa gen dwa gade pesonn pou move moun ni pou moun ki pa nan kondisyon pou sèvi Bondye."
        },
        {
          "text": "Se poutèt sa, voye ou voye rele m\u0027 lan, mwen pa fè ni yonn ni de, mwen vini. Koulye a, mwen ta renmen konnen poukisa ou voye chache m\u0027 lan."
        },
        {
          "text": "Kònèy di li: Jòdi a fè kat jou, mwen te lakay mwen, mwen t\u0027ap lapriyè vè twazè konsa nan apremidi. Mwen rete konsa, mwen wè yon nonm ki te gen yon bèl rad byen klere sou li kanpe devan mwen."
        },
        {
          "text": "Epi l\u0027 di mwen: Kònèy, Bondye tande lapriyè ou, li chonje tout byen ou fè pou pòv yo."
        },
        {
          "text": "Voye yon moun lavil Jope al rele Simon ki gen ti non Pyè a. Se lakay Simon, bòs tanè ki bò lanmè a, li ye."
        },
        {
          "text": "Menm lè a, mwen voye chache ou, epi ou asepte vini. Koulye a, men nou tout la devan Bondye, n\u0027ap koute tou sa Bondye ba ou lòd di nou."
        },
        {
          "text": "Pyè pran lapawòl, li di: Wi, koulye a, mwen konprann sa se vre: Bondye pa gade sou figi moun."
        },
        {
          "text": "Li kontan ak tout moun nan tout nasyon ki gen krentif pou li epi ki fè sa ki dwat devan li."
        },
        {
          "text": "Nou konnen mesaj Bondye te voye bay pèp Izrayèl la: li fè yo konnen bon nouvèl la ki di: Bondye voye Jezi ki Mèt tout moun pou bay tout moun kè poze."
        },
        {
          "text": "Nou konnen sak te rive nan tout peyi Jide a. Bagay sa yo kòmanse nan peyi Galile, apre batèm Jan t\u0027ap anonse a."
        },
        {
          "text": "Nou konnen tou ki jan Bondye te vide pouvwa Sentespri l\u0027 sou Jezi, moun Nazarèt la. Jezi mache nan tout peyi a, li t\u0027ap fè byen, li t\u0027ap geri tout moun ki te anba pouvwa Satan paske Bondye te kanpe avèk li."
        },
        {
          "text": "Nou menm k\u0027ap pale la a, nou temwen tou sa li te fè nan peyi jwif yo ak nan Jerizalèm. Yo te touye l\u0027, yo te kloure l\u0027 sou kwa a."
        },
        {
          "text": "Men sou twa jou, Bondye fè l\u0027 leve soti vivan nan lanmò. Apre sa, li fè moun wè li vivan."
        },
        {
          "text": "Se pa tout moun non ki te wè li. Se nou menm ase ki te wè li. Bondye te chwazi nou davans pou sèvi l\u0027 temwen. Wi, nou manje avè l\u0027, nou bwè avè l\u0027 apre Bondye te fè l\u0027 tounen vivan soti nan lanmò."
        },
        {
          "text": "Li ban nou lòd mache fè konnen bon nouvèl la bay pèp la, pou n\u0027 fè konnen se Jezi menm Bondye mete pou jije tout moun san wete yonn, kit yo vivan kit yo mouri deja."
        },
        {
          "text": "Tout pwofèt yo te di sa sou li: Nenpòt moun ki met konfyans yo nan Jezi va resevwa padon pou tout peche yo gremesi non sa a."
        },
        {
          "text": "Pyè t\u0027ap pale toujou lè Sentespri a desann sou tout moun ki t\u0027ap koute mesaj la."
        },
        {
          "text": "Frè ki te soti lavil Jope ansanm ak Pyè yo se jwif yo te ye. Yo te sezi wè ki jan Bondye te bay moun ki pa jwif yo Sentespri l\u0027 an kantite."
        },
        {
          "text": "Yo te tande moun lòt nasyon yo ap pale nan lòt lang. Yo t\u0027ap fè lwanj Bondye, yo t\u0027ap di jan li gen pouvwa. Lè sa a Pyè di:"
        },
        {
          "text": "Moun sa yo resevwa Sentespri menm jan avèk nou. Koulye a, ki moun ki ka anpeche nou batize yo nan dlo tou?"
        },
        {
          "text": "Epi li bay lòd batize yo nan non Jezikri. Apre sa, yo mande Pyè pou l\u0027 rete pase kèk jou avèk yo."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Apòt yo ansanm ak frè yo ki te nan Jide te tande ki jan moun ki pa jwif yo te resevwa pawòl Bondye a tou."
        },
        {
          "text": "Lè Pyè tounen moute Jerizalèm, jwif ki te kwè yo tanmen kritike li."
        },
        {
          "text": "Yo di l\u0027 konsa: Apa ou antre lakay moun ki pa sikonsi, ou manje ak yo?"
        },
        {
          "text": "Lè sa a, Pyè rakonte yo sak te pase nan tout ti detay. Li di yo:"
        },
        {
          "text": "Mwen te lavil Jope, mwen t\u0027ap lapriyè, lè m\u0027 fè yon vizyon. Mwen wè yon bagay ki t\u0027ap desann vin jwenn mwen, tankou yon gwo dra mare nan kat bout, ki t\u0027ap desann sot nan syèl la. Li rive toupre mwen."
        },
        {
          "text": "Lè m\u0027 gade byen gade, mwen wè tout kalite bèt andedan li: bèt kat pat, bèt nan bwa, bèt ki trennen sou vant ak zwezo."
        },
        {
          "text": "Epi m\u0027 tande yon vwa ki di m\u0027 konsa: Leve non, Pyè, touye, manje."
        },
        {
          "text": "Men mwen di: Non, Mèt. Mwen pa janm mete move manje osinon manje ki pa bon pou moun k\u0027ap sèvi Bondye nan bouch mwen."
        },
        {
          "text": "Menm vwa a pale ankò nan syèl la, li di mwen konsa: Bagay Bondye di ki bon pou moun k\u0027ap sèvi l\u0027, pa di l\u0027 pa bon pou yo."
        },
        {
          "text": "An twa fwa sa repete. Epi bagay la moute tounen nan syèl la."
        },
        {
          "text": "Menm lè a, twa moun ki te soti Sezare vin rive nan kay kote m\u0027 te ye a. Yo te voye yo chache mwen."
        },
        {
          "text": "Lespri a di m\u0027 pati ak yo san rete ap kalkile. Sis frè sa yo te al ansanm avè m\u0027 tou Sezare. Nou tout nou antre lakay Kònèy."
        },
        {
          "text": "Kònèy rakonte nou ki jan l\u0027 te wè yon zanj Bondye kanpe nan mitan lakay li. Zanj lan di li: Voye yon moun lavil Jope al rele Simon (ki gen yon ti non Pyè)."
        },
        {
          "text": "Simon sa a va di ou pawòl ki pou sove ou ansanm ak tout fanmi ou."
        },
        {
          "text": "Mwen te kòmanse pale lè Sentespri a desann sou yo menm jan li te desann sou nou premye jou a."
        },
        {
          "text": "Lè sa a, mwen vin chonje sa Seyè a te di: Jan te batize nan dlo, men nou menm nou gen pou n\u0027 resevwa batèm nan Sentespri a."
        },
        {
          "text": "Konsa, Bondye te bay moun sa yo menm kado li te ban nou an lè n\u0027 te mete konfyans nou nan Seyè Jezikri. Kisa m\u0027 te ye menm pou m\u0027 te fè tèt ak Bondye?"
        },
        {
          "text": "Lè yo fin tande pawòl sa yo, yo sispann kritike l\u0027, yo pran fè lwanj Bondye. Yo t\u0027ap di: Se vre wi. Bondye bay moun ki pa jwif yo chans pou yo chanje, pou yo ka resevwa lavi tou."
        },
        {
          "text": "Avèk pèsekisyon ki te tonbe sou yo apre lanmò Etyèn lan, disip yo te gaye. Genyen ki te al jouk nan peyi Finisi, nan lil Chip, ak lavil Antiòch. Men, yo t\u0027ap anonse pawòl la bay jwif yo sèlman."
        },
        {
          "text": "Lè sa a, kèk disip ki te moun Chip ak moun Sirèn al lavil Antiòch. Antan yo la a, yo pale ak moun Lagrès yo; yo fè yo konnen bon nouvèl ki pale sou Jezi Seyè a."
        },
        {
          "text": "Pouvwa Bondye te avèk yo; anpil nan moun Lagrès yo rive kwè, yo te tounen vin jwenn Bondye."
        },
        {
          "text": "Legliz Jerizalèm lan vin aprann nouvèl la. Li voye Banabas lavil Antiòch."
        },
        {
          "text": "Lè Banabas rive, li wè ki jan Bondye t\u0027ap beni disip yo. Li pa t\u0027 manke kontan, li t\u0027ap ankouraje yo pou yo tout te kenbe fèm ak tout kè yo nan sèvis Seyè a san dekouraje."
        },
        {
          "text": "Banabas sa a te yon bon gason. Li te gen anpil konfyans nan Bondye, epi Sentespri te kenbe l\u0027 anba pouvwa l\u0027 tout tan. Anpil moun te vin kwè nan Seyè a."
        },
        {
          "text": "Apre sa, Banabas ale lavil Tas, li al chache Sòl."
        },
        {
          "text": "Lè l\u0027 jwenn li, li mennen l\u0027 lavil Antiòch. Yo pase yon lanne ansanm ap fè reyinyon ak legliz la. Yo t\u0027ap moutre anpil moun sa pou yo fè. Se nan lavil Antiòch sa a premyè fwa yo te rele disip yo kretyen."
        },
        {
          "text": "Lè sa a, kèk pwofèt soti Jerizalèm rive Antiòch."
        },
        {
          "text": "Yonn ladan yo, ki te rele Agabis, leve epi avèk pouvwa Sentespri, li fè konnen tapral gen yon gwo grangou sou tout latè. (Grangou sa a te rive vre sou reny wa Klòd.)"
        },
        {
          "text": "Disip yo deside pou chak moun bay sa yo kapab pou yo voye ede frè yo ki te nan peyi Jide."
        },
        {
          "text": "Se sa menm yo te fè. Apre sa, yo voye Banabas ak Sòl pote sa yo te ranmase a bay chèf fanmi yo ki te nan Jide."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Nan menm epòk sa a, wa Ewòd te pran maltrete kèk manm nan legliz la."
        },
        {
          "text": "Li fè touye Jak, frè Jan an, ak nepe."
        },
        {
          "text": "Lè l\u0027 wè sa te fè jwif yo plezi, li fè arete Pyè tou. Se te epòk fèt Pen san ledven an."
        },
        {
          "text": "Lè li fin arete Pyè, Ewòd fè mete l\u0027 nan prizon. Li mete kat eskwad, yo chak avèk kat sòlda, pou veye li. Li te fè lide pou l\u0027 te mennen l\u0027 devan pèp la apre fèt Delivrans jwif yo."
        },
        {
          "text": "Pyè te anba gwo siveyans nan prizon an. Men, manm legliz yo t\u0027ap lapriyè Bondye pou li san rete."
        },
        {
          "text": "Lavèy jou pou Ewòd ta mennen Pyè konparèt devan pèp la, nan mitan lannwit Pyè t\u0027ap dòmi ak de sòlda, yonn sou chak kote li. Yo te mare l\u0027 ak de chenn. Epi te gen gad devan pòt la ki t\u0027ap veye prizon an."
        },
        {
          "text": "Yon zanj Bondye rete konsa li parèt, yon limyè klere tout kacho a. Zanj lan manyen Pyè bò kòt, li souke l\u0027, li di li: Leve vit. Chenn ki te mare men l\u0027 yo tonbe."
        },
        {
          "text": "Zanj lan di li: Mete sentiwon ou, mare sapat ou. Pyè fè tou sa. Zanj lan di l\u0027 ankò: Mete gwo rad ou sou ou, swiv mwen."
        },
        {
          "text": "Pyè swiv zanj lan, li mache soti nan kacho a. Li pa t\u0027 kwè sa zanj Bondye a t\u0027ap fè a se te vre. Li te kwè se reve l\u0027 t\u0027ap reve."
        },
        {
          "text": "Yo pase premye pòs gad la, yo pase dezyèm pòs la, yo rive bò pòtay an fè ki bay sou lavil la. Pòtay la louvri pou kont li devan yo. Yo soti, yo pran lari. Menm lè a, zanj lan kite Pyè."
        },
        {
          "text": "Se lè sa a Pyè vin konprann sak te rive li a. Li di: Koulye a, mwen wè se tout bon. Bondye voye zanj li delivre m\u0027 anba men Ewòd. Li sove m\u0027 anba tout bagay pèp jwif la t\u0027ap pare pou mwen an."
        },
        {
          "text": "Lè l\u0027 vin konprann sitiyasyon an, li ale dwat kay Mari, manman Jan, ki te gen yon ti non Mak. Te gen anpil moun sanble la, yo t\u0027ap lapriyè."
        },
        {
          "text": "Pyè frape nan pòt devan an. Yon sèvant yo rele Wòd vin reponn."
        },
        {
          "text": "Li rekonèt vwa Pyè. Li te sitèlman kontan, li pa louvri pòt la, li kouri antre al di moun yo: Men Pyè deyò a wi."
        },
        {
          "text": "Yo di li: Gen lè ou pèdi tèt ou? Men, li te kenbe sa l\u0027 te di a se vre. Lè sa a, yo di li: Se dwe bonnanj li."
        },
        {
          "text": "Men, Pyè t\u0027ap frape pi rèd toujou. Lè yo louvri pòt la, yo wè l\u0027, yo pa t\u0027 manke sezi."
        },
        {
          "text": "Li fè yo siy ak men l\u0027 pou yo pa pale, epi l\u0027 rakonte yo ki jan Bondye te fè l\u0027 soti nan prizon an. Li di yo ankò. Al di Jak sa pou mwen ansanm ak lòt frè yo. Epi l\u0027 soti, li al yon lòt kote."
        },
        {
          "text": "Lè l\u0027 fè jou, gad yo te nan yon pakèt tèt chaje. Yo t\u0027ap mande kote Pyè pase."
        },
        {
          "text": "Ewòd fè chache l\u0027 toupatou, men yo pa jwenn li. Li fè keksyonnen gad yo. Lèfini, li bay lòd touye yo. Apre sa, Ewòd kite peyi Jide, li al lavil Sezare kote li pase kèk tan."
        },
        {
          "text": "Ewòd te fache anpil sou moun lavil Tir ak moun lavil Sidon yo. Sa moun sa yo fè, yo mete ansanm pou yo vin kote li. Yo pran tèt Blastis, yon ofisye ki t\u0027ap travay lakay wa a. Epi y\u0027 al mande Ewòd pou l\u0027 fè lapè ak yo, paske se nan peyi Ewòd la moun lakay yo te konn ale fè pwovizyon."
        },
        {
          "text": "Lè jou yo te fikse a rive, Ewòd abiye l\u0027 ak tout kostim wa li sou li, li chita sou gwo fotèy li a, epi l\u0027 fè yon diskou ba yo."
        },
        {
          "text": "Pèp la pran rele: Se pa yon moun k\u0027ap pale la a, se yon bondye."
        },
        {
          "text": "Menm lè a, yon zanj Bondye frape Ewòd, paske li te asepte resevwa lwanj ki fèt pou Bondye sèlman. Vè tonbe sou li, epi li mouri."
        },
        {
          "text": "Pawòl Bondye a menm t\u0027ap gaye plis toujou, li t\u0027ap fè anpil avans."
        },
        {
          "text": "Lè Banabas ak Sòl fin fè misyon yo lavil Jerizalèm, yo tounen lakay yo, yo pran Jan ki te gen ti non Mak la ak yo."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Nan legliz Antiòch la te gen kèk pwofèt ak moun ki t\u0027ap bay enstriksyon: se te Banabas, Simeon (yo te rele Ti Nwa), Lisiyis, moun Sirèn, Manayèn (ki te grandi ansanm ak Ewòd, gouvènè a), epi Sòl."
        },
        {
          "text": "Yon jou, yo t\u0027ap fè sèvis pou Bondye, yo t\u0027ap fè jèn, lè Sentespri di yo: Mete Banabas ak Sòl apa pou mwen, pou yo fè travay mwen chwazi pou yo fè a."
        },
        {
          "text": "Lè sa a, yo fè jèn, yo lapriyè, yo mete men sou tèt Banabas ak Sòl, epi yo kite yo ale."
        },
        {
          "text": "Se konsa Sentespri te voye Banabas ak Sòl an misyon. Y\u0027 al nan peyi Selesi. Antan yo la, yo pran yon batiman pou lil Chip."
        },
        {
          "text": "Lè yo rive Salamin yo tanmen anonse pawòl Bondye a nan sinagòg jwif yo. Yo te gen Jan Mak avèk yo pou ede yo."
        },
        {
          "text": "Yo travèse tout lil la nèt jouk Pafòs. Rive la, yo jwenn yon majisyen ki te rele Bajezi. Se te yon jwif ki te pran pòz pwofèt li."
        },
        {
          "text": "Li te bon zanmi ak Sèjiyis Polis, chèf lil la. Sèjiyis Polis la te yon nonm lespri. Li fè rele Banabas ak Sòl paske li te vle tande pawòl Bondye a."
        },
        {
          "text": "Men, Elimas (se te non majisyen an nan lang grèk) t\u0027ap kenbe tèt ak yo. Li t\u0027ap chache detounen gouvènè a pou l\u0027 pa t\u0027 kwè."
        },
        {
          "text": "Men, Sòl (yo te rele Pòl tou), anba pouvwa Sentespri, fikse je l\u0027 sou majisyen an,"
        },
        {
          "text": "li di li: Ou menm, ou se pitit Satan. Ou plen riz ak mechanste nan kè ou, ou pa vle wè anyen ki bon. Eske ou p\u0027ap sispann vire travay Bondye a lanvè?"
        },
        {
          "text": "Koulye a, koute: Bondye pral mete men sou ou: ou pral vin avèg, ou p\u0027ap wè limyè solèy pou kèk tan. Menm lè a, je Elimas vin bouche, li wè tou nwa. Li t\u0027ap vire adwat agoch, li t\u0027ap chache yon moun pou pran men l\u0027 pou kondi li."
        },
        {
          "text": "Lè gouvènè a wè sak te rive a, li kwè. Sa te frape l\u0027 anpil lè l\u0027 tande tou sa yo t\u0027ap moutre li sou Seyè a."
        },
        {
          "text": "Pòl ak kanmarad li yo pran batiman nan lavil Pafòs, y\u0027 al lavil Pèj nan peyi Panfili. Antan yo la, Jan Mak kite yo, li tounen Jerizalèm."
        },
        {
          "text": "Yo kite Pèj, yo pousib wout yo jouk yo rive lavil Antiòch nan peyi Pisidi. Jou repo a, yo antre nan sinagòg la, yo chita."
        },
        {
          "text": "Apre moun yo te fin li nan liv lalwa a ak nan liv pwofèt yo, chèf sinagòg la voye di yo: Frè m\u0027 yo, si nou gen kèk pawòl pou ankouraje asanble a, nou mèt pale koulye a."
        },
        {
          "text": "Pòl leve kanpe, li fè yon siy ak men l\u0027, epi li di: Nou menm moun ras Izrayèl, ak nou menm moun lòt nasyon ki gen krentif pou Bondye, koute mwen."
        },
        {
          "text": "Bondye pèp Izrayèl la te chwazi zansèt nou yo. Antan yo t\u0027ap viv tankou etranje nan peyi Lejip, li fè pèp la vin yon kantite. Apre sa, ak fòs ponyèt li, li fè yo soti kite peyi a."
        },
        {
          "text": "Pandan karantan, li pran pasyans ak yo nan dezè a."
        },
        {
          "text": "Li detwi sèt nasyon nan peyi Kanaran, li pran tout tè yo, li bay pèp li a pou pwopryete pa yo,"
        },
        {
          "text": "pou katsansenkant (450) lanne. Apre sa, li mete jij pou kòmande yo jouk pou rive nan tan pwofèt Samyèl."
        },
        {
          "text": "Lè sa a, yo mande pou yon wa. Bondye ba yo Sayil, pitit gason Kis la, moun branch fanmi Benjamen, pou wa pandan karantan."
        },
        {
          "text": "Lè li wete Sayil, li ba yo David pou wa. Men sa Bondye te di sou David: Mwen jwenn David, pitit gason Izayi a. Se yon nonm ki fè m\u0027 plezi. Li va fè tou sa m\u0027 vle l\u0027 fè."
        },
        {
          "text": "Se Jezi, yonn nan pitit pitit David yo, Bondye mete pou delivre pèp Izrayèl la, jan l\u0027 te pwomèt la."
        },
        {
          "text": "Men, anvan Jezi te vini, Jan t\u0027ap mache bay mesaj sa a, li t\u0027ap rele tout pèp Izrayèl la pou yo te tounen vin jwenn Bondye, pou yo te resevwa batèm."
        },
        {
          "text": "Lè Jan te prèt pou fini ak misyon l\u0027 lan, li di pèp la: Ki moun nou kwè mwen ye? Moun n\u0027ap tann lan, se pa mwen. Men, koute, moun sa a ap vini apre mwen. Mwen menm, mwen pa bon ase pou m\u0027 ta demare kòd sapat ki nan pye li."
        },
        {
          "text": "Frè m\u0027 yo, nou menm moun ras Abraram lan ak nou menm moun lòt nasyon isit la ki gen krentif pou Bondye, Bondye voye di nou li vin delivre nou."
        },
        {
          "text": "Paske, moun lavil Jerizalèm ansanm ak chèf yo pa t\u0027 konnen ki moun Jezi te ye. Yo pa t\u0027 konprann sans pawòl pwofèt yo, pawòl ki li nan zòrèy yo chak jou repo. Men, se yo menm ankò ki fè tout pawòl sa yo rive vre lè yo te kondannen Jezi."
        },
        {
          "text": "Atout yo pa t\u0027 jwenn anyen nan sa Jezi te fè ki pou ta fè l\u0027 merite lanmò, yo te mande Pilat fè touye li."
        },
        {
          "text": "Lè yo fin fè tout bagay ki te ekri sou li nan liv yo rive vre, yo desann li sou kwa a, yo mete l\u0027 nan yon kavo."
        },
        {
          "text": "Men, Bondye fè l\u0027 leve soti vivan nan lanmò."
        },
        {
          "text": "Apre sa, pandan plizyè jou, moun ki te moute Jerizalèm soti peyi Galile ansanm avèk li yo, yo te wè l\u0027 ak je yo. Se yo menm k\u0027ap sèvi l\u0027 temwen koulye a devan pèp Izrayèl la."
        },
        {
          "text": "Nou menm, nou vin fè nou konnen bon nouvèl sa a isit la. Bagay Bondye te pwomèt zansèt nou yo,"
        },
        {
          "text": "li fè l\u0027 pou nou ki pitit pitit yo: li fè Jezi leve soti vivan nan lanmò, dapre sa ki ekri nan Sòm de a: Ou se pitit mwen. Depi jòdi a se mwen ki papa ou."
        },
        {
          "text": "Bondye te fè konnen li t\u0027ap fè l\u0027 soti vivan nan lanmò pou l\u0027 pa t\u0027 janm tounen pouriti ankò. Se sa l\u0027 te fè konnen, lè l\u0027 te di: M\u0027a ba ou tout benediksyon mwen te pwomèt David yo, ou mèt konte sou yo."
        },
        {
          "text": "Se poutèt sa, yon lòt kote li di konsa: Ou pa penmèt moun k\u0027ap sèvi ou la pouri anba tè."
        },
        {
          "text": "Men, apre David te fin sèvi plan Bondye nan mitan moun ki t\u0027ap viv menm lè avè l\u0027 yo, li mouri. Yo antere l\u0027 menm kote ak zansèt li yo, epi li pouri anba tè."
        },
        {
          "text": "Men, moun Bondye te leve soti vivan nan lanmò a, li pa janm pouri anba tè."
        },
        {
          "text": "-(we vèsè pwochen)"
        },
        {
          "text": "Frè m\u0027 yo, nou fèt pou nou konn sa byen: Bondye voye Jezi fè nou konnen l\u0027ap padonnen tout peche nou yo: tout moun ki mete konfyans yo nan Jezi, y\u0027ap delivre anba tout peche lalwa Moyiz pa t\u0027 ka wete pou yo."
        },
        {
          "text": "Atansyon pou bagay pwofèt yo te di a pa rive nou:"
        },
        {
          "text": "Gade non, nou menm k\u0027ap meprize moun, sezisman pral touye nou. Paske mwen pral fè yon travay koulye a nan mitan nou, bagay nou pa ta kwè, menm si moun ta rakonte nou li."
        },
        {
          "text": "Antan Banabas ak Pòl t\u0027ap soti nan sinagòg la, moun yo mande yo pou yo tounen jou repo k\u0027ap vini an pou pale sou tout bagay sa yo ankò."
        },
        {
          "text": "Apre reyinyon an, anpil jwif ak anpil moun lòt nasyon ki te konvèti nan relijyon jwif yo te swiv Pòl ak Banabas. Apòt yo menm te pale ak yo, yo te ankouraje yo pou yo rete fèm nan favè Bondye."
        },
        {
          "text": "Jou repo ki vin apre a, prèske tout moun nan lavil la te sanble pou tande pawòl Seyè a."
        },
        {
          "text": "Lè jwif yo wè foul moun yo, yo pran fè jalouzi: yo t\u0027ap demanti tou sa Pòl t\u0027ap di a, yo t\u0027ap joure li."
        },
        {
          "text": "Men, Pòl ak Banabas di yo kareman: Se nou menm premye moun ki pou te resevwa Pawòl Bondye a. Men, n\u0027ap repouse l\u0027, nou pa konsidere tèt nou bon ase pou n\u0027 antre nan lavi ki p\u0027ap janm fini an. Enben, koulye a nou pral vire bò kote moun lòt nasyon yo."
        },
        {
          "text": "Men lòd Bondye te ban nou: Mwen mete ou pou sèvi yon limyè pou lòt nasyon yo, pou ou kapab ale toupatou sou latè, moutre ki jan tout moun ka jwenn delivrans."
        },
        {
          "text": "Lè moun lòt nasyon yo tande sa, yo pa t\u0027 manke kontan: yo pran fè lwanj pawòl Bondye a. Tout moun Bondye te chwazi davans pou resevwa lavi ki p\u0027ap janm fini an te kwè."
        },
        {
          "text": "Pawòl Bondye a t\u0027ap gaye toupatou nan peyi a."
        },
        {
          "text": "Men, jwif yo moute tèt medam lasosyete ki te konvèti nan relijyon jwif yo, ansanm ak grannèg lavil yo. Yo tout yo pran pèsekite Pòl ak Banabas: yo mete yo deyò nan peyi a."
        },
        {
          "text": "Pòl ak Banabas souke pousyè pye yo sou yo, y\u0027 ale lavil Ikoniòm."
        },
        {
          "text": "Nan Antiòch menm, disip yo te kontan anpil, Sentespri te plen kè yo."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Nan Ikoniòm, Pòl ak Banabas antre nan sinagòg jwif yo tou. Yo pale sitèlman byen, anpil jwif ak anpil moun lòt nasyon te kwè."
        },
        {
          "text": "Men jwif ki pa t\u0027 kwè yo moute tèt moun lòt nasyon yo, yo fè yo vire sou do Pòl ak Banabas."
        },
        {
          "text": "Pòl ak Banabas rete nan lavil la lontan ankò, yo t\u0027ap fè konnen favè Bondye a avèk anpil konviksyon, paske yo te gen konfyans nan Seyè a. Seyè a menm te bay disip yo pouvwa fè anpil bèl bagay ak anpil mirak pou l\u0027 te moutre sa yo t\u0027ap di a te vre."
        },
        {
          "text": "Nan lavil la moun te fè de kan: yon bò te gen patizan jwif yo, lòt bò a te gen patizan apòt yo."
        },
        {
          "text": "Jwif yo, moun lòt nasyon yo ansanm ak chèf yo t\u0027ap pare pou maltrete Pòl ak Banabas, pou touye yo ak kout wòch."
        },
        {
          "text": "Lè Pòl ak Banabas wè sa, yo kouri met deyò, y\u0027 al nan peyi Likaoni, yo rete lavil List ak lavil Dèb ak nan vwazinaj yo."
        },
        {
          "text": "Yo t\u0027ap anonse bon nouvèl la la tou."
        },
        {
          "text": "Nan List te gen yon nonm enfim ki te toujou rete chita, paske de pye l\u0027 yo te paralize. Li te fèt tou konsa, li pa t\u0027 janm mache menm."
        },
        {
          "text": "Li t\u0027ap koute sa Pòl t\u0027ap di. Pòl fikse je l\u0027 sou li, li wè nonm lan te gen kont konfyans nan Bondye pou l\u0027 te geri."
        },
        {
          "text": "Pòl pale byen fò, li di: Leve, kanpe dwat sou de pye ou yo! Nonm lan vole kanpe, epi li pran mache."
        },
        {
          "text": "Lè foul moun yo wè sa Pòl te fè a, yo pran rele an likaonyen, lang peyi a: Men bondye yo pran fòm moun, yo desann vin jwenn nou."
        },
        {
          "text": "Yo rele Banabas Zeyis, yo rele Pòl Emès paske se li menm ki t\u0027ap pale."
        },
        {
          "text": "Prèt ki sèvi nan tanp Zeyis ki te bò pòtay lavil la mennen kèk towo bèf ak kolye flè devan pòtay la. Ansanm ak pèp la, yo t\u0027ap pare pou yo te fè ofrann bèt pou yo touye bay Pòl ak Banabas."
        },
        {
          "text": "Lè apòt yo tande sa, yo chire rad sou yo, yo kouri nan mitan foul la, yo pale byen fò, yo t\u0027ap di:"
        },
        {
          "text": "Mezanmi, sa n\u0027ap fè konsa? Nou se moun tankou nou tou: nou vin isit la anonse nou yon bon nouvèl: Se pou nou kite tout zidòl sa yo ki pa vo anyen pou n\u0027 vire bò kot Bondye ki vivan an. Se li menm ki fè syèl la, tè a, lanmè a ansanm ak tout sa ki ladan yo."
        },
        {
          "text": "Nan tan lontan, li te kite tout nasyon swiv chemen pa yo."
        },
        {
          "text": "Men, li te toujou ap fè yo konnen ki moun li ye, li te fè anpil byen pou yo: li ban nou lapli ki soti nan syèl la ak sezon rekòt. Li ban nou manje an kantite, epi li fè kè nou kontan anpil."
        },
        {
          "text": "Menm avèk tout pawòl sa yo, se pa t\u0027 ti traka anvan apòt yo te resi rive anpeche moun yo fè ofrann bèt yo."
        },
        {
          "text": "Kèk jwif soti Antiòch (ki nan peyi Pisidi) ak Ikoniòm. Yo pran tèt foul la, yo kalonnen Pòl kout wòch pou yo touye li. Apre sa, yo trennen l\u0027 mete andeyò lavil la, yo te kwè l\u0027 te mouri."
        },
        {
          "text": "Men, lè disip yo vin sanble bò kote l\u0027, li leve kanpe, epi l\u0027 tounen antre nan lavil la. Nan denmen, li pati avèk Banabas, y\u0027 al lavil Dèb."
        },
        {
          "text": "Pòl ak Banabas anonse bon nouvèl la nan lavil Dèb. Yo te fè anpil disip la. Apre sa, yo tounen, yo pase List, Ikoniòm, Antiòch (ki nan peyi Pisidi)."
        },
        {
          "text": "Yo t\u0027ap bay disip yo fòs, yo t\u0027ap ankouraje yo pou yo rete fèm nan konfyans yo. Yo t\u0027ap di yo: Nou gen pou nou soufri anpil anvan pou n\u0027 antre nan peyi kote Bondye wa a."
        },
        {
          "text": "Nan chak legliz, yo chwazi kèk chèf fanmi. Yo fè jèn, yo lapriyè. Apre sa, yo renmèt yo nan men Bondye, Seyè ki te gen tout konfyans yo a."
        },
        {
          "text": "Yo travèse peyi Pisidi, yo rive nan Panfili."
        },
        {
          "text": "Yo anonse pawòl Bondye a lavil Pèj. Apre sa, yo desann Atali."
        },
        {
          "text": "Antan yo la, yo pran batiman pou Antiòch. Se la nan menm Antiòch sa a yo te renmèt yo nan men Bondye ki te ba yo favè l\u0027 pou yo te al fè tout travay yo sot fè a."
        },
        {
          "text": "Lè yo rive Antiòch, yo reyini legliz la, yo rakonte tou sa Bondye te ba yo pouvwa fè pou li, ki jan li te louvri pòt pou moun ki pa jwif yo kapab kwè tou."
        },
        {
          "text": "Apre sa, yo rete lontan avèk disip Antiòch yo."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Kèk mesye soti nan peyi Jide rive lavil Antiòch. Yo t\u0027ap moutre frè yo yon bann bagay, yo t\u0027ap di: Bondye p\u0027ap kapab delivre nou si yo pa sikonsi nou, jan lalwa Moyiz mande l\u0027 la."
        },
        {
          "text": "Pòl ak Banabas pa t\u0027 dakò menm ak moun sa yo. Sa te fè yon gwo diskisyon. Se konsa, frè yo deside voye Pòl, Banabas ansanm ak kèk lòt moun Antiòch moute Jerizalèm pou regle keksyon sa a ak apòt yo ansanm ak chèf fanmi yo."
        },
        {
          "text": "Se legliz la ki te voye yo fè vwayaj sa a. Yo pase nan Finisi ak nan Samari. Sou tout wout la, yo t\u0027ap rakonte ki jan moun ki pa jwif yo te tounen vin jwenn Bondye. Tout frè yo te kontan anpil lè yo tande sa."
        },
        {
          "text": "Lè yo rive Jerizalèm, tout legliz la, apòt yo ak chèf fanmi yo te byen resevwa yo. Pòl ak Banabas rakonte moun Jerizalèm yo tou sa Bondye te ba yo pouvwa fè pou li."
        },
        {
          "text": "Se lè sa a kèk disip, ansyen patizan farizyen yo, kanpe, yo di: Se pou n\u0027 sikonsi moun lòt nasyon yo tou. Se pou n\u0027 mande yo pou yo obeyi lalwa Moyiz la tou."
        },
        {
          "text": "Apòt yo ak chèf fanmi yo sanble pou egzaminen keksyon an."
        },
        {
          "text": "Lè yo fin diskite kont yo, Pyè kanpe, li di yo: Frè m\u0027 yo, nou konnen ki jan, depi lontan, Bondye te chwazi m\u0027 nan nou tout pou m\u0027 anonse bon nouvèl la bay moun lòt nasyon yo, pou yo menm tou, yo ka tande l\u0027 pou yo rive kwè nan Bondye."
        },
        {
          "text": "Enben, Bondye ki konnen sa ki nan kè moun, li moutre nou ki jan li menm li asepte yo: li ba yo Sentespri menm jan li te fè l\u0027 pou nou an."
        },
        {
          "text": "Li pa t\u0027 fè okenn diferans ant yo menm ak nou menm: nou wè li lave kè yo paske yo te kwè nan li."
        },
        {
          "text": "Koulye a, poukisa pou n\u0027ap seye fè plan ak Bondye konsa, lè nou vle fè disip yo pote yon chay ni zansèt nou ni nou menm nou pa t\u0027 ka pote?"
        },
        {
          "text": "Okontrè, nou kwè se yon favè Jezikri fè nou lè l\u0027 delivre nou, menm jan li fè l\u0027 pou yo tou."
        },
        {
          "text": "Apre sa, tout moun pe bouch yo, yo t\u0027ap koute Banabas ak Pòl ki t\u0027ap rakonte tout bèl bagay ak tout mirak Bondye te ba yo pouvwa fè pou li nan mitan moun lòt nasyon yo."
        },
        {
          "text": "Lè yo fin pale, Jak pran lapawòl, li di: Frè m\u0027 yo, koute mwen."
        },
        {
          "text": "Simon fèk esplike nou ki jan, depi nan konmansman, Bondye te pran swen moun lòt nasyon yo pou l\u0027 te ka chwazi nan mitan yo yon pèp ki pou pote non li."
        },
        {
          "text": "Sou pwen sa a, pawòl pwofèt yo dakò nèt. Men sa ki ekri nan Liv la:"
        },
        {
          "text": "Apre sa, m\u0027a retounen. Se Bondye k\u0027ap pale. M\u0027a rebati kay David la ki te fin tonbe, m\u0027a repare mazi li yo, m\u0027a kanpe kay li a ankò."
        },
        {
          "text": "Konsa, tout lòt moun yo va chache Bondye, ansanm ak tout nasyon mwen chwazi pou pote non mwen."
        },
        {
          "text": "Men sa Bondye di. Se li menm ki fè nou konnen bagay sa yo depi lontan."
        },
        {
          "text": "Se poutèt sa, mwen menm, Jak, mwen kwè nou pa dwe antrave moun lòt nasyon yo ki vin jwenn Bondye."
        },
        {
          "text": "Men, ann ekri yo, ann mande yo pou yo pa manje vyann bèt yo te ofri pou touye pou zidòl, pou yo egzante tout dezòd lachè, pou yo pa manje ni vyann bèt ki mouri toufe, ni san."
        },
        {
          "text": "Paske, depi lontan lontan, y\u0027ap fè konnen lalwa Moyiz la nan tout lavil yo. Se chak jou repo y\u0027ap li l\u0027 pou yo nan sinagòg yo."
        },
        {
          "text": "Lè sa a, apòt yo, chèf fanmi yo ansanm ak tout legliz la deside pou yo chwazi kèk moun pami yo ki pou vwayaje al Antiòch ansanm ak Pòl ak Banabas. Yo chwazi Jid, ki te rele Basabas, ak Silas, de moun frè yo te respekte anpil."
        },
        {
          "text": "Yo te ba yo lèt sa a pote ale: Apòt yo ak chèf fanmi yo, ki frè nou, voye bonjou pou tout frè nan moun lòt nasyon yo k\u0027ap viv nan lavil Antiòch, nan peyi Siri ak nan peyi Silisi."
        },
        {
          "text": "Nou te vin konnen te gen moun ki soti bò isit la al lakay nou. Yo pa t\u0027 manke boulvèse nou, yo pa t\u0027 manke fatige nou ak pawòl yo t\u0027ap di. Men, nou menm nou pa t\u0027 ba yo okenn lòd konsa."
        },
        {
          "text": "Se poutèt sa, nou tout ki isit la, nou tonbe dakò pou nou chwazi kèk delege n\u0027ap voye bò kote nou. Y\u0027ap vwayaje ansanm ak Pòl ak Banabas, de frè nou renmen anpil,"
        },
        {
          "text": "ki te riske lavi yo pou non Jezikri, Seyè nou an."
        },
        {
          "text": "Se konsa, nou voye Jid ak Silas ki va ban nou menm mesaj la ak pwòp bouch yo."
        },
        {
          "text": "Pou Sentespri a ak pou nou menm, men sa nou jwenn ki bon pou di nan keksyon sa a: Nou p\u0027ap mete lòt chay sou zepòl nou pase sa n\u0027 dwe mete."
        },
        {
          "text": "Pa manje vyann bèt ki te ofri pou zidòl, pa manje san, pa manje vyann bèt ki mouri toufe, egzante tout dezòd lachè. N\u0027a fè byen si nou pa fè bagay sa yo. Bondye ak nou!"
        },
        {
          "text": "Apre sa, moun legliz Jerizalèm yo kite delege yo ale. Delege yo pati pou Antiòch. Lè yo rive, yo sanble tout moun ki te kwè yo, yo renmèt yo lèt la."
        },
        {
          "text": "Lè yo fin li lèt la pou yo, tout moun te kontan pou bèl ankourajman lèt la te pote ba yo."
        },
        {
          "text": "Jid ak Silas te de pwofèt. Yo pale lontan avèk frè yo, yo ba yo kont ankourajman ak fòs."
        },
        {
          "text": "Yo pase kèk tan nan lavil Antiòch. Apre sa, frè yo swate yo bòn vwayaj ak kè poze. Yo menm, yo tounen ale jwenn moun ki te voye yo."
        },
        {
          "text": "Men, Silas te pran desizyon pou l\u0027 te rete."
        },
        {
          "text": "Pòl ak Banabas pase kèk tan nan Antiòch. Ansanm ak anpil lòt frè, yo t\u0027ap moutre moun yo anpil bagay, yo t\u0027ap fè yo konnen pawòl Seyè a."
        },
        {
          "text": "Kèk tan apre, Pòl di Banabas konsa: Ann al vizite frè yo ki nan tout lavil kote nou te anonse Pawòl Seyè a. Ann al wè ki jan yo ye."
        },
        {
          "text": "Banabas te vle mennen Jan ki te gen ti non Mak la avèk yo."
        },
        {
          "text": "Men, Pòl pa t\u0027 kwè se te yon bon lide pou yo te mennen l\u0027, paske, dènye fwa a, li te pati kite yo nan Panfili, li pa t\u0027 rete nèt ak yo jouk vwayaj la te fini."
        },
        {
          "text": "Lè sa a, yon diskisyon byen cho leve ant Pòl ak Banabas, tèlman yo separe yonn ak lòt. Banabas pran Mak avèk li, yo pran yon batiman, y\u0027 ale lil Chip."
        },
        {
          "text": "Pòl menm chwazi Silas. Apre frè yo fin renmèt li nan men Bondye k\u0027ap ba l\u0027 favè l\u0027, li pati."
        },
        {
          "text": "Li pase nan peyi Siri ak peyi Silisi; sou tout wout la li t\u0027ap fòtifye legliz yo nan konfyans yo nan Bondye."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Apre sa, Pòl ale lavil Dèb epi l\u0027 rive lavil List. Nan List te gen yon disip yo rele Timote. Manman l\u0027 te yon jwif ki te kwè nan Jezi tou, men papa l\u0027 te yon moun peyi Lagrès."
        },
        {
          "text": "Frè ki t\u0027ap viv nan List ak Ikoniòm yo te bay bon rapò pou Timote."
        },
        {
          "text": "Pòl te vle mennen l\u0027 avèk li. Li pran l\u0027, li sikonsi l\u0027 paske tout jwif ki te nan peyi a te konnen papa Timote te grèk."
        },
        {
          "text": "Nan tout lavil kote yo pase yo te mete disip yo an konesans desizyon apòt yo ak ansyen yo te pran lavil Jerizalèm, yo t\u0027ap mande yo pou yo te soumèt devan desizyon an."
        },
        {
          "text": "Tout legliz yo t\u0027ap vin pi fèm nan lafwa, chak jou yo t\u0027ap gen plis moun toujou."
        },
        {
          "text": "Sentespri pa t\u0027 kite Pòl ak Timote al anonse pawòl Bondye a nan pwovens Lazi a. Se sak fè yo te pase nan zòn Friji ak zòn Galasi san rete."
        },
        {
          "text": "Lè yo rive toupre lavil Mizi, yo te vle ale Bitini, men Lespri Jezi a pa t\u0027 pèmèt yo fè sa."
        },
        {
          "text": "Yo pase nan Mizi san rete, yo desann lavil Twoas."
        },
        {
          "text": "Nan mitan lannwit, Pòl fè yon vizyon: li wè yon nonm ki te soti peyi Masedwan kanpe devan l\u0027 ki t\u0027ap di li: Tanpri, vin nan peyi Masedwan, vin pote nou sekou."
        },
        {
          "text": "Apre Pòl te fè vizyon sa a, lamenm nou chache pou n\u0027 ale peyi Masedwan. Nou te sèten se Bondye menm ki te rele nou pou n\u0027 te al pote bon nouvèl la bay moun ki nan peyi sa a."
        },
        {
          "text": "Nou pran batiman lavil Twoas, nou fè vwal tou dwat pou lil Samotras. Apre yon jou, nou rive lavil Neapolis."
        },
        {
          "text": "Antan nou la, n\u0027 al lavil Filip, premye lavil nan distrik Masedwan lan: Se te yonn nan koloni sou zòd lavil Wòm yo. Nou pase plizyè jou nan lavil sa a."
        },
        {
          "text": "Jou repo a, nou soti, n\u0027 al lòt bò pòtay lavil la bò larivyè a. Nou t\u0027ap chache kote jwif yo te konn lapriyè a. Nou chita, nou t\u0027ap pale ak fanm ki te sanble la yo."
        },
        {
          "text": "Yonn ladan yo te rele Lidi. Se te moun lavil Tiyati, yon machann bèl twal koulè wouj yo vann byen chè a. Li te konvèti nan relijyon jwif yo. Li t\u0027ap koute nou. Seyè a louvri lespri l\u0027 pou l\u0027 te swiv tou sa Pòl t\u0027ap di."
        },
        {
          "text": "Li resevwa batèm, li menm ansanm ak tout fanmi li. Apre sa, li envite nou vin lakay li. Li di nou: Se pou n\u0027 vini, se pou n\u0027 fè ladesant lakay mwen, si nou kwè mwen mete konfyans mwen tout bon nan Seyè a. Se konsa li fòse nou rete lakay li."
        },
        {
          "text": "Yon jou nou tapral kote yo konn lapriyè a, nou kontre ak yon tifi. Se te yon sèvant, li te gen yon move lespri sou li ki te fè l\u0027 konn pase kat pou moun. Lè konsa tifi a te fè mèt li yo fè anpil lajan."
        },
        {
          "text": "Li tanmen swiv Pòl ak nou, li t\u0027ap rele byen fò: Mesye sa yo se sèvitè Bondye ki anwo nan syèl la. Y\u0027ap fè nou konnen chemen pou n\u0027 pran pou n\u0027 ka jwenn delivrans."
        },
        {
          "text": "Li t\u0027ap fè sa pandan plizyè jou. Pòl menm te bouke ak fi a. Li vire, li di lespri a: Nan non Jezikri, mwen ba ou lòd, soti sou fi a. Menm lè a, lespri a soti sou li."
        },
        {
          "text": "Lè mèt sèvant lan wè yo te pèdi tout espwa fè lajan ak tifi a, yo mete men sou Pòl ak Silas, yo trennen yo sou plas piblik la devan otorite yo."
        },
        {
          "text": "Yo mennen yo devan chèf lavil Wòm yo, epi yo di: Mesye sa yo ap fè dezòd nan lavil nou an. Se jwif yo ye."
        },
        {
          "text": "Y\u0027ap plede moutre moun yo yon bann bagay lalwa nou an pa pèmèt. Nou menm, se moun lavil Wòm nou ye, nou pa ka asepte fè bagay sa yo."
        },
        {
          "text": "Foul moun yo te moute kont yo tou. Chèf women yo fè rache rad ki te sou Pòl ak Silas, epi yo bay lòd pou bat yo ak fwèt."
        },
        {
          "text": "Apre yo fin bat yo byen bat, yo mete yo nan prizon. Yo bay chèf prizon an lòd pou veye mesye yo byen."
        },
        {
          "text": "Lè l\u0027 resevwa lòd sa a, chèf prizon an mete yo nan kacho ki jouk nan fon prizon an. Epi l\u0027 mete pye yo nan sèp."
        },
        {
          "text": "Vè menwi konsa, Pòl ak Silas t\u0027ap lapriyè, yo t\u0027ap chante fè lwanj pou Bondye. Lòt prizonye yo menm t\u0027ap koute."
        },
        {
          "text": "Epi, yo rete konsa, tè a pran tranble byen fò, li souke prizon an jouk nan fondasyon li. Menm lè a, tout pòt prizon yo louvri, chenn tout prizonye yo kase."
        },
        {
          "text": "Chèf prizon an leve. Lè l\u0027 wè tout pòt prizon yo louvri, li rale nepe l\u0027, li tapral touye tèt li paske li te kwè prizonye yo te sove."
        },
        {
          "text": "Men, Pòl kriye byen fò: Pa fè tèt ou mal. Nou tout la."
        },
        {
          "text": "Lè chèf prizon tande sa, li mande yon chandèl, li kouri nan kacho a. Li lage kò l\u0027 atè nan pye Pòl ak Silas. Li t\u0027ap tranble kou yon fèy bwa tèlman li te pè."
        },
        {
          "text": "Apre sa, li fè yo soti, li mande yo: Mesye, kisa m\u0027 dwe fè pou m\u0027 delivre?"
        },
        {
          "text": "Yo reponn li: Mete konfyans ou nan Seyè Jezi, epi wava delivre, ou menm ansanm ak tout fanmi ou."
        },
        {
          "text": "Epi yo fè l\u0027 konnen pawòl Seyè a, limenm ansanm ak tout moun ki te lakay li."
        },
        {
          "text": "Menm lè a, nan mitan lannwit lan, li pran yo, li mete renmèd sou tout kote yo te blese. Lèfini, Pòl ak Silas batize l\u0027 ansanm ak tout fanmi li."
        },
        {
          "text": "Chèf prizon an fè yo moute lakay li, li ba yo manje. Nonm lan te kontan anpil ansanm ak tout fanmi l\u0027 paske koulye a yo te kwè nan Bondye."
        },
        {
          "text": "Lè solèy fin leve, chèf moun lavil Wòm yo voye gad di chèf prizon an: Lage mesye yo."
        },
        {
          "text": "Chèf prizon an ale di Pòl: Chèf yo voye di pou yo lage nou. Nou mèt soti koulye a. Ale ak kè poze."
        },
        {
          "text": "Men, Pòl di gad yo konsa: Gade non! Se sitwayen lavil Wòm nou ye wi. Yo bat nou devan tout moun san yo pa jije nou jan yo te dwe fè l\u0027 la. Apre sa, yo mete nou nan prizon. Koulye a yo vle lage nou an kachèt. Non, nou pa nan sa. Se chèf moun lavil Wòm yo menm ki pou vin mete nou deyò."
        },
        {
          "text": "Gad yo al rapòte pawòl sa yo bay chèf yo. Lè chèf yo tande se sitwayen lavil Wòm mesye yo te ye, yo soti pè."
        },
        {
          "text": "Yo vin eskize yo bò kote apòt yo, yo lage yo. Lèfini yo mande yo pou kite lavil la."
        },
        {
          "text": "Lè apòt yo soti nan prizon an, yo antre lakay Lidi. Yo wè frè yo, yo ba yo kèk pawòl ankourajman, epi yo pati, y\u0027 ale."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Yo pase lavil Anfipolis ak lavil Apoloni, yo rive lavil Tesalonik kote jwif yo te gen yon sinagòg."
        },
        {
          "text": "Jan l\u0027 te konn fè a, Pòl antre nan sinagòg la. Pandan twa jou repo li diskite ak jwif yo sou sak te ekri nan Liv yo."
        },
        {
          "text": "Li t\u0027ap ba yo esplikasyon, li t\u0027ap moutre yo ki jan, dapre sa ki te ekri a, Kris la te gen pou l\u0027 soufri, li te gen pou l\u0027 te leve soti vivan nan lanmò. Li t\u0027ap di yo: Jezi m\u0027ap fè nou konnen an, se li menm ki Kris la."
        },
        {
          "text": "Te genyen nan jwif yo ki te kwè, yo pran mache ansanm ak Pòl ak Silas. Se konsa yon bann moun peyi Lagrès ki te konvèti nan relijyon jwif yo ansanm ak anpil gran medam te kwè tou."
        },
        {
          "text": "Men, jwif yo t\u0027ap fè jalouzi anpil. Yo pran kèk vakabon yo jwenn nan lari a ak yo, yo sanble yon foul moun, yo mache fè dezòd nan tout lavil la."
        },
        {
          "text": "Yo rive devan kay Jazon, yo antre al chache Pòl ak Silas pou mennen yo devan pèp la. Lè yo pa jwenn yo, yo trennen Jazon ansanm ak kèk frè devan chèf yo ki nan lavil la. Yo pran pale byen fò, yo t\u0027ap di: Mesye sa yo ap mache fè dezòd toupatou. Men, koulye a yo rive jouk isit la."
        },
        {
          "text": "Jazon menm resevwa mesye yo lakay li. Mesye sa yo ap aji kont lalwa Seza: y\u0027ap di gen yon lòt wa yo rele Jezi."
        },
        {
          "text": "Jwif yo te mete foul moun yo ansanm ak chèf yo ankòlè anpil avèk pawòl sa a."
        },
        {
          "text": "Jazon ak lòt frè yo te blije fè yon depo lajan pou chèf yo te ka lage yo."
        },
        {
          "text": "Lè solèy fin kouche, frè yo fè Pòl ak Silas pati pou lavil Bere. Lè yo rive la, y\u0027 al nan sinagòg jwif yo."
        },
        {
          "text": "Jwif Bere yo te gen pi bon santiman pase sa Tesalonik yo: yo te resevwa pawòl la byen vit san traka. Chak jou yo t\u0027ap egzaminen sa ki te ekri nan Liv la pou wè si sa Pòl t\u0027ap di yo a se vre."
        },
        {
          "text": "Anpil ladan yo te kwè. Konsa, anpil gran medam ak anpil gason nan moun peyi Lagrès yo te kwè."
        },
        {
          "text": "Men, lè jwif Tesalonik yo vin konnen Pòl t\u0027ap fè konnen pawòl Bondye a nan Bere tou, yo pati pou Bere. Lè yo rive, yo kòmanse fè dezòd, yo t\u0027ap moute tèt foul moun yo."
        },
        {
          "text": "Lè frè yo wè sa, yo fè Pòl pati ale jouk bò lanmè a. Men, Silas ak Timote te rete Bere."
        },
        {
          "text": "Moun ki t\u0027ap kondi Pòl yo mennen l\u0027 jouk lavil Atèn. Apre sa, yo tounen Bere. Pòl menm te voye lòd bay Silas ak Timote pou yo te vin jwenn li touswit."
        },
        {
          "text": "Antan Pòl t\u0027ap tann Silas ak Timote lavil Atèn, sa te nwi lespri l\u0027 anpil lè l\u0027 wè ki jan lavil la te plen zidòl."
        },
        {
          "text": "Li t\u0027ap diskite nan sinagòg la avèk jwif yo ansanm ak moun lòt nasyon yo ki te konvèti nan relijyon jwif yo. Apre sa, chak jou li t\u0027ap diskite tou sou plas piblik la avèk tout moun li te kontre la."
        },
        {
          "text": "Kèk filozòf ki t\u0027ap swiv prensip patizan Epiki yo ak patizan Zenon yo t\u0027ap pale avèk li. Gen ladan yo ki t\u0027ap di: Kisa paladò sa a vle di la a? Gen lòt moun ki t\u0027ap di: Gen lè l\u0027ap pale sou yon lòt kalite bondye. Yo t\u0027ap di sa paske Pòl t\u0027ap pale yo sou Jezi, li t\u0027ap di yo ki jan mò yo gen pou yo leve vivan ankò."
        },
        {
          "text": "Lè sa a, yo pran l\u0027, yo mennen l\u0027 nan Aewopaj la. Epi yo di li: Nou ta renmen konnen tout bagay nèf sa yo w\u0027ap montre moun yo la a."
        },
        {
          "text": "W\u0027ap di yon bann bagay dwòl nan zòrèy nou. Nou ta renmen konnen sa yo vle di."
        },
        {
          "text": "(Se te abitid tout moun lavil Atèn ak tout moun lòt nasyon ki rete nan lavil la, pou yo pase tout tan yo ap pale osinon ap koute tout kalite pawòl ki fèk parèt.)"
        },
        {
          "text": "Lè sa a, Pòl kanpe nan mitan Aewopaj la, li di: Nou menm moun Atèn, mwen wè nou se moun ki renmen relijyon anpil."
        },
        {
          "text": "Mwen di nou sa, paske, antan m\u0027ap pwonmennen nan lavil nou an, mwen wè tout kote nou fè sèvis. Epi nan gade konsa, mwen jwenn yon lotèl kote yo ekri: Pou Bondye nou pa konnen an. Enben, Bondye n\u0027ap sèvi san nou pa konnen l\u0027 lan, se li menm m\u0027ap fè nou konnen la a."
        },
        {
          "text": "Bondye ki fè lemonn antye ak tou sa ki ladan l\u0027, se li menm ki Mèt syèl la ak tè a. Li pa rete nan kay moun bati ak men yo."
        },
        {
          "text": "Li pa bezwen pou moun travay ba l\u0027 anyen non plis, paske se li menm ki bay moun lavi, ki fè yo respire, ki ba yo tout lòt bagay."
        },
        {
          "text": "Se li menm tou ki kreye tout nasyon ki rete toupatou sou latè. Li fè yo tout soti nan yon sèl moun. Li te fikse davans tan ki pou yo chak, ak limit kote pou yo chak rete."
        },
        {
          "text": "Li fè tou sa pou yo ka chache l\u0027, pou yo ta ka rive jwenn li lè yo seye pran kontak avèk li. Men, Bondye pa pi lwen okenn nan nou pase sa."
        },
        {
          "text": "Paske, se nan li nou gen lavi, se nan li nou ka bay kò nou mouvman, se nan li nou gen legzistans. Gen nan poèt nou yo ki te di menm bagay la: Nou menm tou, nou se pitit li."
        },
        {
          "text": "Si nou se pitit li, nou pa dwe mete nan tèt nou Bondye tankou yon moso lò, yon moso lajan osinon yon moso wòch moun travay ak ladrès pou fè yon pòtre ki soti nan tèt yo."
        },
        {
          "text": "Men, Bondye fèmen je l\u0027 sou tout tan sa yo moun pase nan liyorans. Koulye a li rele yo tout, kote yo ye, pou yo tounen vin jwenn li."
        },
        {
          "text": "Se konsa tou, li fikse yon jou lè li gen pou l\u0027 jije tout moun san patipri: li chwazi yon nonm pou sa. Li bay tout moun prèv la lè l\u0027 fè nonm sa a leve soti vivan nan lanmò."
        },
        {
          "text": "Lè yo tande Pòl di moun mouri ka leve, te gen ladan yo ki pran pase l\u0027 nan betiz. Gen lòt menm ki t\u0027ap di li: N\u0027a tande koze sa a yon lòt jou."
        },
        {
          "text": "Se konsa Pòl soti nan mitan yo."
        },
        {
          "text": "Men, atousa, te gen ladan yo ki te dakò pou yo te mache ak Pòl epi ki te kwè. Pami yo te gen Deni, manm Aewopaj la, yon fanm yo te rele Damaris ak kèk lòt ankò."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Apre sa, Pòl pati, li kite lavil Atèn, li ale lavil Korent."
        },
        {
          "text": "Rive la, li kontre yon jwif yo te rele Akilas, moun peyi Pon, ki te fèk rive soti Itali ansanm ak madanm li yo te rele Prisil, apre Seza Klòd te bay lòd pou tout jwif te kite lavil Wòm. Pòl al wè yo,"
        },
        {
          "text": "epi l\u0027 rete lakay yo. Li t\u0027ap travay ansanm ak yo paske li te gen menm metye ak yo: li te konn fè tant an twal."
        },
        {
          "text": "Chak jou repo, Pòl te pran lapawòl nan sinagòg la, li t\u0027ap chache pran tèt anpil jwif ak anpil moun peyi Lagrès."
        },
        {
          "text": "Men, lè Silas ak Timote rive soti Masedwan, Pòl te bay tout tan l\u0027 pou travay predikasyon an sèlman: li t\u0027ap bay jwif yo tout kalite prèv pou moutre yo Jezi se Kris yo t\u0027ap tann lan."
        },
        {
          "text": "Men, jwif yo pran kenbe tèt avèk li, yo t\u0027ap joure l\u0027. Lè l\u0027 wè sa, li souke pousyè ki te sou rad li, epi l\u0027 di yo: Si nou peri, se nou ki chache sa. Se p\u0027ap fòt mwen. Depi koulye a m\u0027ap vire kò m\u0027 bò kot moun ki pa jwif yo."
        },
        {
          "text": "Konsa li soti, li ale lakay Titris Jistis. Se te yon nonm ki pa t\u0027 jwif men ki te konvèti nan relijyon jwif yo. Kay li te tou kole ak sinagòg la."
        },
        {
          "text": "Krispis, chèf sinagòg la, te mete konfyans li nan Seyè a ansanm ak tout fanmi li. Anpil lòt moun Korent te kwè tou lè yo te tande sa Pòl t\u0027ap di yo, epi yo te resevwa batèm."
        },
        {
          "text": "Yon jou lannwit, Pòl fè yon vizyon. Li wè Seyè a ki di li: Ou pa bezwen pè, se pou ou kontinye pale. Pa fèmen bouch ou."
        },
        {
          "text": "Mwen la avèk ou. Pesonn p\u0027ap ka mete men sou ou pou fè ou anyen. Gen anpil moun ki pou mwen nan lavil la."
        },
        {
          "text": "Konsa, Pòl pase dizwit mwa lavil Korent, li t\u0027ap moutre moun yo pawòl Bondye a."
        },
        {
          "text": "Pandan Galyon te gouvènè nan peyi Lakayi, jwif yo mete tèt ansanm, yo leve dèyè Pòl. Yo mennen l\u0027 devan tribinal la,"
        },
        {
          "text": "epi yo di: Nonm sa a ap chache pran tèt moun pou fè yo sèvi Bondye yon jan ki kont lalwa."
        },
        {
          "text": "Pòl tapral pale, lè Galyon di jwif yo konsa: Nou menm jwif, koute: si se te yon krim osinon yon movezak li te fè, mwen ta pèdi tan m\u0027 koute nou."
        },
        {
          "text": "Men, si se yon bann diskisyon sou mo, sou non, sou lalwa jwif yo, sa se zafè ki gade nou. Mwen p\u0027ap antre nan bagay konsa pou m\u0027 mete rezon."
        },
        {
          "text": "Epi li mete tout moun deyò nan tribinal la."
        },
        {
          "text": "Lè sa a, jwif yo mete men sou Sostèn, chèf sinagòg la, yo bat li byen bat devan tribinal la. Men, Galyon pa okipe yo menm."
        },
        {
          "text": "Pòl rete kèk tan ankò lavil Korent. Apre sa, li kite frè yo, li anbake sou yon batiman pou peyi Siri ansanm ak Prisil ak Akilas. Anvan sa, li fè kale tèt li nan Sankre paske li te fè yon ve."
        },
        {
          "text": "Rive yo rive lavil Efèz, Pòl kite Prisil ak Akilas, li al nan sinagòg la, li pran diskite ak jwif yo."
        },
        {
          "text": "Yo mande l\u0027 pou l\u0027 rete pi lontan ak yo, men li pa t\u0027 vle."
        },
        {
          "text": "Anvan l\u0027 kite yo, li di yo: M\u0027a tounen vin wè nou, si Bondye vle. Epi li moute yon batiman, li kite Efèz."
        },
        {
          "text": "Lè l\u0027 debake lavil Sezare, li moute Jerizalèm, li pase di legliz la bonjou. Apre sa, li al Antiòch."
        },
        {
          "text": "Li pase kèk tan la, epi li pati ankò. Li pase nan tout peyi Galasi ak peyi Friji, li t\u0027ap fòtifye tout disip yo nan konfyans yo nan Bondye."
        },
        {
          "text": "Yon jwif yo te rele Apolòs rive lavil Efèz. Se te moun lavil Aleksandri. Nonm sa a te konn pale byen, li te konn tou sa ki te ekri nan Liv yo."
        },
        {
          "text": "Yo te moutre l\u0027 chemen Bondye a. Depi lè sa a, li te cho pou l\u0027 te anonse pawòl la. San dezanpare li t\u0027ap moutre moun yo tou sa li te konnen sou Jezi yon jan ki konfòm ak verite a. Men, se batèm Jan an ase li te konnen."
        },
        {
          "text": "Li t\u0027ap pale avèk fòs konviksyon nan sinagòg la. Lè Prisil ak Akilas tande l\u0027, yo pran l\u0027 avèk yo epi yo fin moutre li chemen Bondye a yon jan ki pi korèk."
        },
        {
          "text": "Apre sa, Apolòs fè lide ale Lakayi. Frè yo te ankouraje li. Yo ekri yon lèt voye bay disip yo ki nan peyi sa a pou yo te byen resevwa Apolòs. Lè li rive Lakayi, li bay moun Bondye te fè favè kwè yo yon gwo konkou."
        },
        {
          "text": "Se avèk gwo konviksyon devan tout moun li t\u0027ap moutre jwif yo ki jan yo te nan lerè: li pran sa ki ekri nan Liv yo a, li t\u0027ap ba yo prèv se Jezi ki Kris la."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Antan Apolòs te lavil Korent, Pòl menm t\u0027ap pase nan tout mòn peyi Lazi yo jouk li rive lavil Efèz. Li jwenn kèk disip nan lavil la."
        },
        {
          "text": "Li mande yo: Eske nou te resevwa Sentespri lè nou te kwè? Yo reponn li: Yo pa t\u0027 janm di nou te gen yon Sentespri."
        },
        {
          "text": "Lè sa a, Pòl mande yo: Ki batèm nou te resevwa? Yo reponn li: Batèm Jan an."
        },
        {
          "text": "Pòl di yo: Jan te batize moun ki te asepte tounen vin jwenn Bondye, li t\u0027ap di pèp Izrayèl la pou yo te kwè nan moun ki t\u0027ap vini apre l\u0027 la, ki vle di Jezi."
        },
        {
          "text": "Lè yo tande sa, yo mande pou resevwa batèm nan non Seyè Jezi."
        },
        {
          "text": "Apre sa, Pòl mete men sou tèt yo, epi Sentespri desann sou yo. Yo pran pale nan lang lòt peyi, yo t\u0027ap bay mesaj ki soti nan Bondye."
        },
        {
          "text": "Te gen douz gason konsa antou."
        },
        {
          "text": "Pòl ale nan sinagòg la. Pandan twa mwa li t\u0027ap pale la avèk gwo konviksyon. Li t\u0027ap fè yo konnen tout bagay sou Gouvènman Bondye ki wa a, li t\u0027ap chache pran tèt moun ki t\u0027ap koute l\u0027 yo."
        },
        {
          "text": "Men, anpil t\u0027ap fè tèt di, yo te refize kwè: yo t\u0027ap pase chemen Bondye a nan rizib devan tout asanble a. Lè Pòl wè sa, li wete kò l\u0027 nan mitan yo, li pran disip Kris yo avèk li. Chak jou li t\u0027ap preche nan lekòl Tiranis la."
        },
        {
          "text": "Pandan dezan, sa mache konsa. Se sak fè tout moun ki te rete nan pwovens Lazi a, jwif kou moun lòt nasyon yo, yo tout te tande pawòl Seyè a."
        },
        {
          "text": "Bondye te sèvi ak Pòl pou l\u0027 te fè anpil gwo mirak."
        },
        {
          "text": "Se konsa yo te konn pran mouchwa ak lòt rad ki te fwote ak kò l\u0027, yo pote yo bay moun malad. Lamenm malad yo te geri, epi tout move lespri yo te met deyò."
        },
        {
          "text": "Te gen kèk jwif ki t\u0027ap mache toupatou ap chase move lespri sou moun malad. Yo menm tou, yo t\u0027ap seye chase move lespri yo nan non Jezi. Se konsa yo te konn di move lespri yo: Pa pouvwa Jezi Pòl ap fè konnen an, mwen ba ou lòd soti."
        },
        {
          "text": "(Se te sèt pitit gason Seva, yon granprèt jwif, ki t\u0027ap fè sa.)"
        },
        {
          "text": "Men move lespri a reponn yo: Mwen konnen Jezi, mwen konnen Pòl. Men nou menm, ki moun nou ye?"
        },
        {
          "text": "Lè sa a, nonm ki te gen move lespri sou li a fonse sou yo, li moutre li te gen plis fòs pase yo tout mete ansanm. Li malmennen yo sitèlman yo pran kouri soti nan kay la toutouni, tout kò yo an san."
        },
        {
          "text": "Tout moun lavil Efèz, jwif kou moun lòt nasyon yo, te rive konn bagay sa a. Yo tout te pè, men yo te vin gen gwo respè pou non Seyè Jezi a."
        },
        {
          "text": "Anpil nan moun ki te kwè yo vini, yo kanpe devan tout moun, yo t\u0027ap avwe tou sa yo te fè, yo t\u0027ap rekonèt sa an piblik."
        },
        {
          "text": "Te gen anpil ladan yo ki te konn pratike maji, yo pote liv yo, yo boule yo devan tout moun. Dapre kalkil yo te fè, te gen liv pou desansenkantmil (250.000) goud antou."
        },
        {
          "text": "Se konsa pawòl Bondye a t\u0027ap gaye avèk pouvwa, li t\u0027ap moutre fòs li."
        },
        {
          "text": "Apre bagay sa yo fin pase, Pòl fè lide pase nan Masedwan ak Lakayi, apre sa pou li al Jerizalèm. Li t\u0027ap di: Apre mwen soti la, se pou m\u0027 al wè lavil Wòm tou."
        },
        {
          "text": "Lè sa a, li voye Timote ak Eras, de nan moun ki t\u0027ap ede l\u0027 nan sèvis la, devan nan peyi Masedwan. Li menm li rete kèk tan ankò nan pwovens Lazi."
        },
        {
          "text": "Se lè sa a yon gwo dezòd pete nan lavil Efèz poutèt chemen Bondye a."
        },
        {
          "text": "Te gen yon òfèv yo te rele Demetriyis, ki te konn fè ti modèl kay yo te bati pou yon bondye fanm yo rele Atemis. Se an ajan li te fè yo. Travay sa a te rapòte ouvriye l\u0027 yo anpil."
        },
        {
          "text": "Yon jou, li sanble tout ouvriye l\u0027 yo ansanm ak tout lòt moun ki te konn fè menm travay sa a tou. Li di yo: Mesye, nou konnen se travay sa a ki fè nou viv."
        },
        {
          "text": "Men, nou wè ak je nou, nou tande ak zòrèy nou sa nonm yo rele Pòl la ap fè. L\u0027ap mache di bondye moun fè ak men se pa bondye yo ye menm. Se konsa, li resi rive pran tèt anpil moun, pa isit nan lavil Efèz la ase, men nan tout pwovens Lazi a."
        },
        {
          "text": "Talè konsa, metye nou an pral pote move non. Men, sa ki pi rèd ankò, kay Atemis, gwo bondye fanm lan, pral pèdi repitasyon li. Lè sa a menm, gwo bondye moun ap adore nan tout pwovens Lazi ak toupatou sou latè a pral pase pou anyen."
        },
        {
          "text": "Lè yo tande sa, foul moun yo vin ankòlè anpil, yo pran rele: Atemis moun Efèz yo, se gwo nègès!"
        },
        {
          "text": "Dezòd la gaye nan tout lavil la. Moun yo pase men yo, yo pran Gayis ak Aristak, de moun Masedwan ki te ansanm ak Pòl nan vwayaj li a, yo kouri an foul, y\u0027 al nan teyat la."
        },
        {
          "text": "Pòl te vle ale li menm tou devan pèp la, men disip yo te di l\u0027 non."
        },
        {
          "text": "Te gen de twa chèf nan peyi Lazi a ki te zanmi l\u0027, yo voye bò kote l\u0027, yo mande l\u0027 pou l\u0027 pa parèt tèt li nan teyat la."
        },
        {
          "text": "Pandan tout tan sa a, te gen gwo bouyay nan asanble a. Yon pòsyon moun t\u0027ap rele yon bagay, yon lòt pòsyon menm t\u0027ap rele yon lòt bagay. Pifò ladan yo pa t\u0027 konnen ojis poukisa yo te sanble."
        },
        {
          "text": "Kèk moun nan foul la esplike bagay la bay Aleksann, yon nonm jwif yo te mete alatèt yo. Aleksann fè siy ak men li, li te vle pale pou l\u0027 pran defans jwif yo devan pèp la."
        },
        {
          "text": "Men, lè yo rekonnèt se jwif li ye, yo tout pran rele ansanm menm bagay la pandan dezèdetan: Atemis moun Efèz yo, se gwo nègès."
        },
        {
          "text": "Bout pou bout, sekretè lakomin lan te resi fè foul la sispann rele, li di yo konsa: Moun Efèz, koute! Tout moun konnen lavil Efèz se li menm k\u0027ap veye sou kay Atemis, gwo nègès, ansanm ak estati li a ki te tonbe sot nan syèl la."
        },
        {
          "text": "Pesonn pa ka di se pa vre. Se sa ki fè, se pou n\u0027 mete tèt nou an plas pou n\u0027 pa fè anyen san nou pa kalkile byen."
        },
        {
          "text": "Bon. Mesye sa yo nou mennen isit la, se pa vòlò yo vòlò nan tanp yo, ni se pa pale yo pale mal sou Atemis, bondye fanm nou an."
        },
        {
          "text": "Si Demetriyis ak ouvriye l\u0027 yo gen yon kont yo vle regle ak yon moun, gen jou pou tribinal la travay, epi gen chèf pou sa tou: se la pou y\u0027 al pote plent."
        },
        {
          "text": "Apre sa, si nou gen lòt reklamasyon nou vle fè, n\u0027a regle sa yon lè tout sitwayen yo va reyini dapre lalwa."
        },
        {
          "text": "Avèk sa ki pase jòdi a, yo kapab al pote plent pou nou, yo kapab al di n\u0027ap fè revolisyon. Pa gen okenn rezon pou tout dezòd sa a. Nou p\u0027ap kapab bay okenn esplikasyon pou sa."
        },
        {
          "text": "Lè li fin di sa, li voye tout moun lakay yo."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Lè dezòd la sispann, Pòl reyini disip yo, li ba yo kèk pawòl ankourajman, li di yo orevwa, epi l\u0027 pati pou Masedwan."
        },
        {
          "text": "Li pase nan tout zòn lan, li t\u0027ap ankouraje fidèl yo avèk anpil mesaj. Apre sa, li pati, li ale Lagrès."
        },
        {
          "text": "Rive la, li ret pase twa mwa. Li tapral pran yon batiman pou peyi Siri lè l\u0027 vin konnen jwif yo t\u0027ap pare yon pèlen tann li. Se konsa, li deside tounen pase Masedwan ankò."
        },
        {
          "text": "Men non moun ki te avèk li yo: Sopatè, pitit Piris, moun lavil Bere, Aristak ak Sekoundous, tou de moun Tesalonik, Gayis, moun Dèb, Timote, Tichik ak Twofim, tou twa moun pwovens Lazi."
        },
        {
          "text": "Yo tout te pran devan, y\u0027 al tann nou Twoas."
        },
        {
          "text": "Nou menm, apre fèt Pen san ledven yo, nou anbake sou yon batiman lavil Filip. Apre senk jou, nou jwenn yo lavil Twoas. Nou rete pase tout yon senmenn la."
        },
        {
          "text": "Premye jou nan senmenn lan, nou te reyini nan aswè pou n\u0027 te separe pen an ansanm. Pòl t\u0027ap pale ak asanble a. Li te gen pou l\u0027 te pati nan denmen maten. Li te menwi, li t\u0027ap pale toujou."
        },
        {
          "text": "Nou te sanble nan pyès anwo kay la. Te gen anpil lanp limen ladan li."
        },
        {
          "text": "Yon jenn gason yo te rele Etich, te chita sou rebò fennèt la. Mesaj Pòl la te long. Etich kite kabicha pran l\u0027 epi l\u0027 dòmi nèt ale. Li dòmi sitèlman, li pèdi ekilib, li soti nan twazyèm etaj la li tonbe anba. Lè yo ranmase l\u0027, li te mouri frèt."
        },
        {
          "text": "Pòl desanm, li bese sou li, li pran l\u0027 nan bra l\u0027, epi li di: Nou pa bezwen pè, li pa mouri."
        },
        {
          "text": "Lè Pòl tounen moute, li kase pen an, epi l\u0027 manje. Li pale lontan avèk yo ankò jouk solèy leve. Apre sa li pati."
        },
        {
          "text": "Yo mennen jenn gason an vivan lakay li. Se te yon ankourajman pou tout moun."
        },
        {
          "text": "Nou pran devan, n\u0027 al anbake sou yon batiman ki mennen nou Asòs. Se la pou Pòl te vin anbake tou. Se li menm ki te vle l\u0027 konsa, li te fè lide ale Asòs apye."
        },
        {
          "text": "Lè l\u0027 vin jwenn nou Asòs, nou pran l\u0027 abò a, epi n\u0027 ale Mitilèn."
        },
        {
          "text": "Antan nou la, nou fè vwal ankò. Nan denmen nou rive devan Chio. Apre yon jou, nou rive Samòs. Nan denmen ankò nou debake Milè."
        },
        {
          "text": "Pòl te deside pase devan Efèz san rete pou l\u0027 pa t\u0027 pèdi twòp tan nan pwovens Lazi a. Li t\u0027ap prese, li te vle wè si l\u0027 te kapab rive Jerizalèm pou jou Lapannkòt la."
        },
        {
          "text": "Antan li lavil Milè, Pòl voye yon mesaj lavil Efèz: li mande chèf reskonsab legliz yo pou yo vin jwenn li."
        },
        {
          "text": "Lè yo rive, li di yo: Nou konnen ki jan mwen te mennen bak mwen tout tan mwen te la avèk nou, depi premye jou mwen te mete pye m\u0027 nan Lazi."
        },
        {
          "text": "Mwen sèvi Seyè a san okenn pretansyon, avèk dlo nan je, nan mitan tout move pa mwen jwenn poutèt tout konplo jwif yo."
        },
        {
          "text": "Nou konnen mwen pa janm kache nou anyen ki ta ka sèvi nou, mwen te fè nou konnen tout bagay, mwen te moutre nou tout bagay, kit an piblik kit lakay nou."
        },
        {
          "text": "Mwen avèti tout moun, jwif kou moun lòt nasyon yo, pou yo chanje lavi yo, tounen vin jwenn Bondye, pou yo mete konfyans yo nan Seyè Jezi."
        },
        {
          "text": "Koulye a mwen pral Jerizalèm. Se Sentespri k\u0027ap pouse m\u0027 ale. Mwen pa konnen sak pral rive m\u0027 la a."
        },
        {
          "text": "Yon sèl bagay moun konnen: nan chak lavil kote m\u0027 pase, Sentespri avèti m\u0027 prizon ak anpil soufrans ap tann mwen."
        },
        {
          "text": "Mwen pa pran lavi m\u0027 pou anyen, li pa gen okenn valè pou mwen. Men, mwen vle ale jouk nan bout nan sèvis mwen, mwen vle fini nèt ak travay Seyè Jezi ban mwen an, pou m\u0027 anonse bon nouvèl favè Bondye fè nou an."
        },
        {
          "text": "Mwen pase kèk tan nan mitan nou ap anonse Gouvènman Bondye ki wa a. Men, koulye a, mwen konnen nou yonn p\u0027ap janm wè m\u0027 ankò."
        },
        {
          "text": "Se poutèt sa m\u0027ap di nou jòdi a: si yonn nan nou peri, mwen pa reskonsab."
        },
        {
          "text": "Mwen fè nou konnen tout plan travay Bondye a san m\u0027 pa kache nou anyen."
        },
        {
          "text": "Veye kò nou, veye sou tout bann mouton Sentespri a mete sou kont nou. Okipe legliz Bondye a, legliz li te achte ak pwòp san Pitit li a."
        },
        {
          "text": "Mwen konnen tou, apre m\u0027 fin ale, gen moun k\u0027ap vin nan mitan nou pou kraze legliz la, tankou chen mawon nan yon bann mouton."
        },
        {
          "text": "Gen moun k\u0027ap soti nan mitan nou menm menm, k\u0027ap kanpe pou bay manti, pou chache rale kèk disip dèyè yo."
        },
        {
          "text": "Se poutèt sa, mwen di nou: fè atansyon anpil. Toujou chonje ki jan, pandan twazan, lajounen kou lannwit, mwen pa janm sispann avèti nou tout, ak dlo nan je mwen."
        },
        {
          "text": "Koulye a m\u0027ap renmèt nou nan men Bondye avèk mesaj favè li a. Se li menm ki ka fòtifye nou, ki ka ban nou tout bon bagay li sere pou tout moun ki pote non li."
        },
        {
          "text": "Mwen pa janm pote lanvi pou lajan pesonn, ni pou lò ni pou rad okenn moun."
        },
        {
          "text": "Nou menm, nou konnen ki jan mwen travay ak men m\u0027 pou m\u0027 te ka jwenn tou sa mwen menm ansanm ak kanmarad mwen yo nou te bezwen."
        },
        {
          "text": "Mwen moutre nou ki jan pou n\u0027 travay di nan tou sa n\u0027ap fè pou n\u0027 ka ede pi fèb yo, pou nou toujou chonje pawòl Seyè a ki te di ak pwòp bouch li: Gen plis benediksyon pou moun k\u0027ap bay pase pou moun k\u0027ap resevwa."
        },
        {
          "text": "Lè li fin pale konsa, Pòl mete ajenou ansanm ak yo tout, epi li lapriyè."
        },
        {
          "text": "Yo tout t\u0027ap kriye, yo pran Pòl nan bra yo, yo bo l\u0027, yo di li: Bondye avèk ou!"
        },
        {
          "text": "Sa ki te fè yo plis lapenn, se lè li di yo p\u0027ap janm wè l\u0027 ankò. Apre sa, yo kondi l\u0027 mennen jouk sou batiman an."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Apre nou fin kite yo, nou pati sou batiman an. Nou fè k\u0027ap tou dwat sou Kòs. Yon jou apre, nou te rive Wòd. Soti la, n\u0027 ale Patara."
        },
        {
          "text": "La, nou jwenn yon batiman ki tapral peyi Finisi, nou moute abò l\u0027 epi nou pati."
        },
        {
          "text": "Nou rive toupre lil Chip. Antan nou nan batiman an, nou te ka wè l\u0027 toupre konsa. Men, nou pase anba l\u0027 sou bò dwat li, nou fè k\u0027ap pou peyi Siri. Nou fè tè lavil Tir. Batiman an te gen yon pakèt chay pou l\u0027 te debake la."
        },
        {
          "text": "Nou jwenn kèk disip, nou pase sèt jou avèk yo. Lespri Bondye a te avèti yo pou yo te di Pòl pa moute Jerizalèm."
        },
        {
          "text": "Lè sèt jou yo te pase, nou pati pou n\u0027 al fè wout nou. Tout disip yo, madanm yo ak tout pitit yo te kondi nou jouk andeyò lavil la. Nou tout nou mete ajenou sou rivaj la, nou lapriyè."
        },
        {
          "text": "Apre sa, nou yonn di lòt orevwa. Nou moute abò, yo menm yo tounen lakay yo."
        },
        {
          "text": "Nou soti lavil Tir nou rive lavil Tolemayis, se la nou fini vwayaj sou lanmè a. N\u0027 al di frè ki te la yo bonjou, nou pase yon jou avèk yo."
        },
        {
          "text": "Nan denmen, nou pati ankò, nou rive lavil Sezare. Nou antre lakay Filip, evanjelis la, nou fè ladesant la. Se te yonn nan sèt mesye yo te chwazi Jerizalèm yo."
        },
        {
          "text": "Li te gen kat pitit fi ki pa t\u0027 marye, yo t\u0027ap bay mesaj yo te resevwa nan men Bondye."
        },
        {
          "text": "Te gen kèk jou depi nou te la lè yon pwofèt yo rele Agabis desann soti nan Jide."
        },
        {
          "text": "Li vin jwenn nou. Li pran sentiwon ki te nan ren Pòl la, li mare de pye pa l\u0027 ak de men pa l\u0027 yo, epi li di: Men sa Sentespri deklare: Se konsa jwif Jerizalèm yo pral mare mèt sentiwon sa a; apre sa, y\u0027ap lage l\u0027 nan men moun lòt nasyon yo."
        },
        {
          "text": "Lè nou tande sa, nou menm ansanm ak tout moun Sezare yo t\u0027ap di Pòl konsa: Tanpri souple, pa moute Jerizalèm."
        },
        {
          "text": "Men, li reponn nou: Poukisa pou n\u0027ap kriye konsa, pou n\u0027ap chache kraze kouraj mwen konsa? Mwen menm, se pa pare sèlman mwen pare pou m\u0027 kite yo mare mwen. Menm si mouri vini, m\u0027ap mouri pou Seyè Jezi nan Jerizalèm."
        },
        {
          "text": "Lè nou wè nou pa t\u0027 kapab chanje lide l\u0027, nou pa pèsiste sou sa anko. Nou di: Sa Bondye vle a, se sa k\u0027ap fèt."
        },
        {
          "text": "Apre nou fin pase kèk jou la, nou ranje zafè nou, nou pati pou Jerizalèm."
        },
        {
          "text": "Te gen kèk nan disip lavil Sezare yo ki te al ansanm avèk nou tou. Yo mennen nou lakay Nazon, moun lil Chip, ki te yon disip depi lontan. Se la nou fè ladesant."
        },
        {
          "text": "Lè nou rive Jerizalèm, frè yo resevwa nou ak kè kontan."
        },
        {
          "text": "Nan denmen, Pòl ale lakay Jak ansanm ak nou. Tout chèf reskonsab legliz yo te reyini la."
        },
        {
          "text": "Pòl di yo bonjou, apre sa li tanmen rakonte yo an detay tou sa Bondye te fè ak travay li nan mitan moun ki pa jwif yo."
        },
        {
          "text": "Lè yo fin tande l\u0027, yo tout pran fè lwanj Bondye. Apre sa yo di Pòl: Frè nou, ou wè tout kantite jwif ki kwè nan Jezi. Malgre sa, yo tout byen zele pou lalwa a toujou."
        },
        {
          "text": "Yo vin di yo ki jan ou menm Pòl, w\u0027ap moutre tout jwif k\u0027ap viv nan mitan lòt nasyon yo pou yo kite Lalwa Moyiz la tonbe. W\u0027ap di yo pa sikonsi pitit yo, ni yo pa bezwen swiv koutim jwif yo."
        },
        {
          "text": "Sa pou n\u0027 fè la a menm? Paske, talè konsa yo pral konnen ou rive isit la."
        },
        {
          "text": "Ou pral fè sa nou pral di ou la a: Gen kat moun ki te fè yon ve."
        },
        {
          "text": "Ou pral avèk yo, wa patisipe ansanm ak yo nan tout sèvis y\u0027ap fè pou mete tèt yo nan kondisyon pou sèvi Bondye ankò. Wa fè tout depans pou yo, pou yo kapab fè kale tèt yo. Konsa, tout moun va konnen tou sa yo t\u0027ap di sou ou a pa t\u0027 vre. Okontrè, ou menm pou tèt pa ou, ou toujou ap obeyi Lalwa Moyiz la."
        },
        {
          "text": "Men, pou moun ki pa jwif yo epi ki kwè nan Jezi koulye a, nou deja ekri yo, nou voye di yo sa n\u0027 te deside: piga yo manje vyann bèt ki te ofri pou touye bay zidòl, piga yo manje san, ni vyann bèt ki mouri toufe. Egzante tout dezòd lachè."
        },
        {
          "text": "Lè sa a, Pòl pran kat mesye yo, epi nan denmen li patisipe avèk yo nan sèvis pou mete yo nan kondisyon pou sèvi Bondye ankò. Apre sa, li al nan tanp lan, li fè konnen ki jou sèvis la va fini, kilè pou yo ofri bèt pou yo touye pou yo chak la."
        },
        {
          "text": "Sèt jou yo te prèt pou fini lè jwif ki soti nan pwovens Lazi yo wè Pòl nan tanp lan. Yo moute tèt foul moun yo, yo mete men sou li."
        },
        {
          "text": "Yo t\u0027ap rele: Moun ras Izrayèl yo, pote nou konkou! Men nonm k\u0027ap plede mache toupatou pale mal ak tout moun sou do pèp Izrayèl la, sou do Lalwa Moyiz la, sou do tanp sa a. Koulye a, li penmèt li fè moun ki pa jwif antre nan tanp lan, l\u0027ap lakòz kote nou mete apa pou Bondye a pa nan kondisyon pou fè sèvis Bondye."
        },
        {
          "text": "(Yo t\u0027ap di sa, paske yo te wè Twofim, moun lavil Efèz, ansanm ak Pòl nan lavil la. Yo te konprann Pòl te fè l\u0027 antre nan tanp lan tou.)"
        },
        {
          "text": "Tout lavil la te tèt anba, moun kouri soti toupatou. Yo mete men sou Pòl. Yo trennen l\u0027 deyò, epi lamenm yo fèmen tout pòt tanp lan."
        },
        {
          "text": "Yo t\u0027ap chache yon jan pou touye Pòl, lè nouvèl la rive nan zòrèy kòmandan batayon women an. Yo te vin di l\u0027 ki jan tout lavil la te tèt anba."
        },
        {
          "text": "Lamenm li pran kèk ofisye ak kèk sòlda avèk li, li kouri desann bò kote foul moun yo. Yo menm menm, lè yo wè kòmandan an ak sòlda yo yo sispann bat Pòl."
        },
        {
          "text": "Kòmandan an pwoche bò kot Pòl, li fè yo arete l\u0027, li bay lòd pou yo mare l\u0027 ak de chenn. Lèfini, li mande ki moun li te ye, kisa l\u0027 te fè."
        },
        {
          "text": "Men, nan foul moun yo, yon pati t\u0027ap rele yon bagay, yon lòt pati t\u0027ap rele yon lòt bagay. Sitèlman yo t\u0027ap fè dezòd, kòmandan an pa t\u0027 kapab fin konprann sa yo t\u0027ap di a. Lè l\u0027 wè sa, li bay lòd pou yo mennen Pòl nan kazèn lan."
        },
        {
          "text": "Lè sòlda yo rive bò eskalye a avèk Pòl, yo te blije leve l\u0027 anlè pou yo te sa pase avè l\u0027, sitèlman moun yo te ankòlè."
        },
        {
          "text": "Yo tout yo t\u0027ap swiv li, yo t\u0027ap rele: Touye li."
        },
        {
          "text": "Yo tapral fè Pòl antre nan kazèn lan, lè Pòl di kòmandan an: Eske mwen ka di ou kichòy? Kòmandan an mande li: Kouman? Apa ou pale grèk?"
        },
        {
          "text": "Si se sa, se pa ou menm ki ejipsyen an, nonm ki te kòmanse yon revolisyon tou lòt jou a epi ki te mennen katmil (4.000) bandi avè l\u0027 nan dezè a?"
        },
        {
          "text": "Pòl reponn li: Se jwif mwen ye. Mwen fèt lavil Tas nan peyi Silisi. Ou wè se sitwayen yon gwo lavil mwen ye. Tanpri, kite m\u0027 pale ak pèp la."
        },
        {
          "text": "Kòmandan an ba l\u0027 pèmisyon. Lè sa a, Pòl kanpe sou eskalye a, li fè pèp la yon siy avèk men li. Lè yo sispann fè bri, Pòl pale ak yo nan lang ebre. Li di yo konsa:"
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Frèm yo, grandèt mwen yo, koute sa m\u0027 pral di nou koulye a pou defann tèt mwen."
        },
        {
          "text": "Lè yo tande l\u0027 ap pale ebre, yo rete byen dousman. Epi Pòl di yo:"
        },
        {
          "text": "Se jwif mwen ye. Mwen fèt lavil Tas nan peyi Silisi. Men, se isit lavil Jerizalèm mwen grandi. Se Gamalyèl ki te pwofesè mwen. Se li menm ki te moutre m\u0027 tout ti detay nan Lalwa zansèt nou yo. Mwen menm tou, yon lè mwen te gen zèl nou gen koulye a pou Bondye."
        },
        {
          "text": "Mwen te pèsekite moun ki t\u0027ap swiv chemen Bondye a jouk pou m\u0027 te touye yo. Fanm kou gason, mwen te arete tout moun mete nan prizon."
        },
        {
          "text": "Granprèt la ak chèf fanmi yo ki reyini la a, yo ka sètifye sa m\u0027ap di la a se vre. Se yo menm menm ki te ban m\u0027 lèt otorizasyon pou frè jwif lavil Damas yo. Mwen tapral arete mezi disip ki te la, mennen yo Jerizalèm pou fè regle yo."
        },
        {
          "text": "Mwen te sou wout la toupre Damas, lè m\u0027 rete konsa yon gwo limyè soti nan syèl la, li klere tout kote m\u0027 te ye a. Lè sa a, li te bò midi konsa."
        },
        {
          "text": "Mwen tonbe atè, epi m\u0027 tande yon vwa ki di m\u0027: Sòl, Sòl, poukisa w\u0027ap pèsekite mwen konsa?"
        },
        {
          "text": "Mwen mande: Ki moun ou ye, Seyè? Epi li di mwen: Mwen se Jezi, moun Nazarèt, w\u0027ap pèsekite a."
        },
        {
          "text": "Moun ki te la avè m\u0027 yo te wè limyè a tou, men yo pa t\u0027 tande vwa ki t\u0027ap pale avè m\u0027 lan."
        },
        {
          "text": "Lè sa a, mwen mande: Kisa pou m\u0027 fè, Seyè? Seyè a di mwen: Leve, ale lavil Damas. Se la y\u0027a di ou tou sa Bondye va ba ou lòd fè."
        },
        {
          "text": "Limyè a te tèlman klere, mwen te vin avèg. Se kanmarad mwen yo ki pran men m\u0027 ki mennen m\u0027 Damas."
        },
        {
          "text": "Nan Damas te gen yon nonm yo rele Ananyas. Se te yon moun ki t\u0027ap sèvi Bondye jan Lalwa nou an mande l\u0027 la. Tout jwif Damas yo te konsidere l\u0027 anpil."
        },
        {
          "text": "Li vin jwenn mwen, li kanpe toupre m\u0027, epi li di mwen: Sòl, frè mwen, se pou ou wè nan je ou ankò. Menm lè a, mwen wè ankò, epi mwen gade li."
        },
        {
          "text": "Li di m\u0027 konsa: Bondye zansèt nou yo te chwazi ou davans pou ou te ka konn volonte l\u0027, pou ou te ka wè sèl moun ki dwat devan li a, pou ou te ka tande l\u0027 pale ak bouch li."
        },
        {
          "text": "Ou pral sèvi l\u0027 temwen, ou pral fè tout moun konnen sa ou te wè ak sa ou te tande."
        },
        {
          "text": "Koulye a, kisa w\u0027ap tann ankò? Leve non, rele Bondye, resevwa batèm pou tout peche ou yo ka lave."
        },
        {
          "text": "Apre sa, mwen tounen lavil Jerizalèm. Antan m\u0027 te nan tanp lan ap lapriyè, mwen fè yon vizyon."
        },
        {
          "text": "Mwen wè Seyè a ki di mwen: Fè vit, kite Jerizalèm, paske moun Jerizalèm yo p\u0027ap asepte tou sa w\u0027ap di sou mwen an."
        },
        {
          "text": "Mwen reponn: Seyè, yo konnen byen pwòp mwen te konn al nan sinagòg yo, mwen te konn mete tout moun ki te kwè nan ou nan prizon, fè bat yo byen bat."
        },
        {
          "text": "Menm lè yo t\u0027ap touye Etyèn, moun ki te kanpe pou ou a, mwen te la tou. Mwen te dakò ak moun ki t\u0027ap touye l\u0027 yo. Se mwen menm ki te veye rad yo."
        },
        {
          "text": "Lè sa a, Seyè a di mwen: Ale, m\u0027ap voye ou byen lwen, bò kote moun ki pa jwif yo."
        },
        {
          "text": "Foul moun yo t\u0027ap koute Pòl byen pwòp. Men, lè yo tande pawòl sa a, yo tout pran rele: Wete nonm sa a sou latè! Touye li! Li pa merite viv ankò!"
        },
        {
          "text": "Yo t\u0027ap rele pi rèd, yo t\u0027ap souke rad yo, yo t\u0027ap voye pousyè tè anlè."
        },
        {
          "text": "Kòmandan women an bay lòd fè Pòl antre nan kazèn lan. Li mande pou yo bat li pou fè l\u0027 pale. Li te vle konnen poukisa foul moun yo t\u0027ap rele dèyè l\u0027 konsa."
        },
        {
          "text": "Lè yo fin mare l\u0027 pou bat li, Pòl di ofisye ki te la a: Eske nou gen dwa bat yon sitwayen women ki pa menm pase devan yon tribinal?"
        },
        {
          "text": "Lè l\u0027 tande sa, ofisye a al avèti kòmandan an, li di li: Fè atansyon sa ou pral fè la a, tande! Nonm lan, se sitwayen women li ye wi."
        },
        {
          "text": "Kòmandan an vin jwenn Pòl, li mande li: Di mwen, èske se sitwayen women ou ye? Pòl reponn li: Wi."
        },
        {
          "text": "Kòmandan an di l\u0027 konsa: Mwen menm, mwen te peye gwo lajan pou m\u0027 te ka sitwayen women. Pòl reponn li: Mwen menm, mwen fèt sitwayen women."
        },
        {
          "text": "Lamenm, moun ki tapral bat li pou te fè l\u0027 pale yo renka kò yo dèyè. Ata kòmandan an te pè lè l\u0027 vin rann li kont li te fè mare Pòl ki te yon sitwayen women avèk chenn."
        },
        {
          "text": "Kòmandan an te vle konnen egzakteman kisa jwif yo t\u0027ap akize Pòl fè. Se konsa, nan denmen li fè lage chenn yo, epi li voye lòd bay chèf prèt yo pou yo reyini ansanm ak Gran Konsèy la. Li mennen Pòl, li mete l\u0027 devan yo."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Pòl fikse je l\u0027 sou manm Gran Konsèy yo, li di: Frè m\u0027 yo, depi tout tan mwen toujou viv san repwòch devan Bondye jouk jounen jòdi a."
        },
        {
          "text": "Ananyas, granprèt la, bay moun ki toupre Pòl yo lòd pou yo ba l\u0027 yon souflèt."
        },
        {
          "text": "Lè sa a Pòl di li: Ou pòtre yon miray blanchi ak lacho! Se Bondye ki va frape ou. Ou chita la pou jije m\u0027 dapre Lalwa Bondye a. Men, se ou menm k\u0027ap dezobeyi Lalwa Bondye a lè ou bay lòd frape m\u0027 lan."
        },
        {
          "text": "Moun ki te toupre Pòl yo di li: Apa w\u0027ap joure granprèt Bondye a?"
        },
        {
          "text": "Pòl reponn: Eskize m\u0027, frè m\u0027. Mwen pa t\u0027 konnen se granprèt msye te ye. Paske, men sa yo di nan Liv la: Piga ou pale chèf pèp ou a mal."
        },
        {
          "text": "Pòl konnen te gen sadiseyen yon bò ak farizyen yon lòt bò nan Gran Konsèy la. Se poutèt sa li pran pale byen fò devan yo, li di: Frè m\u0027 yo, se yon farizyen mwen ye, pitit pitit farizyen. Se paske mwen gen espwa mò yo gen pou yo leve vivan ankò ki fè yo rele m\u0027 an jijman devan nou."
        },
        {
          "text": "Lè l\u0027 di sa, farizyen yo pran diskite ak sadiseyen yo; asanble a fè de kan."
        },
        {
          "text": "(Sadiseyen yo t\u0027ap di moun mouri pa leve, pa gen zanj, pa gen lespri. Farizyen yo, bò pa yo, te kwè nan tou sa.)"
        },
        {
          "text": "Moun yo t\u0027ap rele pi fò toujou. Kèk dirèktè lalwa, ki te patizan farizyen yo, leve kanpe, yo antre nan yon diskisyon byen cho, yo t\u0027ap di: Nou pa jwenn anyen ki mal nan nonm sa a. Se dwe yon zanj Bondye osinon yon lespri ki pale avè li."
        },
        {
          "text": "Diskisyon an te vin sitèlman cho kòmandan an te pè pou yo pa t\u0027 dechèpiye Pòl. Li bay sòlda yo lòd desann nan asanble a, al wete Pòl nan mitan yo, mennen l\u0027 tounen nan kazèn lan."
        },
        {
          "text": "Jou lannwit sa a, Pòl wè Seyè a ki di li: Kouraj! Menm jan ou kanpe bay verite a pou mwen isit la lavil Jerizalèm, se konsa tou ou gen pou ou al kanpe bay verite a pou mwen lavil Wòm."
        },
        {
          "text": "Nan denmen maten, jwif yo fè yon konplo. Yo sèmante sou tèt yo yo p\u0027ap mete anyen nan bouch yo toutotan yo pa touye Pòl."
        },
        {
          "text": "Te gen karant moun pou pi piti nan konplo a."
        },
        {
          "text": "Y\u0027 al jwenn chèf prèt yo ak chèf fanmi yo, yo di yo: Nou sèmante sou tèt nou, nou p\u0027ap manje anyen toutotan nou pa touye Pòl."
        },
        {
          "text": "Koulye a, nou menm ansanm ak tout Gran Konsèy la, mande kòmandan an pou l\u0027 mennen Pòl ban nou, tankou si nou ta renmen egzaminen ka li a pi byen. Nou menm, bò pa nou, nou tou pare pou n\u0027 touye l\u0027 anvan l\u0027 gen tan rive isit."
        },
        {
          "text": "Men, pitit gason sè Pòl la pran nouvèl konplo a. li al nan kazèn lan, li antre, li avèti Pòl."
        },
        {
          "text": "Pòl rele yonn nan ofisye yo, li di li: Mennen jenn gason sa a bò kot kòmandan an: li gen kichòy pou l\u0027 di li."
        },
        {
          "text": "Ofisye a pran jenn gason an avè l\u0027, li mennen l\u0027 bay kòmandan an, li di: Prizonye yo rele Pòl la rele m\u0027, li mande m\u0027 pou mennen jenn gason sa a ba ou. Li bezwen di ou kichòy."
        },
        {
          "text": "Kòmandan an pran men jenn gason an, li mennen l\u0027 sou kote, li mande li: Kisa ou gen pou di mwen?"
        },
        {
          "text": "Li reponn: Jwif yo ranje yon konplo. Y\u0027ap mande ou mennen Pòl denmen devan Gran Konsèy la. Y\u0027ap di ou yo ta renmen egzaminen ka msye pi byen."
        },
        {
          "text": "Pa koute yo. Gen karant moun pou pi piti ki pare pou yo pran li. Yo sèmante sou lavi yo, yo p\u0027ap mete anyen nan bouch yo toutotan yo pa touye li. Koulye a yo fin pare nèt, se respons ou ase y\u0027ap tann."
        },
        {
          "text": "Kòmandan an di l\u0027 konsa: Pa kite pesonn konnen ou te vin di m\u0027 sa. Epi li voye jenn gason an al fè wout li."
        },
        {
          "text": "Apre sa, kòmandan an rele de nan ofisye l\u0027 yo, li di yo: Sanble desan (200) sòlda, swasanndis kavalye ak desan (200) zòm ame ak pikèt. Se pou nou tout pare pou n\u0027 pati pou Sezare aswè a, vè nevè."
        },
        {
          "text": "Pare yon chwal pou Pòl tou. Mennen l\u0027 ale bay gouvènè Feliks an byen, san okenn danje, san okenn malè."
        },
        {
          "text": "Epi li ekri lèt sa a:"
        },
        {
          "text": "Klòd Lizyas voye bonjou ak tout respe l\u0027 pou chèf li, gouvènè Feliks."
        },
        {
          "text": "Jwif yo te mete men sou nonm sa a, yo tapral touye l\u0027 lè m\u0027 vin konnen se yon sitwayen women li ye. Lè sa a, mwen rive avèk sòlda m\u0027 yo, mwen delivre li."
        },
        {
          "text": "Mwen mennen l\u0027 devan Gran Konsèy jwif yo, paske mwen te vle konnen kisa jwif yo t\u0027ap di sou li konsa."
        },
        {
          "text": "Mwen wè li pa t\u0027 fè anyen ki pou ta fè yo touye l\u0027 ni pou yo mete l\u0027 nan prizon. Yo t\u0027ap akize l\u0027 dèske li fè yon bann bagay ki gen rapò ak Lalwa yo a."
        },
        {
          "text": "Lè m\u0027 vin konnen jwif yo t\u0027ap fè konplo pou touye l\u0027, mwen pran desizyon voye l\u0027 ba ou. Epi mwen mande moun ki t\u0027ap akize l\u0027 yo pou yo vin pote plent pou li devan ou."
        },
        {
          "text": "Sòlda yo fè tou sa Lizyas te ba yo lòd fè: yo pran Pòl, yo mennen li jouk Antipatris lannwit la menm."
        },
        {
          "text": "Nan denmen, sòlda ki t\u0027ap mache apye yo tounen nan kazèn lan, yo kite kavalye yo fè rès vwayaj la avèk Pòl."
        },
        {
          "text": "Rive yo rive Sezare, kavalye yo renmèt gouvènè a lèt la, epi yo renmèt Pòl nan men li."
        },
        {
          "text": "Gouvènè a li lèt la, li mande Pòl moun ki pwovens li ye. Lè l\u0027 vin konnen se moun Silisi li ye, li di li:"
        },
        {
          "text": "Lè moun k\u0027ap akize ou yo va vini, m\u0027a tande sa ou gen pou di. Epi li bay lòd pou yo mete Pòl sou bon gad nan gwo palè Ewòd la."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Apre senk jou, Ananyas, granprèt la, rive Sezare ak yon avoka yo rele Tètilis ansanm ak kèk chèf fanmi. Yo parèt devan gouvènè a; yo te vin pote plent pou Pòl."
        },
        {
          "text": "Yo fè rele Pòl. Lè sa a Tetilis kòmanse pale, li t\u0027ap akize Pòl konsa: Ekselans, se ou ki fè nou gen lapè depi lontan. Se sou gouvènman ou yo fè anpil refòm nesesè pou byen peyi a, tèlman ou gen bon konprann."
        },
        {
          "text": "Pou tou sa w\u0027ap fè depi lontan toupatou, n\u0027ap di ou mèsi anpil ak tout kè nou."
        },
        {
          "text": "Mwen pa vle pran twòp tan ou. Men tanpri souple, pran pasyans, koute sa nou gen pou n\u0027 di ou la a. Nou p\u0027ap pale anpil."
        },
        {
          "text": "Nou fin wè nonm sa a se yon gwo nwizans: l\u0027ap mache fè dezòd nan mitan jwif yo toupatou sou latè. Se chèf gwoup Nazareyen yo li ye."
        },
        {
          "text": "Li menm seye derespekte tanp lan. Lè nou wè sa, nou arete l\u0027. Nou te vle jije l\u0027 dapre Lalwa nou an."
        },
        {
          "text": "Men, kòmandan Lizyas antre nan koze a, li aji yon jan brital ak nou, li wete li nan men nou."
        },
        {
          "text": "Apre sa, Lizyas bay moun ki t\u0027ap akize l\u0027 yo lòd pou yo vin parèt devan ou. Si ou poze nonm sa a keksyon, wa wè ou menm tou, ki jan sa n\u0027ap di la a se verite tou klè."
        },
        {
          "text": "Tout jwif yo te dakò avèk li, yo t\u0027ap di se konsa bagay la te ye vre."
        },
        {
          "text": "Gouvènè a fè Pòl siy pou l\u0027 pale. Pòl di: Mwen konnen w\u0027ap fè jistis nan peyi a depi lontan. Se ak kè poze mwen vin plede kòz mwen devan ou."
        },
        {
          "text": "Ou mèt pran ranseyman, jòdi a fè douz jou depi mwen te moute Jerizalèm pou m\u0027 al fè sèvis pou Bondye."
        },
        {
          "text": "Jwif yo pa jwenn mwen ap diskite ak pesonn nan tanp lan, yo pa bare m\u0027 ap moute tèt pesonn ni nan sinagòg yo ni okenn lòt kote nan lavil la."
        },
        {
          "text": "Moun sa yo pa ka bay okenn prèv pou tou sa yo sot di mwen fè a."
        },
        {
          "text": "Men, m\u0027ap rekonèt sa devan ou: m\u0027ap sèvi Bondye zansèt nou yo dapre chemen yo pretann di ki pa bon an. Men, mwen kwè tout bagay ki ekri nan lalwa Moyiz la ak nan liv pwofèt yo."
        },
        {
          "text": "Mwen gen espwa sa a, epi mwen konnen yo genyen l\u0027 tou; yon jou Bondye gen pou fè tout moun, bon kou mechan, leve soti vivan nan lanmò."
        },
        {
          "text": "Se konsa m\u0027ap fè posib mwen pou m\u0027 toujou kenbe konsyans mwen san repwòch devan Bondye ak devan moun."
        },
        {
          "text": "Apre mwen fin pase anpil lanne deyò, mwen tounen Jerizalèm. Mwen te vin pote yon ti lajan pou ede pèp mwen an, epi m\u0027 tou pwofite fè ofrann bèt pou Bondye."
        },
        {
          "text": "Men sa m\u0027 t\u0027ap fè lè yo jwenn mwen nan tanp lan. Mwen te fin patisipe nan jou sèvis pou mete moun nan kondisyon pou fè sèvis Bondye. Pa te gen foul moun avè m\u0027, pa te gen kras dezòd."
        },
        {
          "text": "Men, te gen kèk jwif ki te soti nan pwovens Lazi, se yo menm ki te dwe la devan ou pou akize m\u0027, si yo te gen kichòy kont mwen."
        },
        {
          "text": "Osinon, se pou moun ki isit la di ki move zak yo jwenn mwen te fè lè m\u0027 te kanpe devan Gran Konsèy la."
        },
        {
          "text": "Men sèl pawòl mwen te di byen fò lè m\u0027 te kanpe devan yo tout la: Se paske mwen kwè mò yo gen pou leve vivan ankò kifè yo rele m\u0027 an jijman devan nou jòdi a."
        },
        {
          "text": "Feliks ki te okouran tout bagay sou chemen Bondye a, ranvwaye jijman an pou pita. Li di yo konsa: Lè kòmandan Lizyas va vini, m\u0027a pran yon desizyon sou zafè sa a."
        },
        {
          "text": "Li bay ofisye ki te reskonsab Pòl la lòd pou l\u0027 pa lage l\u0027, men pou l\u0027 ba li kèk ti libète, epi pou kite zanmi l\u0027 yo rann li ti sèvis."
        },
        {
          "text": "Kèk jou apre sa, Feliks vini avèk Drisil, madanm li, ki te yon jwif. Li voye rele Pòl, li te vle tande sa Pòl te gen pou l\u0027 di sou konfyans nan Jezikri a."
        },
        {
          "text": "Men, lè Pòl pran pale sou jan moun dwe viv byen, sou jan moun dwe kontwole kò yo, sou jou jijman ki gen pou vini an, Feliks soti pè, li di: Bon, koulye a ou mèt ale. Lè m\u0027a gen tan m\u0027a rele ou ankò."
        },
        {
          "text": "Li te mete nan tèt li Pòl ta ka ba li lajan. Se poutèt sa plizyè fwa li te fè l\u0027 vin koze avèk li."
        },
        {
          "text": "Dezan pase konsa. Feliks menm ki te vle fè jwif yo plezi te kite Pòl nan prizon tout tan sa a. Apre sa, Pòsiyis Festis vin moute gouvènè nan plas Feliks."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Lè Festis rive nan pwovens lan, sou twa jou li kite Sezare, li ale lavil Jerizalèm."
        },
        {
          "text": "Chèf prèt yo ansanm ak jwif ki te grannèg nan lavil la vin pote plent ba li pou Pòl."
        },
        {
          "text": "Yo mande Festis yon favè. Yo mande l\u0027 pou l\u0027 fè mennen Pòl Jerizalèm. Yo te gen tan fè konplo pou touye l\u0027 sou wout la."
        },
        {
          "text": "Men, Festis reponn yo: Pòl deja nan prizon Sezare. Mwen menm poutèt pa m\u0027, mwen pral tounen Sezare talè konsa."
        },
        {
          "text": "Si Pòl fè kichòy ki mal, se pou chèf nou yo desann ansanm avè m\u0027, y\u0027a akize l\u0027 laba a."
        },
        {
          "text": "Festis pase wit a dis jou sèlman avèk yo Jerizalèm. Apre sa li tounen Sezare. Nan denmen, li al chita nan tribinal la, li bay lòd pou yo mennen Pòl."
        },
        {
          "text": "Lè Pòl rive, jwif ki te soti Jerizalèm yo vin kanpe bò kote l\u0027, yo pote anpil gwo akizasyon kont li, men yo pa t\u0027 kapab bay okenn prèv."
        },
        {
          "text": "Men sa Pòl di pou defann tèt li: Mwen pa fè anyen ki kont lalwa jwif yo, ni kont tanp lan, ni kont Seza."
        },
        {
          "text": "Festis menm ki te vle fè jwif yo plezi mande Pòl: Eske ou pa ta vle al Jerizalèm pou yo ka jije ou devan m\u0027 sou zafè sa a?"
        },
        {
          "text": "Pòl reponn li: Se devan tribinal Seza mwen ye, se la pou yo jije mwen. Mwen pa fè jwif yo anyen. Ou konnen sa byen pwòp."
        },
        {
          "text": "Si m\u0027 desobeyi lalwa, si m\u0027 fè yon bagay ki merite lanmò, mwen p\u0027ap refize mouri. Men tou, si akizasyon y\u0027ap pote sou mwen yo pa vre, pesonn pa ka lage m\u0027 nan men yo. Mwen mande pou Seza tande kòz mwen."
        },
        {
          "text": "Lè sa a, Festis fè yon ti pale ak manm konsèy li yo, epi l\u0027 di: Bon. Ou mande pou Seza tande kòz ou, ou pral devan Seza."
        },
        {
          "text": "Kèk jou apre sa, wa Agripa ak Berenis rive Sezare. Yo te vin di Festis bonjou."
        },
        {
          "text": "Yo t\u0027ap pase kèk jou la. Festis pwofite esplike sitiyasyon Pòl la bay wa a, li di li: Feliks te kite yon nonm nan prizon isit la."
        },
        {
          "text": "Lè m\u0027 te al Jerizalèm chèf prèt yo ansanm ak chèf fanmi jwif yo te vin pote m\u0027 plent pou li, yo mande m\u0027 pou m\u0027 kondannen li."
        },
        {
          "text": "Mwen reponn yo: Se pa koutim moun lavil Wòm yo pou yo renmèt yon akize bay lènmi l\u0027 konsa san yo pa mete l\u0027 fasafas ak moun k\u0027ap akize l\u0027 yo anvan. Se pou l\u0027 gen chans defann tèt li tou anba akizasyon yo."
        },
        {
          "text": "Se konsa yo vin isit la avèk mwen. Mwen pa t\u0027 pèdi tan mwen. Nan denmen m\u0027 al chita nan tribinal la, mwen bay lòd pou yo mennen nonm lan."
        },
        {
          "text": "Moun ki t\u0027ap akize l\u0027 yo vin parèt tou, men yo pa t\u0027 bay okenn move zak li te fè, jan m\u0027 te kwè a."
        },
        {
          "text": "Se yon diskisyon sèlman yo te gen avè l\u0027 sou relijyon yo a ak sou yon nonm yo rele Jezi ki mouri. Men, Pòl sètifye nonm sa a leve, li vivan ankò."
        },
        {
          "text": "Mwen pa t\u0027 konn sa pou m\u0027 te fè ankò pou m\u0027 te pran enfòmasyon sou keksyon sa yo. Mwen mande Pòl si l\u0027 pa ta vle al Jerizalèm pou yo te ka jije l\u0027 sou zafè sa a la."
        },
        {
          "text": "Men, Pòl mande pou Seza tande kòz li. Li mande pou yo kenbe l\u0027 nan prizon jouk Seza va pran yon desizyon sou ka li. Se konsa mwen bay lòd pou yo pa lage l\u0027 jouk m\u0027a ka voye l\u0027 bay Seza."
        },
        {
          "text": "Agripa di Festis konsa: Mwen ta renmen tande nonm sa a. Festis reponn li: Denmen wa tande li."
        },
        {
          "text": "Se konsa, nan denmen Agripa ak Berenis vin nan mitan yon gwo kòtèj. Yo antre nan sal odyans lan avèk tout chèf militè yo ansanm ak notab lavil la. Festis bay yon lòd, epi yo mennen Pòl vini."
        },
        {
          "text": "Apre sa, Festis di: Wa Agripa, nou tout ki isit la avèk nou, men li! Nou wè nonm sa a. Tout jwif yo vin pote m\u0027 plent pou li, ni laba Jerizalèm ni isit la. Y\u0027ap plede rele nonm sa a te fèt pou l\u0027 mouri deja."
        },
        {
          "text": "Mwen menm, pou tèt pa m\u0027, mwen wè li pa fè anyen ki merite lanmò. Men, li menm li mande pou Seza tande kòz li. Se poutèt sa, mwen pran desizyon voye l\u0027 bay Seza."
        },
        {
          "text": "Mwen pa gen anyen ki sèten pou m\u0027 ekri sou li. Se poutèt sa mwen fè l\u0027 konparèt devan nou, devan ou menm sitou, wa Agripa. Konsa m\u0027a jwenn sa pou m\u0027 ekri lè n\u0027a fin poze l\u0027 keksyon."
        },
        {
          "text": "Pou mwen menm, sa pa gen sans pou espedye yon prizonye konsa san ou pa di egzakteman kisa li fè."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Agripa di Pòl: Ou mèt pale pou defann tèt ou. Lè sa a, Pòl lonje men l\u0027, epi li fè defans li konsa:"
        },
        {
          "text": "Se pa ti kontan mwen kontan, wa Agripa, pou m\u0027 defann tèt mwen devan ou jòdi a anba tout bagay jwif yo ap plede akize mwen."
        },
        {
          "text": "Ou menm ou konnen tout koutim jwif yo ansanm ak kalite keksyon yo renmen diskite yo byen. Tanpri souple, pran yon ti pasyans pou koute mwen."
        },
        {
          "text": "Tout jwif yo konnen ki jan m\u0027 mennen tèt mwen depi lè m\u0027 te jenn gason, ki jan m\u0027 t\u0027ap viv depi nan konmansman nan mitan moun peyi mwen yo ak nan Jerizalèm."
        },
        {
          "text": "Yo konnen m\u0027 depi lontan. Epi, si yo vle, yo ka rann temwayaj mwen t\u0027ap viv tankou yon farizyen. Farizyen yo se moun ki pi rèd nan relijyon nou an."
        },
        {
          "text": "Koulye a, yo rele m\u0027 an jijman paske m\u0027ap tann pwomès Bondye te fè zansèt nou yo."
        },
        {
          "text": "Se menm pwomès sa a douz branch fanmi nou yo ap tann lè y\u0027ap sèvi Bondye san rete, lajounen kou lannwit. Se pou menm pwomès sa a jwif yo ap akize mwen, monwa."
        },
        {
          "text": "Poukisa, nou menm jwif, nou pa kwè Bondye ka leve moun mouri?"
        },
        {
          "text": "Mwen menm tou, yon lè, mwen te kwè se pou m\u0027 te fè sa m\u0027 kapab pou disparèt non Jezi, moun Nazarèt la."
        },
        {
          "text": "Se sa m\u0027 te fè lavil Jerizalèm. Mwen te resevwa yon pouvwa espesyal nan men chèf prèt yo pou sa. Mwen te mete anpil patizan Kris yo nan prizon. Lè yo t\u0027ap kondannen yo amò, mwen te dakò nèt ale."
        },
        {
          "text": "Anpil fwa, mwen te fè bat yo nan tout sinagòg, mwen te konn fòse yo vire do bay Bondye. Mwen te sitèlman pa t\u0027 vle wè yo, mwen te konn al pèsekite yo jouk nan peyi etranje."
        },
        {
          "text": "Se konsa, mwen tapral Damas avèk pouvwa ansanm ak lòd chèf prèt yo te ban mwen."
        },
        {
          "text": "Antan m\u0027 te sou wout la, vè midi konsa, monwa, mwen wè yon limyè ki soti nan syèl la pi klere pase solèy la. Li te klere tout kote m\u0027 te ye a ansanm ak moun ki t\u0027ap vwayaje avè m\u0027 yo."
        },
        {
          "text": "Nou tout nou tonbe atè. Epi mwen tande yon vwa ki di m\u0027 an lang ebre: Sòl, Sòl, poukisa w\u0027ap pèsekite mwen? W\u0027ap fè tèt ou mal lè w\u0027ap voye pye konsa tankou yon chwal k\u0027ap voye pye lè mèt li ap bat li."
        },
        {
          "text": "Mwen mande: Ki moun ou ye, Seyè? Epi l\u0027 di m\u0027: Mwen se Jezi w\u0027ap pèsekite a."
        },
        {
          "text": "Men, leve kanpe sou pye ou. Mwen fè ou wè m\u0027, se pou ou kapab sèvi mwen. Wi, ou pral sèvi m\u0027 temwen, ou pral di lòt moun yo jan ou te wè m\u0027 jòdi a epi wa fè yo konnen tou sa m\u0027a fè ou wè apre sa."
        },
        {
          "text": "M\u0027a delivre ou anba men pèp jwif yo, anba men moun lòt nasyon yo. Se mwen menm k\u0027ap voye ou ba yo,"
        },
        {
          "text": "pou ou kapab louvri je yo, pou fè yo soti nan fènwa kote yo ye a vin nan limyè, pou wete yo anba pouvwa Satan vin jwenn Bondye. Konsa, lè y\u0027a mete konfyans yo nan mwen, y\u0027a resevwa padon pou tout peche yo, y\u0027a jwenn plas yo nan mitan pèp k\u0027ap viv apa pou Bondye a."
        },
        {
          "text": "Se konsa, wa Agripa, mwen pa dezobèyi vizyon ki te soti nan syèl la vin jwenn mwen."
        },
        {
          "text": "Mwen kòmanse bay moun nan lavil Damas ak nan Jerizalèm mesaj la. Apre sa, m\u0027 ale nan tout peyi Jide ak nan mitan moun lòt nasyon yo. Mwen t\u0027ap mande yo pou yo chanje lavi yo, pou yo tounen vin jwenn Bondye, pou yo fè bagay ki pou fè wè yo chanje tout bon."
        },
        {
          "text": "Se poutèt sa wi jwif yo mete men sou mwen nan tanp lan, se poutèt sa yo t\u0027ap seye touye mwen."
        },
        {
          "text": "Mentou, Bondye toujou pwoteje m\u0027 jouk jòdi a. Mwen la toujou pou m\u0027 sèvi l\u0027 temwen devan tout moun, grannèg kou malere. Sa ou wè m\u0027ap di la a, se sa menm pwofèt yo ansanm ak Moyiz te di gen pou rive."
        },
        {
          "text": "Kris la te gen pou l\u0027 soufri. Se li menm ki an premye gen pou l\u0027 leve soti vivan nan lanmò pou l\u0027 fè pèp Izrayèl la ansanm ak tout lòt nasyon yo konnen limyè k\u0027ap delivre yo a."
        },
        {
          "text": "Antan Pòl t\u0027ap pale konsa pou defann tèt li, Festis rele byen fò: Ou fou, Pòl! Twòp lespri fè ou pèdi tèt ou."
        },
        {
          "text": "Pòl reponn li: Mwen pa fou non, ekselans. Tout pawòl mwen di la a se verite a tou klè, epi yo gen sans."
        },
        {
          "text": "Wa Agripa konn tout bagay sa yo. Se poutèt sa mwen pa pè pale devan li. Mwen sèten li konnen tout bagay sa yo, paske pa gen okenn ladan yo mwen te fè an kachèt."
        },
        {
          "text": "Wa Agripa, èske ou pa kwè sa pwofèt yo di? Mwen konnen ou kwè."
        },
        {
          "text": "Agripa di Pòl: Talè konsa ou pral pran tèt mwen tou pou fè m\u0027 kretyen?"
        },
        {
          "text": "Pòl reponn li: Kit koulye a, kit pita, m\u0027ap lapriyè Bondye ni pou ou ni pou nou tout k\u0027ap koute m\u0027 jòdi a pou yon lè konsa nou vin tankou m\u0027, wetan chenn sa yo!"
        },
        {
          "text": "Wa a, gwouvènè a, Berenis ansanm ak tout moun ki te la yo leve."
        },
        {
          "text": "Apre yo fin ale, yonn t\u0027ap di lòt: Nonm sa a pa fè anyen ki merite prizon, ale wè lanmò."
        },
        {
          "text": "Agripa di Festis konsa: Si nonm sa a pa t\u0027 mande pou Seza tande l\u0027, ou ta ka lage l\u0027 wi."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Lè yo deside pou fè n\u0027 pati nan batiman pou peyi Itali, yo renmèt Pòl ansanm ak kèk lòt prizonye nan men Jiliyis, kòmandan yon batayon lame Wòm lan yo te rele Batayon Seza."
        },
        {
          "text": "Nou anbake sou yon batiman ki te soti lavil Adramit ki tapral fè lakòt nan Lazi. Epi nou pati. Aristak, yon moun lavil Tesalonik nan peyi Masedwan, te avèk nou."
        },
        {
          "text": "Nan denmen nou rive lavil Sidon. Jiliyis te boule byen ak Pòl, li te ba l\u0027 pèmisyon pou li al wè zanmi l\u0027 yo pou li al chache sa l\u0027 te bezwen."
        },
        {
          "text": "Apre nou kite Sidon, nou pase sou bò dwat lil Chip, nou lonje kòt la sou anwo, paske van an te kontrè pou nou lòt bò a."
        },
        {
          "text": "Nou travèse lanmè a devan Silisi ak Panfili, nou rive lavil Mira nan Lisi."
        },
        {
          "text": "Antan nou la, kòmandan an jwenn yon batiman ki te soti lavil Aleksandri tapral an Itali. Li fè nou anbake sou li."
        },
        {
          "text": "Pandan plizyè jou nou vwayaje ti pa ti pa. Se pa ti traka anvan nou te ka rive devan lavil Nid. Van an pa t\u0027 ban nou chans pou n\u0027 al pi lwen nan k\u0027ap sa a. Nou te blije desann, pase devan k\u0027ap Salmone, vire anba lil Krèt."
        },
        {
          "text": "Nou lonje kòt la avèk anpil traka jouk nou rive yon kote yo rele Bon Pò, toupre lavil Laze."
        },
        {
          "text": "Nou te deja pèdi anpil tan, jou pou jwif yo te fè jèn yo te deja pase. Lè sa a se te gwo danje pou moun vwayaje."
        },
        {
          "text": "Se poutèt sa Pòl ba yo konsèy sa a: Mesye, mwen wè vwayaj la pral gen gwo danje ladan li: n\u0027ap pèdi chay la ansanm ak batiman an. Ata moun ka mouri tou."
        },
        {
          "text": "Men, kòmandan women an te gen plis konfyans nan pawòl kaptenn lan ak amatè batiman an pase nan pawòl Pòl."
        },
        {
          "text": "Pò a pa t\u0027 bon pou yo te rete pase sezon fredi a tou: se poutèt sa pifò moun ki te abò a te vle pati. Yo t\u0027ap pran chans rive Finiks, yon lòt pò nan lil Krèt la ki bay sou lanmè nan direksyon siwa nòwa. Konsa, yo ta ka pase sezon fredi a la."
        },
        {
          "text": "Lè yo wè yon ti van swèt leve, yo te kwè yo te kapab rive Finiks. Yo leve lank, yo pran lonje kòt lil la."
        },
        {
          "text": "Men, yon lòt moman, yon gwo van yo rele nòde desann soti nan mòn lil la."
        },
        {
          "text": "Li pran trennen batiman an. pa t\u0027 gen mwayen kenbe tèt ak li. Nou te blije kite l\u0027 pote n\u0027 ale."
        },
        {
          "text": "Nou pase bò anba yon ti zile yo rele Kloda. La, nou pran yon ti souf. Se pa ti traka anvan nou resi sove ti kannòt bò a."
        },
        {
          "text": "Yo rale l\u0027 moute abò. Apre sa, yo pran mare kèk kòd, yo sentre batiman an byen sentre. Yo te pè tou pou batiman an pa t\u0027 al chwe sou yon fon plat ki nan mitan lanmè a devan peyi Libi. Yo desann vwal yo. Se konsa nou kite van an bwote nou."
        },
        {
          "text": "Gwo van an t\u0027ap bat nou pi rèd. Nan denmen, nou te blije jete chay yo nan dlo."
        },
        {
          "text": "Nan denmen ankò, marin yo voye tout aparèj batiman an jete nan dlo ak pwòp men yo."
        },
        {
          "text": "Pandan plizyè jou nou pa wè ni solèy, ni zetwal. Van an menm t\u0027ap soufle byen fò toujou. Lè n\u0027 wè sa, nou pèdi tout espwa sove."
        },
        {
          "text": "Moun ki te abò yo pa t\u0027 manje anyen depi lontan. Pòl kanpe devan yo, li di yo konsa: Mesye, nou te dwe koute mwen. Nou pa t\u0027 dwe soti kite Krèt. Nou ta egzante tout danje sa yo ak tout pèt sa yo."
        },
        {
          "text": "Men, koulye a, m\u0027ap di nou pran kouraj. Pesonn p\u0027ap mouri. Se batiman an ase k\u0027ap pèdi."
        },
        {
          "text": "Yè oswa, Bondye m\u0027ap sèvi a, li menm ki mèt mwen, li voye yon zanj li bò kote m\u0027,"
        },
        {
          "text": "li di mwen: Pa pè, Pòl. Fòk ou konparèt devan Seza. Epi Bondye fè favè sa a pou ou: li ba ou lavi tout moun k\u0027ap vwayaje ansanm avèk ou yo."
        },
        {
          "text": "Se poutèt sa, mesye, pran kouraj. Mwen gen konfyans nan Bondye. Sa gen pou l\u0027 rive jan li di m\u0027 lan."
        },
        {
          "text": "Men, nou pral chwe sou yon zile."
        },
        {
          "text": "Sa te fè katòz nwit deja. Van an t\u0027ap bwote nou toujou sou lanmè Mediterane a. Vè menwi konsa, marin yo vin santi nou t\u0027ap pwoche bò yon tè."
        },
        {
          "text": "Yo mare yon sonn nan yon liy, yo lage l\u0027 nan fon. Yo jwenn dlo a te gen vin bras. Pi devan ankò yo lage liy lan, yo jwenn kenz bras ase."
        },
        {
          "text": "Yo te pè pou batiman an pa moute sou resif. Yo lage kat lank nan dèyè batiman an. Yo t\u0027ap tann solèy la leve."
        },
        {
          "text": "Marin yo menm t\u0027ap chache chape kò yo. Yo desann ti kannòt bò a nan dlo, yo pran pretès yo tapral mare kèk lank devan batiman an."
        },
        {
          "text": "Men, Pòl di kòmandan women an ak sòlda yo: Si moun sa yo pa rete nan batiman an, nou yonn p\u0027ap sove."
        },
        {
          "text": "Lè sa a, sòlda yo koupe kòd ki te mare ti kannòt bò a, yo kite l\u0027 ale."
        },
        {
          "text": "Anvan solèy leve, Pòl mande tout moun pou yo manje yon ti manje. Li di yo: Mezanmi, jòdi a fè katòz jou depi nou rete la san manje, n\u0027ap tann."
        },
        {
          "text": "Tanpri, koulye a, mete kichòy nan vant nou. N\u0027a byen bezwen l\u0027 pou nou sove. Ata yon branch cheve nou p\u0027ap pèdi."
        },
        {
          "text": "Lè li fin di sa, Pòl pran pen, li di Bondye mèsi devan yo tout, li kase pen an, epi l\u0027 kòmanse manje."
        },
        {
          "text": "Tout moun reprann kouraj; yo menm tou yo manje."
        },
        {
          "text": "Te gen desanswasannsèz (276) moun antou abò batiman an."
        },
        {
          "text": "Lè yo fin manje kont yo, yo jete rès ble a nan lanmè pou deleste batiman an."
        },
        {
          "text": "Lè solèy leve, marin yo pa t\u0027 rekonèt tè a. Men, yo wè yon lans ak yon bèl plaj. Yo fè lide pran chans ale fè tè la."
        },
        {
          "text": "Yo demare lank yo, yo lage yo nan lanmè. Yo demare kòd ki te kenbe zaviwon ki te sèvi yo gouvènay la. Yo moute fòk la pou van an pouse batiman an tou dwat devan yo. Yo mete k\u0027ap sou plaj la."
        },
        {
          "text": "Men, batiman an moute sou yon ban sab nan mitan de kouran, li chwe. Devan batiman an te antre kole nan sab la, dèyè a menm gwo lanm yo t\u0027ap fin kraze li."
        },
        {
          "text": "Sòlda yo te vle touye prizonye yo pou okenn ladan yo pa t\u0027 naje sove."
        },
        {
          "text": "Men, kòmandan women an ki te vle sove Pòl di yo non pa fè sa. Li bay lòd pou tout moun ki konn naje jete kò yo nan dlo anvan pou y\u0027 al atè."
        },
        {
          "text": "Lòt moun yo va swiv apre, y\u0027a kenbe kèk planch osinon kèk moso nan batiman an. Se konsa nou tout nou rive atè anbyen, san lòt donmaj ni malè."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Se lè nou fin sove, nou vin konnen lil la te rele Malt."
        },
        {
          "text": "Moun peyi a te aji byen anpil avèk nou. Lapli t\u0027ap tonbe, te fè frèt anpil. Yo limen yon gwo boukan pou resevwa nou."
        },
        {
          "text": "Pòl te ranmase yon ti pakèt fachin, li t\u0027ap mete l\u0027 nan dife a lè yon sèpan soti nan chalè dife a, li vlope nan men li."
        },
        {
          "text": "Lè moun zile yo wè sèpan an pandye nan men Pòl, yonn t\u0027ap di lòt: Gen lè nonm sa a se yon ansasen. Li chape nan nofraj la, epi men jistis Bondye ap pousib li toujou."
        },
        {
          "text": "Pòl annik souke men l\u0027, epi bèt la tonbe nan dife a. Li pa t\u0027 santi anyen ankò."
        },
        {
          "text": "Lòt moun yo menm t\u0027ap tann pou yo wè Pòl vin anfle osinon pou l\u0027 tonbe mouri frèt. Moun yo tann, yo tann. Lè yo wè anyen pa rive l\u0027, yo chanje lide, yo di: Nonm sa a, se yon bondye."
        },
        {
          "text": "Toupre bò la, te gen yon bitasyon ki te pou Pibliyis, pi grannèg nan lil la. Li resevwa nou ak kè kontan. Nou fè ladesant lakay li pandan twa jou."
        },
        {
          "text": "Papa Pibliyis te kouche malad ak yon lafyèb ak dyare. Pòl antre ale wè l\u0027, li lapriyè, li mete men l\u0027 sou tèt li, li geri li."
        },
        {
          "text": "Apre sa, tout lòt moun ki te malad nan lil la te vini tou. Yo tout te geri."
        },
        {
          "text": "Yo fè nou anpil kado. Lè pou n\u0027 anbake menm, yo ban nou tou sa nou te bezwen pou vwayaj la."
        },
        {
          "text": "Apre twa mwa, nou pati nan yon batiman Aleksandri ki te pase tout tan fredi a nan lil la. Yo te rele batiman an Marasa."
        },
        {
          "text": "Lè nou rive Sirakiz, nou rete la pandan twa jou."
        },
        {
          "text": "Lè nou pati, nou lonje kòt la jouk nou rive Rijio. Nan denmen, yon van swèt leve: apre de jou vwayaj nou rive Pouzòl."
        },
        {
          "text": "La, nou jwenn kèk frè ki mande pou n\u0027 pase sèt jou ak yo. Se konsa nou rive lavil Wòm."
        },
        {
          "text": "Frè lavil Wòm yo ki te pran nouvèl nou vin kontre nou jouk nan Mache Apiyis ak nan Kalfou Twa Kafe. Lè Pòl wè yo, li di Bondye mèsi, li pran kouraj."
        },
        {
          "text": "Lè nou rive Wòm, yo kite Pòl rete pou kont li ak yon sèl sòlda pou veye li."
        },
        {
          "text": "Apre twa jou, Pòl fè rele chèf jwif yo ki lavil Wòm. Lè yo reyini, li di yo: Frè m\u0027 yo, san m\u0027 pa fè anyen kont pèp la, ni kont koutim zansèt nou yo, jwif yo rete konsa, yo arete m\u0027 lavil Jerizalèm, yo lage m\u0027 nan men women yo."
        },
        {
          "text": "Lè women yo fin keksyonnen m\u0027, yo te vle lage m\u0027 paske yo pa t\u0027 jwenn okenn rezon ki pou ta fè m\u0027 merite lanmò."
        },
        {
          "text": "Men, jwif yo kenbe la ak yo. Mwen te blije mande pou Seza tande kòz mwen. Men, mwen menm pou tèt pa m\u0027, mwen pa gen okenn plent pou m\u0027 fè pou moun menm peyi avè m\u0027 yo."
        },
        {
          "text": "Se poutèt sa mwen fè rele nou pou m\u0027 wè nou, pou m\u0027 pale ak nou, pou m\u0027 di nou se poutèt moun pèp Izrayèl t\u0027ap tann lan kifè yo mare m\u0027 ak chenn sa a."
        },
        {
          "text": "Yo reponn li: Nou pa resevwa okenn lèt soti peyi Jide sou ou. Okenn frè pa soti laba vin isit pou ban nou nouvèl, ni pou pale mal sou ou."
        },
        {
          "text": "Men, nou ta renmen tande kisa ou gen nan tèt ou, paske nou konnen toupatou yo pa vle wè gwoup ou fè pati a."
        },
        {
          "text": "Yo fikse l\u0027 yon jou. Lè sa a, yo te anpil ki te vin jwenn li kote li te ye a. Depi nan maten jouk nan aswè, Pòl t\u0027ap ba yo esplikasyon: li t\u0027ap fè yo konnen gouvènman Bondye ki wa a. Li pran lalwa Moyiz la ak liv pwofèt yo, li t\u0027ap chache fè yo rekonèt ki moun Jezi ye."
        },
        {
          "text": "Gen ladan yo ki te kwè sa l\u0027 t\u0027ap di yo. Men, gen lòt ki pa t\u0027 vle kwè menm."
        },
        {
          "text": "Yo vire do yo san yo pa t\u0027 tonbe dakò. Lè Pòl wè sa, li ajoute pawòl sa a pou yo: Sentespri te gen rezon pale konsa ak zansèt nou yo nan bouch pwofèt Ezayi, lè l\u0027 te di:"
        },
        {
          "text": "Ale jwenn pèp sa a, di l\u0027 pou mwen: Pou tande n\u0027a tande nan zòrèy nou, men nou p\u0027ap konprann anyen. Pou gade n\u0027a gade ak je nou, men nou p\u0027ap wè."
        },
        {
          "text": "Paske lespri pèp sa a vin lou, yo bouche zòrèy yo, yo fèmen je yo, pou yo pa wè ak je yo, pou yo pa tande nan zòrèy yo, pou yo pa konprann ak lespri yo, pou yo pa tounen vin jwenn mwen pou m\u0027 geri yo. Se Bondye menm ki di sa."
        },
        {
          "text": "Apre sa, Pòl di yo: Koulye a, nou fèt pou nou konnen Bondye fè moun lòt nasyon yo konnen l\u0027ap delivre yo tou. Yo menm, y\u0027ap tande li."
        },
        {
          "text": "Lè l\u0027 te fin di sa, jwif yo al fè wout yo, yo t\u0027ap diskite yonn ak lòt."
        },
        {
          "text": "Pòl te rete pandan dezan nan yon kay li te lwe. Li te resevwa tout moun ki te vin wè li."
        },
        {
          "text": "Li t\u0027ap fè konnen gouvènman Bondye ki wa a, li t\u0027ap moutre moun yo tout bagay sou Jezikri, Seyè a, kareman san pesonn pa janm chache l\u0027 kont."
        }
      ]
    }
  ]
}