{
  "-bnumber": "35",
  "CHAPTER": [
    {
      "VERS": [
        {
          "text": "Men mesaj Bondye te bay pwofèt Abakouk nan yon vizyon."
        },
        {
          "text": "Seyè! Konbe tan ankò pou m\u0027 pase ap rele ou, ap mande ou sekou anvan pou ou tande m\u0027? Konbe tan ankò pou m\u0027 pase ap rele nan zòrèy ou anvan pou ou vin delivre nou anba moun k\u0027ap maltrete nou yo?"
        },
        {
          "text": "Poukisa w\u0027ap fè m\u0027 wè tout mechanste sa yo? Ki jan ou ka rete kanpe konsa ap gade tout lenjistis sa yo? Se piyay ak mechanste ase ki devan je m\u0027! Toupatou se goumen, se kont."
        },
        {
          "text": "Lalwa a la, li pa sèvi anyen. Ou pa ka jwenn jistis. Mechan yo ap kraze moun k\u0027ap mache dwat. Lajistis devan dèyè."
        },
        {
          "text": "Seyè a pale ak pèp li a, li di: -Voye je nou gade nasyon ki bò kote nou yo. Nou pral sezi, nou pral tranble. Mwen pral fè yon travay devan je nou. Si se moun ki ta vin di nou sa, nou pa ta kwè."
        },
        {
          "text": "M\u0027ap fè moun peyi Kalde yo kanpe. Se yon pèp ki san pitye, ki san manman. Y\u0027ap mache toupatou sou latè, y\u0027ap pran peyi lòt pèp nan men yo."
        },
        {
          "text": "Kote yo pase, yo fè moun pè yo. Yo pa nan jwèt ak pesonn. Yo pa pran lòd nan men pesonn. Yo fè sa yo pi pito."
        },
        {
          "text": "Chwal yo kouri pi rèd pase chat mawon. Yo pi move pase chen mawon ki grangou. Kavalye yo soti byen lwen, y\u0027ap kouri vini. Yo tankou malfini k\u0027ap plonje sou poul."
        },
        {
          "text": "Sòlda yo ap vini pou fè piyay. Tout moun pè lè yo wè yo ap pwoche, paske yo ranmase prizonye an kantite, san gad dèyè."
        },
        {
          "text": "Y\u0027ap pase wa yo nan betiz. Y\u0027ap pase chèf yo nan rizib. Pa gen fò ki ka rete yo. Yo annik anpile tè bò miray yo, lèfini yo moute pran yo."
        },
        {
          "text": "Yo pase tankou yon koutvan, yo kraze brize, epi y\u0027 al fè wout yo. Bondye yo se fòs yo gen nan ponyèt yo. Se nan sa yo kwè."
        },
        {
          "text": "Seyè! Depi tout tan se ou ki Bondye. Ou se Bondye m\u0027, Bondye tout bon ki la pou tout tan an. Seyè, Bondye mwen, ou menm k\u0027ap pwoteje m\u0027! Se pèp sa a ou chwazi pou fè travay ou? Se pèp sa a ou voye pou pini nou?"
        },
        {
          "text": "Ou twò bon pou ou kite moun ap fè mechanste devan je ou konsa! Ou pa ka rete ap gade moun ap fè lenjistis devan ou konsa! Ki jan ou fè rete ap gade bann moun trèt sa yo? Poukisa ou pa di anyen lè mechan yo ap fini ak moun ki pi inonsan pase yo?"
        },
        {
          "text": "Kouman ou ka aji ak moun tankou si yo te pwason nan lanmè, tankou koulèv nan raje ki pa gen mèt?"
        },
        {
          "text": "Moun Babilòn yo pran moun nan zen tankou pwason. Yo rale yo nan senn, yo ranmase yo nan nas. Lèfini, yo kontan, y\u0027ap fè fèt."
        },
        {
          "text": "Se sak fè tou, yo fè ofrann bèt yo touye pou senn yo, yo boule lansan pou nas yo, paske se nan senn yo ak nan nas yo yo jwenn tout kalite bon pwason pou yo manje."
        },
        {
          "text": "Eske yo pral toujou sèvi ak nepe yo san rete, pou yo touye moun lòt nasyon san yo pa gen pitye pou yo?"
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Mwen moute sou fò a pou m\u0027 veye. Mwen kanpe sou tèt miray ranpa a, m\u0027ap tann pou m\u0027 wè sa Seyè a pral di m\u0027, ki repons li pral ban mwen apre tout plenyen mwen plenyen ba li a."
        },
        {
          "text": "Men repons Seyè a ban mwen. Li di m\u0027 konsa: -Ekri sa mwen pral fè ou wè a. Grave l\u0027 byen grave sou wòch plat pou moun ka li l\u0027 fasil."
        },
        {
          "text": "Ekri l\u0027 paske se poko lè pou sa m\u0027 pral fè ou wè a rive. Men, li p\u0027ap pran lontan ankò pou l\u0027 rive. Li gen pou l\u0027 rive vre. Si li pran reta pou l\u0027 rive, ou mèt tann. Paske, wè pa wè, li gen pou l\u0027 rive lè pou l\u0027 rive a."
        },
        {
          "text": "Men mesaj la: Moun ki pa mache dwat devan Bondye p\u0027ap chape. Men moun ki mache dwat yo va viv paske yo te kenbe konfyans fèm yo nan Bondye."
        },
        {
          "text": "Richès fè moun pèdi tèt yo pi mal pase bweson. Moun ki gen lògèy pa ka rete trankil. Tankou simityè, yo pa janm gen ase. Tankou kote mò yo ye a, yo pa janm gen kont yo. Yo mache pran tout nasyon yo pou yo. Yo mete tout pèp yo anba ponyèt yo."
        },
        {
          "text": "Men, tout pèp sa yo pral pase yo nan betiz, yo pral rele chalbari dèyè yo, yo pral bay istwa sou yo. Yo pral di: Madichon pou moun k\u0027ap plede pran sa ki pa pou yo! Kilè y\u0027a sispann fè sa? Madichon pou moun k\u0027ap bay ponya epi k\u0027ap fè moun peye gwo enterè mete sou li!"
        },
        {
          "text": "Talè konsa, se nou ki pral nan pran ponya. Moun nou dwe yo pral leve dèyè nou. Yo pral piye tou sa nou genyen."
        },
        {
          "text": "Nou te piye anpil nasyon. Koulye a rès moun ki te chape yo pral piye tou sa nou genyen paske nou te touye anpil moun, nou te fè peyi yo, lavil yo ansanm ak moun ki te rete ladan yo pase anpil mati anba men nou."
        },
        {
          "text": "Madichon pou moun k\u0027ap vòlò pou fè fanmi yo rich, k\u0027ap bati kay sou mòn pou malè pa rive yo!"
        },
        {
          "text": "Se wont nou fè fanmi nou yo wont. Lè nou detwi anpil nasyon konsa, se pwòp tèt nou nou fè mal."
        },
        {
          "text": "Ata wòch ki nan miray yo ap denonse nou. Poto travès kay yo ap fè menm bagay la tou."
        },
        {
          "text": "Madichon pou moun k\u0027ap touye moun, k\u0027ap fè lenjistis pou bati lavil yo!"
        },
        {
          "text": "Travay pèp yo ap fè a pral boule nan dife. Se pou gremesi nasyon yo ap fatige kò yo travay di. Se Seyè a menm k\u0027ap fè sa rive konsa."
        },
        {
          "text": "Menm jan lanmè a plen dlo, se konsa toupatou sou latè moun pral konnen pouvwa Bondye a."
        },
        {
          "text": "Madichon pou moun k\u0027ap fè moun parèy yo bwè pou avili yo. Yo vide bweson ba yo jouk yo sou. Yo mete yo toutouni devan tout moun."
        },
        {
          "text": "Moun p\u0027ap fè lwanj pou yo. Okontrè, yo pral trennen yo nan labou. Se yo menm ki pral bwè pou yo sou jouk y\u0027a mete yo toutouni devan tout moun tou. Seyè a nan kòlè li pral fè yo bwè gode chatiman li pare pou yo a. Yo t\u0027ap chache lwanj? Se wont y\u0027a wont pito."
        },
        {
          "text": "Yo te koupe tout gwo rakbwa peyi Liban an. Koulye a, se yo yo pral koupe voye jete. Yo te touye tout bèt li yo. Koulye a, bèt li yo pral fè yo kouri al kache. Tou sa pral rive yo paske yo te touye anpil moun, yo te fè peyi yo, lavil yo ansanm ak moun ladan yo pase anpil mati anba men yo."
        },
        {
          "text": "Kisa yon estati an bwa ka fè pou nou, pou nou fè moun travay fè li pou nou? Kisa yon estati fèt ak metal yo fonn ka fè pou nou? Se manti ase l\u0027ap ban nou. Sa sa ap rapòte nou lè nou fè zidòl ki pa ka pale pou nou mete konfyans nou nan yo?"
        },
        {
          "text": "Madichon pou moun k\u0027ap pale ak yon bout bwa, epi k\u0027ap di l\u0027: Leve non! Madichon pou moun k\u0027ap pale ak yon moso wòch ki pa gen lapawòl, epi k\u0027ap di l\u0027: Kanpe non! Eske bout bwa ak moso ròch ka di ou anyen? Ou kouvri yo avèk plak lò ak plak ajan, se vre. Men yo pa gen lavi."
        },
        {
          "text": "Seyè a kanpe nan kay ki apa pou li a. Se pou tout moun sou latè pe bouch devan li."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Men lapriyè pwofèt Abakouk te fè pou li plenyen sò li bay Bondye."
        },
        {
          "text": "-Seyè! Mwen tande tou sa ou te di. M\u0027 sezi, m\u0027ap tranble nan tout kò m\u0027. Seyè, gwo mèvèy ou te konn fè nan tan lontan yo, koulye a, fè nou wè yo nan lanne k\u0027ap vini yo. Menm lè ou fache, pa bliye gen pitye pou nou!"
        },
        {
          "text": "Bondye ap vini soti peyi Edon. Bondye tout bon an ap desann soti sou mòn Paran an. Pouvwa li kouvri tout syèl la. Lwanj li toupatou sou latè."
        },
        {
          "text": "Li klere kou gwo solèy. Zèklè ap soti nan men l\u0027. Se la li kache tout pouvwa li."
        },
        {
          "text": "Li voye vye maladi pran devan li. Li mete lanmò mache dèyè l\u0027."
        },
        {
          "text": "Lè l\u0027 kanpe, latè pran tranble. Li annik gade, moun tout nasyon gen kè kase. Mòn ki la depi lontan yo kraze an miyèt moso. Ti mòn tan lontan yo vin plat. Chemen kote li te konn pase tan lontan yo louvri devan l\u0027."
        },
        {
          "text": "Mwen wè moun peyi Letiopi yo nan gwo lafliksyon. Moun peyi Madyan yo tou pè."
        },
        {
          "text": "Eske se sou gwo rivyè yo ou move konsa, Seyè? Eske se sou lanmè a ou fache? Eske se sou lanmè a ou ankòlè konsa, kifè ou moute sou nwaj yo tankou sou chwal ou, tankou sou cha ou pou al delivre pèp ou a?"
        },
        {
          "text": "Ou kenbe banza ou tou pare nan men ou. Pawòl ou se pakèt flèch anpwazonnen. Zèklè ou yo fann tè a louvri."
        },
        {
          "text": "Mòn yo wè ou, yo pran tranble. Gwo lapli ap tonbe soti nan syèl la. Dlo anba tè yo ap gwonde. Gwo lanm lanmè ap leve byen wo."
        },
        {
          "text": "Flèch ou yo pati tankou zèklè. Lans ou yo klere byen klere. Lalin ak solèy pa parèt tèt yo deyò."
        },
        {
          "text": "Ou move, w\u0027ap mache toupatou sou latè. Nan kòlè ou, ou pilonnen nasyon yo anba pye ou."
        },
        {
          "text": "Ou soti pou delivre pèp ou a, pou sove wa ou chwazi a. Ou kraze chèf mechan yo. Ou detwi tout moun li yo nèt."
        },
        {
          "text": "Avèk flèch ou yo, ou pèse kòmandan an chèf lame yo a, lè yo t\u0027ap vare sou nou tankou yon van tanpèt pou gaye nou. Je yo gran louvri ak kontantman tankou moun ki pral devore pòv malere yo kote yo kache a."
        },
        {
          "text": "Ou foule lanmè a anba pye chwal ou yo. Ou fè dlo lanmè a kimen."
        },
        {
          "text": "Mwen tande tou sa. Vant mwen bouyi! Lè m\u0027 tande tout bri sa yo, bouch mwen pran tranble. Tout zo nan kò m\u0027 ap fè m\u0027 mal. M\u0027 pa ka kanpe sou janm mwen ankò! Mwen rete byen trankil, m\u0027ap tann jou malè a rive, jou Bondye pral mache pran moun k\u0027ap chache nou kont yo."
        },
        {
          "text": "Pye fig frans yo te mèt pa donnen, pye rezen yo te mèt pa bay rezen, rekòt oliv yo te mèt pa bon, jaden yo te mèt pa bay manje, mouton yo te mèt mouri nan sèka yo, bèf yo te mèt mouri nan pak yo,"
        },
        {
          "text": "mwen menm, m\u0027ap toujou kontan poutèt Seyè a. M\u0027ap fè fèt pou Bondye k\u0027ap delivre m\u0027 lan."
        },
        {
          "text": "Se Seyè a ki tout fòs mwen. Li asire pye m\u0027 tankou pye kabrit. Li fè m\u0027 mache sou mòn yo, san m\u0027 pa tonbe. Pou chèf k\u0027ap dirije moun k\u0027ap chante yo."
        }
      ]
    }
  ]
}