{
  "-bnumber": "59",
  "CHAPTER": [
    {
      "VERS": [
        {
          "text": "Mwen menm Jak, sèvitè Bondye ak Jezikri Seyè nou an, m\u0027ap ekri lèt sa a pou douz branch fanmi yo ki gaye toupatou sou latè. Bonjou pou nou tout."
        },
        {
          "text": "Frè m\u0027 yo, se pou nou santi nou kontan anpil lè nou wè nou tonbe anba nenpòt kalite eprèv."
        },
        {
          "text": "Paske, nou konnen byen, lè konfyans nou gen nan Bondye a tonbe anba eprèv, sa ban nou pasyans."
        },
        {
          "text": "Men, fòk pasyans sa a fin fè travay li nèt pou nou kapab bon nèt sou tout pwen, byen devlope, san nou pa manke anyen."
        },
        {
          "text": "Si yon moun pami nou manke bon konprann, se pou l\u0027 mande Bondye, Bondye va ba li li. Paske, Bondye bay tout moun san mezire, pou gremesi."
        },
        {
          "text": "Men, se pou li mande ak konfyans, san l\u0027 pa gen doutans. Paske, moun ki gen doutans, li tankou lanm lanmè van ap boulvèse."
        },
        {
          "text": "Yon moun konsa pa bezwen mete nan tèt li l\u0027ap resevwa anyen nan men Seyè a."
        },
        {
          "text": "Se yon moun ki pa konnen sa li vle, ki toujou ap chanje lide nan tou sa l\u0027ap fè."
        },
        {
          "text": "Yon frè ki pòv dwe moutre jan li kontan lè Bondye fè kichòy pou li."
        },
        {
          "text": "Konsa tou, yon frè ki rich dwe moutre jan l\u0027 kontan tou lè Bondye rabese li. Paske, moun ki rich gen pou pase tankou flè zèb."
        },
        {
          "text": "Solèy la leve ak tout chalè li. Li cheche zèb la. Flè a tonbe. Tout bèlte l\u0027 disparèt. Konsa tou, moun rich la gen pou l\u0027 disparèt pandan tout kòmès li ap mache."
        },
        {
          "text": "benediksyon pou moun ki sipòte eprèv li ak pasyans. Lè la fin pase anba eprèv yo, la resevwa pou rekonpans lavi Bondye te pwomèt tout moun ki renmen li yo."
        },
        {
          "text": "Lè eprèv tonbe sou yon moun, lè l\u0027 anba tantasyon, moun sa a pa dwe di se Bondye k\u0027ap tante li. Paske, menm jan Bondye pa janm anba tantasyon pou fè sa ki mal, konsa tou Bondye pa ka tante pesonn pou fè l\u0027 fè sa ki mal."
        },
        {
          "text": "Men, lè yon moun anba tantasyon, se pwòp move dezi moun lan k\u0027ap rale l\u0027, k\u0027ap pouse li."
        },
        {
          "text": "Konsa, move dezi a travay nan kè li, li fè l\u0027 fè peche. Lè peche a fin fèt, li bay lanmò."
        },
        {
          "text": "Frè mwen renmen anpil yo, pa twonpe tèt nou sou bagay sa a."
        },
        {
          "text": "Tout pi bèl favè, tout pi bon kado nou resevwa, se anwo nan syèl la yo soti, nan men Bondye ki kreye tout limyè. Bondye pa janm chanje, ni li pa gen anyen ki ta ka sanble yon chanjman nan li."
        },
        {
          "text": "Gremesi pawòl verite a, li ban nou lavi jan l\u0027 te vle l\u0027 la, pou nou kapab gen premye plas nan tou sa li kreye."
        },
        {
          "text": "Frè mwen renmen anpil yo, men yon bagay pou nou toujou chonje. Se pou tout moun prese louvri zòrèy yo pou yo ka tande. Men, pa kouri pale, pa prese fè kòlè."
        },
        {
          "text": "Paske, kòlè lèzòm pa ka fè volonte Bondye."
        },
        {
          "text": "Se poutèt sa, derasinen tout vye abitid ki pa dakò ak volonte Bondye ansanm ak tout kras mechanste ki nan lavi nou, voye yo jete. Soumèt nou devan Bondye, asepte pawòl li te plante nan kè nou an, paske se pawòl sa a ki ka sove nanm nou."
        },
        {
          "text": "Se pou nou fè tou sa pawòl la mande nou fè. Pa rete ap koute ase. Lè sa a, se pwòp tèt nou n\u0027ap twonpe."
        },
        {
          "text": "Paske, lè yon moun tande pawòl la ase, san li pa fè sa pawòl la mande l\u0027 fè, li tankou yon moun ki gade figi l\u0027 nan yon glas."
        },
        {
          "text": "Men, kou l\u0027 vire do l\u0027 ale, lamenm li bliye kisa li sanble."
        },
        {
          "text": "Men, moun ki fikse je l\u0027 sou lalwa ki bon nèt la, lalwa ki bay libète a, si l\u0027 soti pou l\u0027 fè sa lalwa a mande, si li pa yon moun ki kite pawòl la antre nan yon zòrèy soti nan yon lòt, men ki fè sa lalwa a mande, moun sa a va jwenn benediksyon nan sa l\u0027ap fè a."
        },
        {
          "text": "Si yon moun kwè l\u0027ap sèvi Bondye, pou anmenmtan li pa bride lang li, se tèt li l\u0027ap twonpe. Sèvi Bondye jan sa a pa vo anyen."
        },
        {
          "text": "Men jan pou nou sèvi Bondye Papa a, si nou vle sèvi l\u0027 yon jan ki dakò ak volonte Bondye, yon jan ki bon tout bon devan li: SE pòte sekou bay timoun ki san papa. Se bay vèv yo lasistans lè yo nan lafliksyon. Se pa mele nan move bagay k\u0027ap fèt sou latè pou nou pa pèdi kondisyon nou."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Frè m\u0027 yo, nou menm ki gen konfyans nan Jezikri, Seyè nou an ki gen tout pouvwa pou li, nou pa dwe gade sou figi moun."
        },
        {
          "text": "Sipoze de moun vin antre nan asanble nou, yonn gen yon bèl rechanj sou li ak yon bag an lò nan dwèt li, lòt la tou pòv ak yon rad chire sou li."
        },
        {
          "text": "Si nou leve pou n\u0027 salwe nonm ki gen bèl rechanj lan, epi nou di li: Msye, chita la nan bon plas sa a, epi si nou di pòv la: Ou menm, kanpe bò la a, osinon, chita atè bò pye m\u0027 lan,"
        },
        {
          "text": "èske nou pa mete yon diferans nan mitan nou? Eske sa pa moutre nou gen move lide nan tèt nou lè n\u0027ap jije moun?"
        },
        {
          "text": "Frè mwen renmen anpil yo, tande sa byen: Bondye chwazi moun ki pòv sou latè pou yo ka rich nan konfyans nan Bondye, pou yo ka jwenn pòsyon pa yo nan peyi li te pwomèt moun ki renmen l\u0027 yo."
        },
        {
          "text": "Men, nou menm, se meprize n\u0027ap meprize moun pòv yo! Eske se pa moun rich yo k\u0027ap kraze nou, k\u0027ap trennen nou nan tribinal?"
        },
        {
          "text": "Se yo menm tou k\u0027ap pale bèl non Bondye ban nou an mal."
        },
        {
          "text": "Jan sa ekri nan Liv la, lalwa gran Wa a di: Se pou ou renmen frè parèy ou tankou ou renmen pwòp tèt pa ou. Si nou fè sa, nou fè byen."
        },
        {
          "text": "Men, si n\u0027ap gade sou figi moun, nou fè peche. Lalwa ap kondannen nou pou dezobeyisans."
        },
        {
          "text": "Paske, moun ki obsève tout lalwa a men ki dezobeyi yon sèl nan kòmandman yo, se tankou si l\u0027 te dezobeyi tout kòmandman yo."
        },
        {
          "text": "Paske Bondye ki di: Pa fè adiltè, se li menm tou ki di: Pa touye moun. Konsa, menm si ou pa fè adiltè, men ou touye moun, ou dezobeyi lalwa a."
        },
        {
          "text": "Se pou nou pale, se pou nou aji tankou moun ki gen pou pase anba jijman dapre lalwa ki ban nou libète a."
        },
        {
          "text": "Paske, lè Bondye ap jije, l\u0027ap san pitye pou moun ki te san pitye. Men, moun ki gen pitye pou lòt va soti tèt dwat lè jou jijman an."
        },
        {
          "text": "Frè m\u0027 yo, kisa sa fè pou yon moun k\u0027ap di li gen konfyans nan Bondye, si li pa fè bagay pou moutre li gen konfyans lan vre? Eske konfyans sa a ka delivre li?"
        },
        {
          "text": "Sipoze gen yon frè osinon yon sè ki toutouni, ki pa manje kont li chak jou,"
        },
        {
          "text": "si yonn nan nou di yo: Ou mèt ale. Chofe kò ou, manje plen vant ou, san li pa ba yo sa yo bezwen, kisa sa ap fè pou yo?"
        },
        {
          "text": "Konsa tou pou konfyans nan Bondye a: si l\u0027 pa fè nou fè sa ki byen, si l\u0027 rete pou kont li, li mouri."
        },
        {
          "text": "Men, gen moun ki va di: Ou menm, ou gen konfyans. Mwen menm, mwen fè sa ki byen. M\u0027a reponn li: Moutre m\u0027 ki jan ou ka gen konfyans san ou pa fè sa ki byen, mwen menm m\u0027ap moutre ou jan mwen gen konfyans ak sa m\u0027ap fè ki byen."
        },
        {
          "text": "Ou kwè gen yon sèl Bondye. Ou fè byen. Denmon yo tou yo kwè sa, men y\u0027ap tranble sitèlman yo pè."
        },
        {
          "text": "Gade jan ou manke konprann! Eske ou vle wè ki jan konfyans pa vo anyen si l\u0027 pa mache ak sa ou fè ki byen?"
        },
        {
          "text": "Abraram granpapa nou, èske Bondye pa t\u0027 fè l\u0027 gras poutèt sa li te fè lè l\u0027 te ofri Izarak, pitit li a, sou lotèl la?"
        },
        {
          "text": "Ou wè. Konfyans li te mache ansanm ak sa li te fè. Konsa tou, sa l\u0027 te fè a te fè konfyans li vin bon nèt."
        },
        {
          "text": "Se konsa, pawòl ki te ekri nan Liv la rive vre: Abraram te mete konfyans li nan Bondye, epi Bondye fè l\u0027 gras. Se sak fè yo te rele Abraram zanmi Bondye."
        },
        {
          "text": "Ou wè: se pa sèlman paske yon moun gen konfyans kifè Bondye fè l\u0027 gras, men se paske li fè sa ki byen anmenmtan an tou."
        },
        {
          "text": "Se menm jan an tou pou Rarab, fanm movèz vi a. Eske se pa t\u0027 poutèt sa l\u0027 te fè a Bondye te fè l\u0027 gras, lè l\u0027 te resevwa mesaje jwif yo, lè l\u0027 te fè yo pran yon lòt wout pou tounen lakay yo?"
        },
        {
          "text": "Menm jan yon kò ki san nanm se yon kò ki mouri, konsa tou, konfyans nan Bondye ki pa mache ak fè sa ki byen se yon konfyans ki mouri."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Frè m\u0027 yo, se pa pou anpil moun nan mitan nou kouri dèyè plas dirèktè. Paske, konnen byen: lè nou dirèktè, Bondye ap jije nou pi sevè pase lòt yo."
        },
        {
          "text": "Nou tout nou bite nan plizyè sans. Yon moun ki pa janm bite nan pawòl li, se yon moun ki bon nèt; moun sa a kapab kontwole tout kò l\u0027 byen tou."
        },
        {
          "text": "Nou mete yon mò nan bouch chwal pou fè yo obeyi nou. Avèk sa, nou fè y ale kote nou vle."
        },
        {
          "text": "Se menm jan an tou ak bato. Gwo kou l\u0027 gwo, gwo van te mèt ap pouse l\u0027, se yon ti gouvènay ki dirije li. Ak gouvènay tou piti sa a, kaptenn lan mennen l\u0027l kote l\u0027 vle."
        },
        {
          "text": "Konsa tou ak lang moun. Piti kou li piti, li vante tèt li pou gwo bagay li ka fè. Gade ki jan yon ti flanm dife ka boule yon gwo rakbwa!"
        },
        {
          "text": "Enben, lang se tankou dife. Se la tout lenjistis rete. Paske se yon manm nan kò nou li ye, l\u0027ap kontaminen tout kò a nèt. Se lanfè menm ki mete dife nan li. Apre sa, li menm pou tèt pa l\u0027, li mete dife nan tout lavi nou."
        },
        {
          "text": "Moun ka donte tout kalite bèt, zwezo, bèt ki trennen sou vant, bèt ki nan lanmè. Li menm rive donte yo deja."
        },
        {
          "text": "Men, pou lang lan menm, pesonn poko ka donte li. Se yon move bagay ou pa ka kontwole, li plen pwazon ki ka touye moun."
        },
        {
          "text": "Avèk lang nou, nou fè lwanj Bondye papa nou. Avèk menm lang lan, nou bay moun madichon, moun Bondye te kreye pòtre ak li."
        },
        {
          "text": "Menm bouch la bay benediksyon, li bay madichon tou. Frè m\u0027 yo, sa pa dwe fèt konsa."
        },
        {
          "text": "Yon sous dlo pa ka bay dlo dous ak dlo sale anmenmtan."
        },
        {
          "text": "Frè m\u0027 yo, yon pye fig frans pa ka donnen grenn oliv. Ni yon pye rezen pa ka donnen fig frans. Dlo sale pa ka bay dlo dous non plis."
        },
        {
          "text": "Si gen nan mitan nou yon moun ki gen bon konprann, ki gen lespri, se pou l\u0027 moutre sa ak bon kondit li. Se pou l\u0027 fè sa ki byen san lògèy, men avèk bon konprann."
        },
        {
          "text": "Men, si n\u0027ap fè jalouzi nan kè nou, si nou kenbe moun nan kè nou, si n\u0027ap kouri dèyè enterè pa nou, pa vante tèt nou, pa fè manti sou laverite a."
        },
        {
          "text": "Bon konprann konsa pa soti nan Bondye, li soti nan lemonn, nan moun ak nan dyab la."
        },
        {
          "text": "Paske, kote ki gen jalouzi, kote moun ap kouri dèyè enterè pa yo, fòk gen dezòd ak tout kalite mechanste."
        },
        {
          "text": "Pou konmanse, moun ki gen bon konprann ki soti nan Bondye a ap fè volonte Bondye, l\u0027ap viv byen ak tout moun, l\u0027ap respekte tout moun, l\u0027ap tande rezon, l\u0027ap gen kè sansib, l\u0027ap fè anpil anpil byen, li pa nan de fas ni nan ipokrit."
        },
        {
          "text": "Moun k\u0027ap chache pou lèzòm viv byen yonn ak lòt, y\u0027ap travay ak kè poze pou yo ka rekòlte yon lavi ki dwat devan Bondye."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Ki jan fè gen goumen ak kont nan mitan nou konsa? Kote sa soti? Sa soti nan move lanvi k\u0027ap goumen nan kò nou."
        },
        {
          "text": "Nou anvi yon bann bagay. Men, nou pa ka jwenn yo. Lè konsa, nou pare pou nou touye moun. Nou anvi sa ki pa pou nou. Men, nou pa ka jwenn yo. Lè konsa, se fè kont, se goumen. Si nou pa jwenn sa nou bezwen an, se paske nou pa mande Bondye."
        },
        {
          "text": "Menm lè nou mande, nou pa resevwa anyen, paske nou mande mal. Nou mande bagay ki pou satisfè pwòp dezi pa nou sèlman."
        },
        {
          "text": "Ala moun pa gen konfyans nan Bondye! Eske nou pa konnen lè nou zanmi lemonn, se lènmi Bondye nou ye! Moun ki vle zanmi lemonn, li vin lènmi Bondye."
        },
        {
          "text": "Pa konprann se pou anyen yo ekri pawòl sa a nan Liv la: Bondye sitèlman renmen lespri li mete nan nou an, li fè jalouzi pou li."
        },
        {
          "text": "Men, li fè nou yon pi gwo favè ankò, jan sa ekri nan Liv la: Bondye pran pozisyon kont moun ki gen lògèy yo. Men, moun ki soumèt devan l\u0027, li ba yo favè li."
        },
        {
          "text": "Se poutèt sa, desann nou devan Bondye. Men, pran pozisyon kont Satan, la kouri kite nou."
        },
        {
          "text": "Pwoche bò kot Bondye, Bondye va pwoche bò kote nou tou. Nou menm k\u0027ap fè peche, lave men nou. Netwaye kè nou, nou menm k\u0027ap woule de bò."
        },
        {
          "text": "Se pou nou gen lapenn nan kè nou, kriye, plenn sò nou. Pase pou nou ri, pito nou kriye. Pase pou nou kontan, pito nou nan lapenn."
        },
        {
          "text": "Desann nou devan Bondye, Bondye va leve nou."
        },
        {
          "text": "Frè m\u0027 yo, piga nou yonn pale lòt mal. Moun ki pale yon frè mal, osinon ki jije frè li, se lalwa li pale mal, se lalwa li jije. Si w\u0027ap jije lalwa, ou pa yon moun k\u0027ap obsève lalwa, men ou pran pòz jij ou sou li."
        },
        {
          "text": "Se Bondye ki fè lalwa. Se li menm tou ki sèl jij. Li gen pouvwa sove moun, li gen pouvwa kite yo pèdi. Men, ou menm k\u0027ap jije frè parèy ou, ki moun ou konprann ou ye?"
        },
        {
          "text": "Koulye a, se ak nou m\u0027ap pale, nou menm k\u0027ap di: jòdi a osinon denmen, n\u0027a pral nan tèl lavil. Rive la, n\u0027a pase yon lanne, n\u0027a fè kòmès ak anpil benefis."
        },
        {
          "text": "Nou pa menm konnen sa lavi nou va ye denmen. Lavi nou tankou yon nwaj. Li parèt pou yon ti tan. Apre sa, li disparèt."
        },
        {
          "text": "Okontrè, men sa pou nou te di: Si Bondye vle, n\u0027a wè denmen, n\u0027a fè sa osinon sa."
        },
        {
          "text": "Men, koulye a nan grandizè nou, se vante n\u0027ap vante tèt nou. Se yon move bagay pou moun vante tèt yo konsa."
        },
        {
          "text": "Se poutèt sa, moun ki pa fè byen li konnen li gen pou l\u0027 fè a, li fè peche."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Koulye a, nou menm moun rich yo, se pou nou m\u0027ap pale: Nou mèt konmanse kriye, konmanse pouse rèl pou malè ki pral tonbe sou nou yo."
        },
        {
          "text": "Richès nou yo fin pouri. Vèmin fin manje rad nou yo."
        },
        {
          "text": "Lò nou ak lajan nou yo fin wouye. Lawouj la pral kanpe pou kondannen nou, li va devore vyann nou tankou dife. Nou te ranmase kont lajan nou nan dènye tan sa a."
        },
        {
          "text": "Gade! Nou pa t\u0027 peye lajan nou te dwe peye travayè yo ki t\u0027ap travay pou nou nan jaden. Tande jan y\u0027ap rele! Travayè ki te ranmase rekòt pou nou yo ap plede rele! Rèl yo rive jouk nan zòrèy Bondye, Mèt ki gen tout pouvwa a."
        },
        {
          "text": "Nou viv sou latè nan plezi ak nan jwisans. Nou manje jouk nou gra tankou bèt ki pare pou labatwa."
        },
        {
          "text": "Nou kondannen moun ki inonsan, nou fè touye yo. Yo menm, yo pa fè fòs ak nou."
        },
        {
          "text": "Se poutèt sa, frè m\u0027 yo, annou pran pasyans jouk jou Seyè a va vini. Gade jan kiltivatè a gen pasyans. Li gen pou l\u0027 rete tann anvan pou tè a ba li yon bèl rekòt. Li pran pasyans, li rete tann lapli premye sezon an jouk lapli dènye sezon an."
        },
        {
          "text": "Nou menm tou, pran pasyans. Bay kè nou kouraj, paske Mèt la pa lontan vini."
        },
        {
          "text": "Frè m\u0027 yo, pa plenyen yonn sou do lòt pou nou pa tonbe anba jijman Bondye. Men jij la la nan papòt la."
        },
        {
          "text": "Frè m\u0027 yo, chonje pwofèt yo ki te pale nan non Mèt la. Pran egzanp sou yo, pou jan yo te gen pasyans lè yo t\u0027ap soufri."
        },
        {
          "text": "Paske yo te soufri ak pasyans, nou di yo se moun Bondye beni. Nou tande ki jan Jòb te gen pasyans, nou wè bout pou bout sa Bondye te fè pou li, paske Bondye gen bon kè, li gen kè sansib."
        },
        {
          "text": "Anvan tout lòt bagay, frè m\u0027 yo, men sa ki pi enpòtan: piga nou fè sèman sou syèl la, ni sou latè a, ni sou ankenn lòt bagay. Lè nou di wi, se wi, non, se non. Konsa, nou p\u0027ap tonbe anba jijman Bondye."
        },
        {
          "text": "Si yon moun nan nou ap soufri, se pou li lapriyè. Si yon moun nan nou gen kè kontan, se pou l\u0027 chante kantik."
        },
        {
          "text": "Si yon moun nan nou malad, se pou l\u0027 rele chèf reskonsab yo nan legliz la. Y\u0027a lapriyè pou li, y\u0027a pase lwil sou li nan non Seyè a."
        },
        {
          "text": "Lè lapriyè a fèt ak konfyans, li va delivre malad la. Seyè a va fè l\u0027 leve gaya. Si li te fè kèk peche, Bondye va padonnen li."
        },
        {
          "text": "Se pou nou konfese peche nou yo yonn bay lòt. Se pou yonn lapriyè pou lòt, pou nou kapab geri. Lè yon moun ap viv dwat devan Bondye, lapriyè moun sa a gen anpil pouvwa."
        },
        {
          "text": "Pwofèt Eli te yon moun menm jan ak nou. Li te lapriyè rèd pou lapli pa t\u0027 tonbe. Konsa vre, lapli pa tonbe pandan twazan sis mwa."
        },
        {
          "text": "Apre sa, li lapriyè ankò. Lè sa a, syèl la louvri, lapli tonbe, latè bay bèl rekòt."
        },
        {
          "text": "Frè m\u0027 yo, si yonn nan nou pèdi chemen laverite a, epi yon lòt frè mennen l\u0027 tounen ankò,"
        },
        {
          "text": "konnen sa byen: lè yon moun pèdi chemen l\u0027 poutèt peche li yo, si yon lòt mennen l\u0027 tounen, se yon nanm li rache anba lanmò. Anmenmtan, li jwenn padon pou anpil peche."
        }
      ]
    }
  ]
}