{
  "-bnumber": "30",
  "CHAPTER": [
    {
      "VERS": [
        {
          "text": "Men mesaj Amòs, yonn nan gadò mouton lavil Tekoa a, te bay. Se bagay Bondye te fè l\u0027 konnen sou pèp Izrayèl la, dezan anvan tranblemanntè a. Lè sa a, se Ozyas ki te wa nan peyi Jida, epi se Jewoboram, pitit Joas, ki te wa nan peyi Izrayèl."
        },
        {
          "text": "Amòs di: -Seyè a rete sou mòn Siyon, l\u0027ap gwonde. Li rete lavil Jerizalèm, li pale byen fò. Lamenm, savann mouton yo fennen. Zèb ki sou tèt mòn Kamèl la cheche."
        },
        {
          "text": "Seyè a di konsa: Moun peyi Damas yo ap plede fè peche sou peche san rete. Mwen fin pran desizyon m\u0027, mwen p\u0027ap chanje lide. Yo maltrete moun peyi Galarad yo. Yo krabinen yo anba kout baton fè."
        },
        {
          "text": "M\u0027ap voye dife sou kay kote wa Azayèl rete a. Dife a ap boule gwo kay wa Bennadad la ra tè."
        },
        {
          "text": "M\u0027ap kraze pòtay lavil Damas la miyèt moso. M\u0027ap disparèt moun ki rete nan Fon Avenn ansanm ak chèf ki kòmande lavil Betedenn lan. Y\u0027a fè moun peyi Siri yo prizonye, y\u0027a depòte yo nan peyi Kir. Se Seyè a menm ki di sa."
        },
        {
          "text": "Seyè a di konsa: Moun lavil Gaza yo ap plede fè peche sou peche san rete. Mwen fin pran desizyon m\u0027, mwen p\u0027ap chanje lide. Yo depòte tout yon nasyon. Yo vann yo tankou esklav bay moun Edon yo."
        },
        {
          "text": "M\u0027ap voye dife sou miray lavil Gaza. L\u0027ap boule gwo kay yo ra tè."
        },
        {
          "text": "M\u0027ap disparèt moun ki kòmande lavil Asdòd ansanm ak chèf ki rete nan lavil Askalon an. M\u0027ap pini lavil Ekwon an. Tout rès moun Filisti yo pral mouri. Se Seyè a menm, Bondye a, ki di sa."
        },
        {
          "text": "Seyè a di konsa: Moun peyi Tir yo ap plede fè peche sou peche san rete. Mwen fin pran desizyon m\u0027, mwen p\u0027ap chanje lide. Yo depòte tout yon nasyon. Yo vann yo tankou esklav bay moun Edon yo. Yo pa respekte kondisyon yo te pase pou yo viv yonn ak lòt tankou frè ak frè."
        },
        {
          "text": "Se poutèt sa, m\u0027ap voye dife sou miray lavil Tir. L\u0027ap boule gwo kay li yo ra tè."
        },
        {
          "text": "Seyè a di konsa: Moun lavil Edon yo ap plede fè peche sou peche san rete. Mwen fin pran desizyon m\u0027, mwen p\u0027ap chanje lide. Yo kouri dèyè frè yo ak nepe pou yo touye yo. Yo san pitye pou yo. Kòlè yo pa gen limit. Yo toujou kenbe yo nan kè yo."
        },
        {
          "text": "Se poutèt sa, m\u0027ap voye dife nan lavil Teman. L\u0027a boule gwo kay lavil Bozra yo ra tè."
        },
        {
          "text": "Seyè a di konsa: Moun lavil Amon yo ap plede fè peche sou peche san rete. Mwen fin pran desizyon m\u0027, mwen p\u0027ap chanje lide. Nan fè lagè pou yo ka gen plis tè, yo rive devantre fanm ansent peyi Galarad yo."
        },
        {
          "text": "Se poutèt sa, m\u0027ap limen yon dife sou miray lavil Raba. L\u0027a boule gwo kay yo ra tè. Se lè sa a w\u0027a tande rèl moun k\u0027ap goumen nan lagè yo, tankou bri van siklòn k\u0027ap pase."
        },
        {
          "text": "Y\u0027a fè wa yo ak tout chèf yo prizonye. Y\u0027a depòte yo. Se Seyè a menm ki di sa."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Seyè a di konsa: Moun lavil Moab yo ap plede fè peche sou peche san rete. Mwen fin pran desizyon m\u0027, mwen p\u0027ap chanje lide. Yo pa respekte zosman wa Edon an. Yo boule yo fè yo tounen sann."
        },
        {
          "text": "M\u0027ap voye dife nan peyi Moab la. L\u0027a boule gwo kay lavil Keriyòt yo ra tè. Moun Moab yo ap mouri nan mitan batay la, antan moun k\u0027ap goumen yo ap rele byen fò, epi klewon ap kònen."
        },
        {
          "text": "M\u0027ap touye chèf k\u0027ap gouvènen nan mitan yo ansanm ak tout lòt chèf ki nan peyi a. Se Seyè a menm ki di sa."
        },
        {
          "text": "Seyè a di konsa: Moun peyi Jida yo ap plede fè peche sou peche san rete. Mwen fin pran desizyon m\u0027, mwen p\u0027ap chanje lide. Yo voye sa mwen te moutre yo a jete. Yo p\u0027ap fè sa m\u0027 te ba yo lòd fè a. Yo kite menm zidòl zansèt yo te sèvi a fè yo pèdi wout yo."
        },
        {
          "text": "Se poutèt sa, m\u0027ap voye dife nan peyi Jida a. L\u0027a boule gwo kay lavil Jerizalèm yo ra tè."
        },
        {
          "text": "Seyè a di konsa: Moun pèp Izrayèl yo ap plede fè peche sou peche san rete. Mwen fin pran desizyon m\u0027, mwen p\u0027ap chanje lide. Yo pran moun serye ki pa ka peye dèt yo, yo vann yo tankou esklav. Yo pran pòv malere ki pa gen senk pou peye dèt yo, yo vann yo pou gremesi."
        },
        {
          "text": "Y\u0027ap pilonnen malere anba pye yo. Y\u0027ap fè pòv yo vin pi pòv. Papa kou pitit al dèyè fi k\u0027ap sèvi nan kay la. Konsa, yo trennen non Bondye nan labou."
        },
        {
          "text": "Yo kouche bò lotèl yo sou rad moun te mete nan plan lakay yo. Nan tanp bondye yo a y\u0027ap bwè bweson yo te fè moun bay pou amann."
        },
        {
          "text": "Men, nou menm pèp mwen, se pou nou mwen te detwi moun Amori yo nèt, yon bann moun ki te wo tankou pye palmis, ki te gen kouraj tankou pye bwadchenn. Mwen koupe branch yo ra tè. Mwen dechouke rasin yo."
        },
        {
          "text": "Mwen fè nou soti kite peyi Lejip. Mwen mennen nou pandan karantan nan dezè a. Mwen ban nou peyi moun Amori yo pou peyi pa nou."
        },
        {
          "text": "Mwen te chwazi kèk nan pitit gason nou yo pou sèvi m\u0027 prèt, ak kèk nan jenn gason nou yo pou yo ka vin nazirit. Se pa konsa sa te fèt vre, moun Izrayèl? Se mwen menm, Seyè a, ki di sa."
        },
        {
          "text": "Men, nou fè nazirit yo bwè diven, nou bay pwofèt yo lòd pou yo pa bay mesaj mwen ba yo pou pèp la."
        },
        {
          "text": "Koulye a, mwen pral kraze nou anba pye m\u0027 menm jan yon kabwèt chaje ap foule tè."
        },
        {
          "text": "Nou te mèt konn kouri, nou p\u0027ap chape. Gwonèg kou nou gwonèg, sa p\u0027ap sèvi nou anyen. Vanyan kou nou vanyan, nou p\u0027ap ka sove pwòp tèt nou."
        },
        {
          "text": "Moun k\u0027ap tire flèch yo p\u0027ap ka rete kanpe. Moun k\u0027ap kouri vit yo p\u0027ap ka chape. Kavalye sou chwal p\u0027ap ka sove lavi yo."
        },
        {
          "text": "Jou sa a, ata sòlda ki pi vanyan yo ap lage zam yo atè, y\u0027ap kouri met deyò tankou manman yo te fè yo. Se Seyè a menm ki di sa."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Nou menm pèp Izrayèl, tande mesaj Seyè a te bay sou nou, sou nasyon li te fè soti kite peyi Lejip la."
        },
        {
          "text": "Nan tout pèp ki sou latè, se nou menm sèl mwen te chwazi, se nou menm ase mwen te okipe. Se poutèt sa, m\u0027ap pini nou pou tout peche nou fè yo."
        },
        {
          "text": "Ou janm wè de moun pati ansanm al nan vwayaj san yo pa t\u0027 antann yo anvan?"
        },
        {
          "text": "Ou janm tande yon lyon gwonde nan rakbwa san li pa gen tan jwenn sa pou l\u0027 manje a anvan? Ou janm tande yon jenn ti lyon ap gwonde nan twou li san li pa gen anyen nan bouch li?"
        },
        {
          "text": "Ou janm wè yon zwezo desann atè vin pran nan pèlen si yo pa mete manje nan pèlen an anvan? Ou janm wè yon pèlen pati si pa gen bèt ki pran ladan l\u0027?"
        },
        {
          "text": "Ou janm wè yo kònen klewon pou fè konnen lagè pral konmanse pou kè moun pa kase? Eske malè ka tonbe sou yon lavil si se pa Seyè a ki lakòz?"
        },
        {
          "text": "Konsa tou, ou mèt sèten, Seyè a p\u0027ap janm fè anyen san li pa fè pwofèt yo, moun k\u0027ap sèvi l\u0027 yo, konnen."
        },
        {
          "text": "Lè lyon gwonde, ki moun ki p\u0027ap gen kè kase? Lè Seyè a pale, ki moun ki ka enpoze pwofèt yo bay mesaj la?"
        },
        {
          "text": "Men sa pou ou fè moun ki rete nan gwo kay peyi Lejip ak nan peyi Asdòd yo konnen: Nou tout, sanble sou mòn Samari yo. Vin wè ki kalite dezòd ki gen la, ki kantite krim k\u0027ap fèt la."
        },
        {
          "text": "Yo pa konn jan pou yo fè sa ki dwat devan Bondye. Se mwen menm, Seyè a, ki di sa. Yo plen kay yo ak bagay yo pran nan vòlò ak nan sasinen moun."
        },
        {
          "text": "Se sa ki fè, men sa Seyè a, Bondye a, di: Yon lènmi gen pou vin sènen peyi a, l\u0027a kraze tout fò k\u0027ap pwoteje ou yo, l\u0027ap piye tout gwo kay ou yo."
        },
        {
          "text": "Seyè a di konsa: Lè yon lyon fin devore yon ti mouton, tou sa gadò a resi sove se renk de pye ak yon ti moso zòrèy. Konsa tou, se de twa nan moun pèp Izrayèl ki rete lavil Samari yo k\u0027ap sove, yo menm ki rete nan yon ti kwen kay, sou yon moso kabann."
        },
        {
          "text": "Koute byen. Avèti pitit pitit Jakòb yo. Men sa Seyè a, Bondye ki gen tout pouvwa a, di:"
        },
        {
          "text": "Lè jou a rive pou m\u0027 pini pèp Izrayèl la pou peche l\u0027 yo, m\u0027a detwi tout lotèl ki nan lavil Betèl la. Kòn lotèl yo ap kase, y\u0027ap tonbe atè."
        },
        {
          "text": "M\u0027ap detwi kay yo fè pou sezon fredi ak kay yo fè pou sezon chalè. M\u0027ap demoli kay yo fè ak ivwa yo ra tè. Tout gwo kay yo pral disparèt. Se Seyè a menm ki di sa."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Nou menm, gwo fanm peyi Samari yo, nou gra tankou manman bèf Bazan. N\u0027ap maltrete malere yo, n\u0027ap peze pòv yo, epi n\u0027ap di mari nou yo pote diven ban nou bwè."
        },
        {
          "text": "Koute sa Seyè a di: Seyè a se yon moun apa. Se yon Bondye tout bon. Li fè sèman sou tèt li. Li di konsa: Yon jou gen pou rive, y\u0027ap fwennen nou tankou pwason ki pran nan zen. Y\u0027ap pote nou tout ale."
        },
        {
          "text": "Y\u0027a fè nou pase nan twou ki nan miray la, de pye devan, yonn apre lòt. Y\u0027ap voye nou jete deyò. Se Seyè a menm ki di sa."
        },
        {
          "text": "Seyè a di konsa: Nou menm, pèp Izrayèl, se sa! Moute nan tanp lavil Betèl yo, al fè peche! Ale lavil Gilgal, peche kont kò nou! Chak maten, mennen bèt pou yo touye tankou ofrann bay Bondye! Chak twa jou, pote ladim nou!"
        },
        {
          "text": "Ale non! Ofri pen nou bay Bondye pou di l\u0027 mèsi! Mache di toupatou jan nou fè ofrann ak tout kè nou bay Bondye! Apa konsa nou renmen fè, pèp Izrayèl! Se Seyè a menm ki di sa."
        },
        {
          "text": "Se mwen menm ki te fè grangou tonbe sou tout lavil nou yo, kifè nou pa t\u0027 ka jwenn manje lakay nou. Malgre sa, nou pa tounen vin jwenn mwen. Se Seyè a menm ki di sa."
        },
        {
          "text": "Lè jaden nou tapral pote rekòt, mwen pa t\u0027 kite lapli tonbe. Mwen voye lapli sou yon lavil, mwen fè yon lòt rete san yon grenn lapli. Yon jaden jwenn lapli, yon lòt menm ap mouri."
        },
        {
          "text": "Moun soti nan de twa lavil ale nan yon lavil nan vwazinaj al mande dlo, men pa t\u0027 gen ase pou yo tout bwè. Malgre sa, nou pa tounen vin jwenn mwen. Se Seyè a menm ki di sa."
        },
        {
          "text": "Mwen voye yon van cho kou dife boule tout rekòt yo. Krikèt vèt manje tout jaden nou yo ak tout pye rezen nou yo, tout pye fig frans nou yo ak tout pye oliv nou yo. Malgre sa, nou pa tounen vin jwenn mwen. Se Seyè a menm ki di sa."
        },
        {
          "text": "Mwen voye malè sou nou tankou malè mwen te voye sou peyi Lejip la. Mwen touye jenn gason nou yo nan lagè. Mwen te pran tout chwal nou yo mennen ale. Sant kadav moute nan nen nou tout kote nou rete a. Malgre sa, nou pa tounen vin jwenn mwen. Se Seyè a menm ki di sa."
        },
        {
          "text": "Mwen detwi kèk nan nou, menm jan mwen te detwi moun Sodòm ak moun Gomò yo. Sa ki te sove nan nou yo, se tankou yon bout bwa ki pran dife, epi yo kouri wete l\u0027 nan dife a pou li pa fin boule. Malgre sa, nou pa tounen vin jwenn mwen. Se Seyè a menm ki di sa."
        },
        {
          "text": "Se poutèt sa, nou menm moun pèp Izrayèl, mwen pral pini nou. E paske mwen pral pini nou konsa a, nou mèt pare kò nou pou n\u0027a l\u0027 kontre ak Bondye nou an."
        },
        {
          "text": "Se Bondye ki te fè mòn yo. Se li menm ki te kreye van yo. Li fè lèzòm konnen lide li gen nan tèt li. Li fè lajounen soti nan lannwit. L\u0027ap gouvènen sou tout latè. Se poutèt sa, men jan yo rele l\u0027: Seyè a, Bondye ki gen tout pouvwa a."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Nou menm, moun pèp Izrayèl, koute chante m\u0027ap chante nan lapenn mwen gen pou nou:"
        },
        {
          "text": "Pèp Izrayèl la tankou yon jenn fi. Li tonbe. Li p\u0027ap janm leve ankò. Men li kouche atè a. Pa gen pesonn pou ba l\u0027 men."
        },
        {
          "text": "Seyè a di konsa: Lè yon lavil nan peyi Izrayèl la voye mil (1000) sòlda nan lagè, se san (100) ase ki tounen. Lè yon lòt lavil voye san (100) se dis ase ki tounen."
        },
        {
          "text": "Seyè a pale ak pèp Izrayèl la, li di l\u0027 konsa: Tounen vin jwenn mwen, n\u0027a gen lavi."
        },
        {
          "text": "Pa al chache m\u0027 lavil Betèl. Pa ale lavil Gilgal. Pa moute ale bò Bècheba al fè sèvis. Betèl pa la pou lontan. Yo gen pou yo depòte moun Gilgal yo voye yo nan peyi etranje."
        },
        {
          "text": "Chache vin jwenn Seyè a, n\u0027a gen lavi. Si se pa sa, l\u0027ap tonbe sou pèp Izrayèl la tankou dife. Dife a ap boule lavil Betèl. Pesonn p\u0027ap ka tenyen l\u0027."
        },
        {
          "text": "Adye! N\u0027ap vire lajistis lanvè, n\u0027ap pilonnen dwa pèp la anba pye nou!"
        },
        {
          "text": "Se Seyè a ki te fè zetwal yo, Lapousiyè ak Oryon. Li fè lannwit tounen lajounen, li fè lajounen tounen lannwit. Li rele dlo lanmè a, li vide l\u0027 sou tout latè. Yo rele l\u0027 Seyè. Wi, se konsa yo rele l\u0027."
        },
        {
          "text": "Li rale malè sou gwo chèf yo, li fè kraze sitadèl yo nèt."
        },
        {
          "text": "Nou pa vle wè moun k\u0027ap denonse lenjistis. Nou pa vle wè moun k\u0027ap di verite nan tribinal."
        },
        {
          "text": "Nou fin peze pòv malere yo, nou fòse yo ban nou nan rekòt jaden yo. Se poutèt sa, nou p\u0027ap rete nan bèl gwo kay an wòch nou bati yo, ni nou p\u0027ap bwè diven ki fèt ak rezen ki soti nan bèl jaden nou te plante yo."
        },
        {
          "text": "Mwen konnen tou jan peche nou fè yo gwo anpil, jan se pa de ti krim nou pa fè. Nou pèsekite moun serye. Nou pran lajan nan men moun k\u0027ap achte figi nou. Nou enpoze pòv malere yo jwenn jistis nan tribinal."
        },
        {
          "text": "Se poutèt sa, yon moun ki gen konprann, se je wè bouch pe. Tan an twò move deyò a."
        },
        {
          "text": "Chache fè sa ki byen pou nou ka viv. Pa fè sa ki mal. Lè sa a, Seyè a, Bondye ki gen tout pouvwa a, va kanpe avèk nou jan n\u0027ap plede di l\u0027 la."
        },
        {
          "text": "Rayi sa ki mal, renmen sa ki byen. Pa kite yo fè lenjistis nan tribinal. Nou pa janm konnen, Seyè a ka gen pitye pou ti rès ki rete nan pitit pitit Jozèf yo."
        },
        {
          "text": "Se poutèt sa, men sa Seyè a, Bondye ki gen tout pouvwa a, di: Moun pral mache nan tout lari, yo pral rele nan tout kalfou: Mezanmi, mezanmi, ki lapenn sa a! Yo pral rele tout moun vin nan lanmò a. Y\u0027ap fè chache moun ki konn rele yo pou yo vin kenbe rèl la."
        },
        {
          "text": "Nan tout jaden moun ap plenn. Tou sa, paske m\u0027ap vin pini nou. Se Seyè a menm ki di sa."
        },
        {
          "text": "Sa pral rèd nèt pou moun ki anvi wè jou Seyè a rive! Kisa jou sa a ap fè pou yo? Se pral yon jou fènwa, se p\u0027ap yon jou limyè."
        },
        {
          "text": "Se va tankou yon nonm k\u0027ap kouri pou lapli, epi li tonbe larivyè. Ou ankò, tankou yon moun ki rive lakay li, li mete men l\u0027 sou panno kay la, epi yon krab zarenyen mòde l\u0027."
        },
        {
          "text": "Jou Seyè a ap vini an, va fè nwa kou lank, p\u0027ap fè klate. Se va yon jou fènwa, san yon ti limyè."
        },
        {
          "text": "Seyè a di konsa: Mwen pa vle wè gwo fèt n\u0027ap fè pou mwen yo. Mwen pa ka santi yo. Mwen pa ka sipòte lè nou reyini pou fè sèvis pou mwen."
        },
        {
          "text": "Lè n\u0027a pote bèt pou boule pou mwen, lè n\u0027a fè m\u0027 ofrann gato, sa p\u0027ap fè m\u0027 plezi. Ni mwen p\u0027ap menm gade bèt gra nou pote vin ofri m\u0027 pou di m\u0027 mèsi."
        },
        {
          "text": "Sispann chante kantik nou yo nan zòrèy mwen. Mwen pa vle tande mizik gita nou yo ankò."
        },
        {
          "text": "Tankou dlo k\u0027ap kouri larivyè, se pou nou rann tout moun jistis nan peyi a. Tankou yon kouran dlo k\u0027ap kouri san rete, se pou nou toujou fè sa ki dwat."
        },
        {
          "text": "Nou menm, moun Izrayèl, pandan karantan nou pase nan dezè a, nou janm ofri bèt pou touye pou mwen? Nou janm ofri m\u0027 gato?"
        },
        {
          "text": "Se konsa, koulye a nou gen pou nou pote lakay nou pòtre nou te fè pou nou yo: pòtre Sakit, wa nou an, ak pòtre zetwal Kevan an, bondye n\u0027ap sèvi a."
        },
        {
          "text": "M\u0027ap depòte nou nan yon peyi lòt bò Damas. Men sa Seyè a di, li menm yo rele Bondye ki gen tout pouvwa a."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Sa pral rèd nèt pou moun k\u0027ap mennen lavi dous nan peyi Siyon an, pou moun sou mòn Samari ki kwè pa gen danje pou yo! Yo pase pou lelit nan peyi Izrayèl, premye peyi sou latè. Se bò kote yo pèp la ap kouri vini. Yo di:"
        },
        {
          "text": "Al gade sa k\u0027ap pase lavil Kalne. Apre sa, ale pase bò gwo lavil Amat la. Lèfini, desann kay moun Filisti yo lavil Gat. Eske zafè yo pi bon pase zafè peyi Jida ak zafè peyi Izrayèl? Eske peyi yo a pi gran pase pa nou yo?"
        },
        {
          "text": "N\u0027ap twonpe tèt nou, nou refize admèt jou malè a fin rive sou nou. Men, se nou menm ankò k\u0027ap rale malè sou peyi a."
        },
        {
          "text": "Sa pral rèd nèt pou moun ki kouche sou bèl kabann, k\u0027ap layite kò yo sou bon matla dous, k\u0027ap manje jenn ti mouton ak jenn ti bèf!"
        },
        {
          "text": "Y\u0027ap plede ranse pandan gita ap jwe. Yo kwè yo jwe mizik tankou David."
        },
        {
          "text": "Y\u0027ap bwè diven san gad dèyè, y\u0027ap pase pi bon kalite odè ki genyen sou yo. Men, yo pa gen lapenn pou malè k\u0027ap tonbe sou pitit pitit Jozèf yo."
        },
        {
          "text": "Se poutèt sa, premye moun y\u0027ap depòte se yo menm. Sosyete moun k\u0027ap fè banbòch yo va disparèt."
        },
        {
          "text": "Seyè a, Bondye sèl Mèt la, te fè sèman sou tèt li. Men avètisman Seyè a, Bondye ki gen tout pouvwa a, bay: Mwen pa ka sipòte lògèy pèp Izrayèl la gen nan kè li. Mwen pa ka wè gwo kay y\u0027ap plede bati yo. M\u0027ap lage kapital la nan men lènmi ak tout moun ladan l\u0027."
        },
        {
          "text": "Si gen dis gason nan yon kay ki rete, y\u0027ap touye yo."
        },
        {
          "text": "Lè yon fanmi moun mouri a va vin pran kadav la anndan kay la pou li al antere l\u0027, l\u0027a pale ak moun ki nan fon kay la, l\u0027a mande: Eske gen moun la ankò ak ou? Yon vwa va reponn: Non, pa genyen. Lè sa a, l\u0027a di: Pe bouch nou! Pa nonmen non Bondye nan bagay sa a!"
        },
        {
          "text": "Men lòd Seyè a bay: Y\u0027ap kraze gwo kay yo an miyèt moso. Y\u0027ap demoli ti kay yo."
        },
        {
          "text": "Eske chwal ka kouri sou glasi? Eske moun ka raboure lanmè avèk bèf? Men nou menm, nou fè lajistis tounen pwazon, nou fè inonsan pase pou koupab."
        },
        {
          "text": "Nou fè kè nou kontan paske nou pran lavil Lodeba. N\u0027ap plede di: O wi, se avèk fòs kouraj nou nou pran kòn lan."
        },
        {
          "text": "Men sa Seyè a, li menm ki Bondye ki gen tout pouvwa a, di: Nou menm, moun Izrayèl, m\u0027ap fè yon nasyon leve dèyè nou. Wi, se mwen menm menm k\u0027ap fè sa, yon nasyon k\u0027ap pran peyi a nan men nou, yon nasyon ki pral peze nou depi nan pas Amat nan nò rive jouk ravin Araba nan sid."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Se konsa Seyè a, Bondye a, fè m\u0027 fè yon vizyon. Nan vizyon an mwen wè Seyè a t\u0027ap fè yon rafal krikèt vèt. Se te nan epòk yo te fin koupe pòsyon pa wa a nan jaden yo. Chak plant yo te fèk ap boujonnen ankò."
        },
        {
          "text": "Lè krikèt vèt yo te fin manje plant ki te nan peyi a, mwen di: -Tanpri, Seyè, Bondye, padonnen pèp ou a. Ki jan pou pitit pitit Jakòb yo fè kanpe ankò? Yo tou fèb."
        },
        {
          "text": "Seyè a chanje lide. Li di: -Sa ou te wè a p\u0027ap rive ankò."
        },
        {
          "text": "Se konsa, Seyè a, Bondye a, fè m\u0027 fè yon lòt vizyon. Nan vizyon an, mwen wè Seyè a t\u0027ap voye yon dife pou l\u0027 devore pèp la pou pini l\u0027. Dife a te fin boule gwo lanmè ki anba tè a, li t\u0027ap devore tout jaden."
        },
        {
          "text": "Mwen di: -Tanpri, Seyè, Bondye, pa fè sa. Ki jan pou pitit pitit Jakòb yo fè kanpe ankò? Yo tou fèb."
        },
        {
          "text": "Seyè a chanje lide, li di: -Sa a tou p\u0027ap rive."
        },
        {
          "text": "Se konsa, Seyè a fè m\u0027 fè yon lòt vizyon ankò. Nan vizyon an, mwen wè Seyè a te kanpe bò yon mi yo te moute tou dwat. Li te gen yon filaplon nan men l\u0027."
        },
        {
          "text": "Lè sa a, Seyè a mande m\u0027: -Kisa ou wè la a, Amòs? Mwen reponn li: -Yon filaplon. Lè sa a, li di m\u0027: -M\u0027ap sèvi ak filaplon sa a pou m\u0027 fè pèp la konnen li tankou yon miray ki panche prèt pou tonbe. Mwen p\u0027ap fè pa yo ankò."
        },
        {
          "text": "Mwen pral kraze tout kote pitit pitit Izarak yo te konn adore m\u0027 sou mòn yo. Mwen pral fè tout kay pitit pitit Izrayèl yo te mete apa pou mwen yo tounen mazi. M\u0027ap fè lagè ak fanmi Jewoboram lan, m\u0027ap wete gouvènman an nan men yo."
        },
        {
          "text": "Amatsya, prèt nan lavil Betèl la, voye di Jewoboram, wa Izrayèl la: -Men Amòs ap moute konplo sou do ou nan mitan pèp Izrayèl la. Li soti pou l\u0027 fini ak peyi a ak pawòl l\u0027ap di yo."
        },
        {
          "text": "Men sa l\u0027ap mache di: Jewoboram gen pou l\u0027 mouri nan lagè. Y\u0027ap pran moun Izrayèl yo lakay yo, y\u0027ap depòte yo byen lwen nan peyi etranje."
        },
        {
          "text": "Apre sa, Amatsya pale ak Amòs, li di l\u0027 konsa: -Divinò, al fè wout ou. Ale vit nan peyi Jida a! Al bay mesaj ou yo laba. Y\u0027a peye ou pou sa!"
        },
        {
          "text": "Men isit la, lavil Betèl, pito ou sispann bay mesaj ou yo si ou konn bout! Paske, se isit la wa a vin adore. Se yon tanp nasyonal pou tout peyi a."
        },
        {
          "text": "Amòs reponn Amatsya: -Monchè, pwofèt pa metye m\u0027. Nitou, mwen pa fè pati sosyete moun k\u0027ap fè metye pwofèt. Metye m\u0027 se gade bèt, se okipe pye sikomò."
        },
        {
          "text": "Men, Seyè a pran m\u0027 nan pye travay mwen, dèyè bèt mwen yo, li ban m\u0027 lòd pou m\u0027 al fè pèp Izrayèl la konnen mesaj li voye ba yo."
        },
        {
          "text": "Koulye a menm, koute pawòl Seyè a voye di ou: Ou menm w\u0027ap mande m\u0027 pou m\u0027 pa bay ankenn mesaj sou pèp Izrayèl la, pou m\u0027 sispann pale sou pitit Izarak yo."
        },
        {
          "text": "Poutèt sa, Amatsya, men sa Seyè a di: Madanm ou ap tounen jennès nan lavil la! Pitit gason ou yo ak pitit fi ou yo ap mouri nan lagè! Y\u0027ap pran tè ou yo, y\u0027ap separe yo moso pa moso. Ou menm, ou gen pou ou mouri nan yon peyi etranje kote yo pa sèvi Seyè a. Pèp Izrayèl la menm, y\u0027ap pran l\u0027, y\u0027ap depòte l\u0027 byen lwen peyi l\u0027."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Se konsa, Seyè a, Bondye a, fè m\u0027 fè yon lòt vizyon. Nan vizyon an, mwen wè yon panyen plen fwi mi."
        },
        {
          "text": "Seyè a mande m\u0027: -Kisa ou wè la a, Amòs? Mwen reponn: -Yon panyen fwi mi. Lè sa a, Seyè a di m\u0027 konsa: -Izrayèl, pèp mwen an, mi tou. Li rive sou dènye jou l\u0027 yo. Mwen p\u0027ap chanje lide pou m\u0027 fè pa l\u0027 ankò."
        },
        {
          "text": "Jou sa a, se p\u0027ap chante ki va gen nan palè a, se va rèl. Se Seyè a menm ki di sa. Va gen anpil kadav toupatou. Y\u0027a voye yo jete san di krik."
        },
        {
          "text": "Koute byen sa m\u0027ap di nou la a, nou menm k\u0027ap kraze pòv malere yo anba pye nou, nou menm k\u0027ap fini ak malere yo nan peyi a."
        },
        {
          "text": "N\u0027ap plede di: Kilè fèt lalin nouvèl lan va pase pou nou ka vann diri nou? Kilè jou repo a va pase pou nou ka louvri depo nou yo pou nou vann? Lè sa a, n\u0027a moute pri tout bagay, n\u0027a sèvi ak fo mezi, n\u0027a ranje balans yo pou nou ka twonpe pratik yo."
        },
        {
          "text": "N\u0027a pran moun serye ki pa ka peye dèt yo, n\u0027a achte yo pou sèvi esklav. N\u0027a pran pòv malere ki pa gen senk, n\u0027a achte yo pou pri yon pè sapat. N\u0027a vann ata pay diri a pou gwo lajan."
        },
        {
          "text": "Seyè a fè sèman sou tèt li, li menm ki Bondye pèp Izrayèl la: Mwen p\u0027ap janm bliye yonn nan move zak nou fè yo."
        },
        {
          "text": "Se konsa latè pral pran tranble. Tout moun nan peyi a pral pran rele. Tout peyi a pral souke. L\u0027ap moute, l\u0027ap gonfle, apre sa l\u0027ap desann tankou dlo larivyè Nil nan peyi Lejip."
        },
        {
          "text": "Men pawòl Seyè a, Bondye a: Jou sa a, m\u0027ap fè solèy la kouche gwo midi. Fènwa ap tonbe sou peyi a gwo lajounen."
        },
        {
          "text": "M\u0027ap fè nou sispann fè fèt. N\u0027a nan gwo lapenn. M\u0027ap fè nou sispann chante, n\u0027a nan rele. M\u0027ap fè nou mete rad sak kòlèt sou nou. N\u0027a kale tèt nou. M\u0027ap fè nou tonbe nan lapenn tankou moun k\u0027ap kriye pou sèl pitit gason yo ki mouri. Se nan kè sere jounen sa a ap fini pou tout moun."
        },
        {
          "text": "Men yon jou gen pou rive. Jou sa a, mwen pral voye yon sèl grangou sou peyi a. Se p\u0027ap dèyè pen pou yo manje, ni dèyè dlo pou yo bwè y\u0027a kouri. Men, se mesaj ki soti nan bouch Seyè a y\u0027a anvi tande. Se Seyè a menm ki di sa."
        },
        {
          "text": "Lè sa a, moun va pran kouri soti nan n o al nan sid, soti nan lès al nan lwès. Y\u0027a mache toupatou ap chache yon pawòl nan bouch Seyè a. Men, yo p\u0027ap jwenn."
        },
        {
          "text": "Nan tan sa a, bèl jenn fi yo ak jenn gason yo va tonbe feblès paske yo p\u0027ap jwenn sa y\u0027ap pwonmennen chache a."
        },
        {
          "text": "Kanta pou moun k\u0027ap fè sèman sou Achima, zidòl peyi Samari a, moun sa yo k\u0027ap plede di: Anverite bondye Dann lan! Anverite bondye Bècheba a! yo gen pou yo tonbe pou yo pa janm ka leve ankò."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Mwen fè yon vizyon, mwen wè Seyè a kanpe sou lotèl la. Li di konsa: -Frape tèt poto tanp lan jouk tout galeri a tranble. Kraze tèt poto yo pou yo tonbe an miyèt moso sou tèt moun yo. Rès ki pa mouri a, m\u0027ap touye yo nan lagè. Yo yonn p\u0027ap chape, yo yonn p\u0027ap sove."
        },
        {
          "text": "Menm si yo fouye twou pou yo antre nan peyi kote mò yo ye a, m\u0027ap rale yo met deyò. Menm si yo ta moute anwo nan syèl la, m\u0027ap rale yo desann."
        },
        {
          "text": "Si y\u0027 al kache sou tèt mòn Kamèl, m\u0027ap chache yo, m\u0027ap mete men sou yo. Si y\u0027 al kache pou mwen nan fon lanmè, m\u0027ap bay gwo sèpan lanmè a lòd pou l\u0027 mòde yo."
        },
        {
          "text": "Si lènmi fè yo prizonye pou l\u0027 ta mennen yo ale kite peyi yo a, m\u0027ap bay lòd touye yo. M\u0027ap voye je m\u0027 sou yo. Men, fwa sa a, se p\u0027ap pou byen yo, se va pou malè yo."
        },
        {
          "text": "Seyè a, Bondye ki gen tout pouvwa a, ap annik manyen latè, latè ap pran tranble. Tout moun ki rete sou latè ap nan lapenn. Latè ap moute, l\u0027ap gonfle, epi l\u0027ap bese tankou dlo larivyè Nil."
        },
        {
          "text": "Seyè a bati kay li anwo nan syèl la. Li mete vout syèl la anlè latè. Li rale dlo lanmè a, li vide l\u0027 sou tout latè. Yo rele li Seyè. Wi, se konsa yo rele l\u0027."
        },
        {
          "text": "Men sa Seyè a di ankò: Nou menm, moun Izrayèl yo, mwen konsidere nou koulye a menm jan ak moun Letiopi yo. Se mwen menm, pa vre, ki te fè pèp Izrayèl la soti kite peyi Lejip? Se pa mwen menm tou ki te fè moun Filisti yo soti kite lil Lakrèt, epi ki te fè moun Siri yo soti lavil Kir?"
        },
        {
          "text": "Mwen voye je m\u0027 sou pèp Izrayèl la, mwen wè jan yo lage kò yo nan fè sa ki mal. Mwen pral disparèt yo sou latè. Men, mwen p\u0027ap fin touye tout pitit Jakòb yo nèt. Non. Mwen pa ka fè sa. Se mwen menm, Seyè a, ki di sa."
        },
        {
          "text": "Men, mwen pral pase yon lòd. Mwen pral vannen moun Izrayèl ki nan mitan lòt nasyon yo tankou yo vannen grenn nan laye. Pa menm yon bon grenn p\u0027ap tonbe atè."
        },
        {
          "text": "Tout moun nan pèp la k\u0027ap fè sa ki mal pral mouri nan lagè. Yo tout k\u0027ap plede di: O wi, Bondye p\u0027ap kite malè rive nou, ni li p\u0027ap kite malè tonbe sou nou, yo tout pral mouri nan lagè."
        },
        {
          "text": "Seyè a di: Yon jou gen pou rive! Jou sa a, m\u0027a mete peyi wa David la kanpe ankò sou de pye l\u0027. Koulye a li tankou yon kay k\u0027ap fin kraze. Lè sa a, m\u0027a repare tout kote ki fann yo. M\u0027a refè miray ki te fin kraze yo. M\u0027ap rebati peyi a jan l\u0027 te ye nan tan lontan an."
        },
        {
          "text": "Konsa, pèp Izrayèl la va pran posesyon pòsyon ki rete nan peyi Edon an. Y\u0027a donminen ankò sou lòt nasyon mwen te fè yo. Se Seyè a ki di sa, se li menm menm k\u0027ap fè sa rive konsa!"
        },
        {
          "text": "Jou yo ap vini. Lè sa a, yo p\u0027ap kò fin ranmase rekòt, y\u0027ap gen tan ap pare tè pou plante ankò. Yo p\u0027ap kò fin kraze rezen pou fè diven, y\u0027ap gen tan ap pare pou mete pye rezen nan tè ankò. Diven byen dous ap koule sou tout mòn yo, l\u0027ap koule desann sou tout ti mòn yo. Se Seyè a menm ki di sa."
        },
        {
          "text": "M\u0027ap mennen pèp mwen an tounen nan peyi l\u0027 ankò. Y\u0027a rebati lavil ki te fin kraze yo, y\u0027a rete ladan yo. Y\u0027a plante jaden rezen, y\u0027a bwè diven. Y\u0027a fè bèl jaden, y\u0027a manje rekòt jaden yo."
        },
        {
          "text": "M\u0027a plante pèp mwen an nan peyi yo a, nan peyi mwen te ba yo a. Pesonn p\u0027ap janm ka derasinen yo ankò. Se Seyè a, Bondye a, ki pale."
        }
      ]
    }
  ]
}