{
  "-bnumber": "15",
  "CHAPTER": [
    {
      "VERS": [
        {
          "text": "Lè sa a, wa Siris pa t\u0027 ankò gen ennan depi li t\u0027ap gouvènen peyi Pès la, lè Seyè a mete lide nan tèt wa a pou li bay yon lòd, fè kouche l\u0027 sou papye voye toupatou nan peyi a pou yo te ka li l\u0027 pou tout moun tande. Sa te pase konsa pou pawòl Seyè a te mete nan bouch pwofèt Jeremi an te ka rive vre. Men lòd la:"
        },
        {
          "text": "-Mwen menm Siris, wa peyi Pès, men lòd mwen bay: Seyè a, Bondye nan syèl la, te mete m\u0027 chèf sou tout peyi ki sou latè. Li ban m\u0027 reskonsablite pou m\u0027 bati yon tanp pou li lavil Jerizalèm, nan peyi Jida."
        },
        {
          "text": "Nou mande pou Bondye pèp Izrayèl la beni tout moun ki fè pati pèp sa a pou yo moute lavil Jerizalèm, nan peyi Jida, pou yo rebati Tanp Seyè a, Bondye pèp Izrayèl la, Bondye yo adore lavil Jerizalèm lan."
        },
        {
          "text": "Toupatou nan peyi a, moun k\u0027ap viv menm kote ak ti rès ki rete nan pèp Izrayèl la va ba yo konkou pou yo ka tounen nan peyi pa yo. Y\u0027a ba yo ajan ak lò, pwovizyon ak bèt ansanm ak tout lòt bagay yo vle ba yo pou yo ofri nan tanp Bondye a ki nan lavil Jerizalèm lan."
        },
        {
          "text": "Lè sa a, chèf branch fanmi Jida ak chèf branch fanmi Benjamen yo, prèt yo, moun Levi yo ak tout lòt moun ki te fè lide a gremesi Seyè a, yo leve pou y\u0027 al rebati kay Seyè a nan lavil Jerizalèm."
        },
        {
          "text": "Tout vwazen yo te ba yo tout kalite konkou, bagay fèt an ajan ak an lò, pwovizyon, bèt ak anpil lòt bagay ki gen anpil valè, san konte tout kalite bagay yo te vle bay pou ofri nan tanp lan."
        },
        {
          "text": "Nan tan lontan, wa Nèbikadneza te pran tout bòl ak tout lòt bagay ki t\u0027ap sèvi nan tanp Seyè a lavil Jerizalèm, li te mete yo nan tanp bondye pa l\u0027 la. Wa Siris fè chache tout bagay sa yo."
        },
        {
          "text": "Li fè Mitridat ki te reskonsab tout richès peyi a mete yo deyò pou l\u0027 te kontwole yo bay Chechbaza, gouvènè peyi Jida a."
        },
        {
          "text": "Men sa yo te jwenn: trant gwo bòl an lò pou mete ofrann mil (1.000) gwo bòl an ajan pou mete ofrann ventnèf lòt gwo kouto"
        },
        {
          "text": "trant ti bòl an lò katsandis (410) ti bòl an ajan mil (1.000) lòt kalite bagay."
        },
        {
          "text": "Antou, sa te fè senkmilkatsan (5.400) divès kalite bagay an lò ak an ajan. Se tout bagay sa yo Chechbaza te pran ak li lè li t\u0027ap kite lavil Babilòn ansanm ak lòt moun yo te depòte yo, pou tounen lavil Jerizalèm."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Men lis moun ki te kite peyi Babilòn pou yo tounen lavil Jerizalèm ak nan peyi Jida, chak moun nan lavil kote yo moun. Se moun sa yo wa Nèbikadneza te fè depòte nan peyi Babilòn."
        },
        {
          "text": "Men moun ki te alatèt yo: Se te Zowobabèl, Jozye, Neemi, Seraja, Reelaja, Madoche, Bilchan, Mispa, Bigwayi, Reyoum ak Baana. Men lis moun nan pèp Izrayèl la, fanmi pa fanmi, ak kantite moun nan chak fanmi:3 Nan fanmi Pareòch yo, demilsanswasanndouz (2.172) moun."
        },
        {
          "text": "Nan fanmi Chefatya yo, twasanswasanndouz (372) moun."
        },
        {
          "text": "Nan fanmi Arak yo, sètsanswasannkenz (775) moun."
        },
        {
          "text": "Nan fanmi Pakat Moab yo, pitit pitit Jechwa ak Joab, demilwitsandouz (2.812) moun."
        },
        {
          "text": "Nan fanmi Elam yo, mildesansenkannkat (1.254) moun."
        },
        {
          "text": "Nan fanmi Zatou yo, nèfsankarannsenk (945) moun."
        },
        {
          "text": "Nan fanmi Zakayi yo, sètsanswasant (760) moun."
        },
        {
          "text": "Nan fanmi Bani yo, sisankarannde (642) moun."
        },
        {
          "text": "Nan fanmi Bebayi yo, sisanvenntwa (623) moun."
        },
        {
          "text": "Nan fanmi Azgad yo, mildesanvennde (1.222) moun."
        },
        {
          "text": "Nan fanmi Adonikan yo, sisanswasannsis (666) moun."
        },
        {
          "text": "Nan fanmi Bigwayi yo, demilsenkannsis (2.056) moun."
        },
        {
          "text": "Nan fanmi Aden yo, katsansenkannkat (454) moun."
        },
        {
          "text": "Nan fanmi Atè yo, (anvan sa Atè te rele Ezekyas) katrevendizwit moun."
        },
        {
          "text": "Nan fanmi Betzayi yo, twasanvenntwa (323) moun."
        },
        {
          "text": "Nan fanmi Jora yo, sandouz (112) moun."
        },
        {
          "text": "Nan fanmi Achoum yo, desanvenntwa (223) moun."
        },
        {
          "text": "Nan fanmi Giba yo, katrevenkenz moun."
        },
        {
          "text": "Men lis moun ki te tounen dapre non lavil kote yo moun: Pou lavil Betleyèm, sanvenntwa (123) moun."
        },
        {
          "text": "Pou lavil Netofa, senkannsis moun."
        },
        {
          "text": "Pou lavil Anatòt, sanvenntwit (128) moun."
        },
        {
          "text": "Pou lavil Azmavèt, karannde moun."
        },
        {
          "text": "Pou lavil Kiriyat-Jearim ansanm ak pou lavil Kefera ak pou lavil Beewòt, sètsankaranntwa (743) moun."
        },
        {
          "text": "Pou lavil Arama ak pou lavil Geba, sisanventeyen (621) moun."
        },
        {
          "text": "Pou lavil Mikmas, sanvennde (122) moun."
        },
        {
          "text": "Pou lavil Betèl ak pou lavil Ayi, desanvenntwa (223) moun."
        },
        {
          "text": "Pou lavil Nebo, senkannde moun."
        },
        {
          "text": "Pou lavil Magbich, sansenkannsis (156) moun."
        },
        {
          "text": "Pou lòt lavil Elam lan, mildesansenkannkat (1.254) moun."
        },
        {
          "text": "Pou lavil Arim, twasanven (320) moun."
        },
        {
          "text": "Pou lavil Lòd ansanm ak pou lavil Adid ak lavil Ono, sètsanvennsenk (725) moun."
        },
        {
          "text": "Pou lavil Jeriko, twasankarannsenk (345) moun."
        },
        {
          "text": "Pou lavil Senaa, twamilsisantrant (3.630) moun."
        },
        {
          "text": "Men lis prèt ki te tounen, dapre non fanmi yo: Nan pitit Jedaja, ki soti nan branch Jozye a, nèfsanswasanntrèz (973) moun."
        },
        {
          "text": "Nan pitit Imè yo, milsenkannde (1.052) moun."
        },
        {
          "text": "Nan pitit Pachou yo, mildesankarannsèt (1.247) moun."
        },
        {
          "text": "Nan pitit Arim yo, mildisèt (1.017) moun."
        },
        {
          "text": "Men lis moun Levi ki te tounen yo: Nan pitit Jechwa ak pitit Kadmyèl, ki soti nan branch fanmi Odavya a, swasannkatòz moun."
        },
        {
          "text": "Te gen sanvenntwit (128) sanba ki konn chante ak fè mizik nan tanp lan ki te tounen. Yo soti nan branch fanmi Asaf."
        },
        {
          "text": "Te gen santrantnèf (139) moun ki pou sèvi gad nan pòtay Tanp lan. Yo soti nan branch fanmi Chaloum, branch fanmi Atè, branch fanmi Talmon, branch fanmi Akoub, branch fanmi Atita ak branch fanmi Chobayi."
        },
        {
          "text": "Men lis moun yo te bay pou travay nan tanp Bondye a epi ki te tounen nan peyi a: moun fanmi Sika, moun fanmi Asoufa ak moun fanmi Tabayòt,"
        },
        {
          "text": "moun fanmi Kewòs, moun fanmi Siyaa ak moun fanmi Padon,"
        },
        {
          "text": "moun fanmi Lebana, moun fanmi Agaba ak moun fanmi Akoub,"
        },
        {
          "text": "moun fanmi Agad, moun fanmi Chamlayi ak moun fanmi Anan,"
        },
        {
          "text": "moun fanmi Gidèl, moun fanmi Gaka ak moun fanmi Reaja,"
        },
        {
          "text": "moun fanmi Rezen, moun fanmi Nekoda ak moun fanmi Gazam,"
        },
        {
          "text": "moun fanmi Ouza, moun fanmi Paseyak ak moun fanmi Besayi,"
        },
        {
          "text": "moun fanmi Asna, moun fanmi Neounen ak moun fanmi Nefisim,"
        },
        {
          "text": "moun fanmi Bakbouk, moun fanmi Akoufa ak moun fanmi Awou,"
        },
        {
          "text": "moun fanmi Baslout, moun fanmi Mechisa ak moun fanmi Acha,"
        },
        {
          "text": "moun fanmi Bakòs, moun fanmi Sisera ak moun fanmi Tamak,"
        },
        {
          "text": "moun fanmi Nezyak ak moun fanmi Atifa."
        },
        {
          "text": "Men lis moun nan branch fanmi domestik Salomon yo ki te tounen nan peyi a: moun fanmi Sotayi, moun fanmi Asoferèt ak moun fanmi Pewouda,"
        },
        {
          "text": "moun fanmi Yaala, moun fanmi Dakon ak moun fanmi Gidèl,"
        },
        {
          "text": "moun fanmi Chefatya, moun fanmi Atil, moun fanmi Pokerèt Azebayim ak moun fanmi Ami."
        },
        {
          "text": "Konsa, men kantite moun ki soti nan fanmi travayè tanp lan ak domestik Salomon yo: antou sa te fè twasankatrevendouz (392)."
        },
        {
          "text": "Men, te gen yon seri moun ki soti nan lavil Tèl Melak, lavil Tèl Acha, lavil Kewoub Adan, lavil Imè ki te moun nan peyi Babilòn epi ki te moute ansanm ak tout moun sa yo, atout yo pa t\u0027 ka fè konnen non zansèt yo ak non fanmi yo pou wè si yo te fè pati pèp Izrayèl la vre."
        },
        {
          "text": "Se te pitit Delaya, pitit Tobija ak pitit Nekoda: antou sisansenkannde (652) moun."
        },
        {
          "text": "Konsa tou, pami prèt yo te gen moun fanmi Abaya, moun fanmi Akòz ak moun fanmi Bazilayi. Zansèt Bazilayi sa yo te marye ak yon fanm nan fanmi Bazilayi, moun Galarad. Se konsa yo te pran non papa manman yo."
        },
        {
          "text": "Sa ki pa t\u0027 ka jwenn rejis pou moutre ki moun ki zansèt yo, yo pa t\u0027 asepte yo pou prèt."
        },
        {
          "text": "Gouvènè jwif la te di yo yo pa t\u0027 kapab manje nan manje yo mete apa pou Bondye a toutotan pa t\u0027 gen prèt ki konn sèvi ak Ourim yo ansanm ak Tourim yo pou wè sa Bondye vle."
        },
        {
          "text": "Antou nèt, te gen karanndemil tousanswasant (42.360) moun ki tounen nan peyi a."
        },
        {
          "text": "Avèk yo te gen sètmil twasantrannsèt (7.337) gason ak fanm ki te sèvi yo domestik. Te gen tou desan (200) gason ak fanm ki te konn fè misik ak chante."
        },
        {
          "text": "Te gen sètsanswasannsis (766) chwal, desankarannsenk (245) milèt,"
        },
        {
          "text": "katsantrannsenk chamo (435) ak simil sètsanven (6.720) bourik."
        },
        {
          "text": "Lè yo rive nan tanp Seyè a, lavil Jerizalèm, gen kèk chèf fanmi ki fè ofrann pa yo pou ede rebati tanp lan sou menm anplasman kote li te ye a."
        },
        {
          "text": "Yo bay tou sa yo te ka bay pou travay la: sèzmil senksanven (16.520) ons lò, sandisètmil (117.000) ons ajan ak san (100) gwo rad pou prèt yo mete sou yo."
        },
        {
          "text": "Prèt yo, moun Levi yo ak kèk moun nan pèp la al rete lavil Jerizalèm ak nan vwazinaj lavil la. Mizisyen yo, gad yo ak travayè tanp yo al rete nan lavil ki pa twò lwen kapital la. Tout rès pèp Izrayèl la al rete nan lavil kote yo moun."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Lè pou setyèm mwa lanne jwif yo rive, moun pèp Izrayèl yo te gen tan chita lakay yo nan lavil yo. Lè sa a, yo tout yo sanble lavil Jerizalèm."
        },
        {
          "text": "Jozye, pitit gason Jeozadak la, ak tout prèt parèy li yo leve ansanm ak Zowobabèl, pitit gason Chealtyèl la, ak tout fanmi l\u0027 yo, yo rebati lotèl Bondye pèp Izrayèl la pou yo te ka boule ofrann bèt sou li, dapre regleman ki ekri nan lalwa Moyiz, sèvitè Bondye a."
        },
        {
          "text": "Atout yo te pè lòt moun yo ki t\u0027ap viv nan peyi a, yo rebati lotèl la menm kote li te ye anvan an. Epi yo tanmen boule bèt sou li pou Seyè a, chak maten ak chak aswè."
        },
        {
          "text": "Yo fete fèt Joupa yo, dapre sa ki ekri a. Chak jou yo te ofri kantite bèt yo te dwe boule pou jou sa a."
        },
        {
          "text": "Apre sa, yo ofri bèt pou yo boule chak jou a, bèt pou yo boule chak fèt lalin nouvèl yo, ak bèt pou tout lòt jou y\u0027ap fè fèt pou Seyè a, ansanm ak tout lòt ofrann moun yo vle fè pou Seyè a san se pa li ki mande yo fè l\u0027."
        },
        {
          "text": "Pèp la pa t\u0027 ankò mete men nan tanp lan, men depi premye jou setyèm mwa a yo te konmanse ap boule bèt nèt pou Seyè a."
        },
        {
          "text": "Pèp la bay lajan pou peye bòs ki t\u0027ap taye wòch yo ak bòs chapant yo. Yo bay pwovizyon, bwason ak lwil pou yo voye lavil Tir ak lavil Sidon pou bwa sèd y\u0027ap achte nan men moun la yo. Bwa yo te soti peyi Liban, yo pase sou lanmè, yo debake Jope. Yo fè tou sa dapre otorizasyon Siris, wa peyi Pès la, te ba yo."
        },
        {
          "text": "Te gen ennan yon mwa depi yo te rive lavil Jerizalèm sou anplasman tanp Seyè a, lè Zowobabèl, pitit gason Chealtyèl la, ak Jozye, pitit gason Jeozadak la, te mete men nan travay la ansanm ak rès moun pèp la, prèt yo ak moun Levi yo, avèk tout moun ki te tounen lavil Jerizalèm. Yo pran tout moun Levi ki te gen ventan osinon plis, yo mete yo anchaj pou dirije tout travay ki t\u0027ap fèt nan tanp Seyè a."
        },
        {
          "text": "Se konsa Jozye, pitit gason l\u0027 yo ak lòt fanmi li yo, ansanm ak Kadmyèl ak pitit gason l\u0027 yo, moun fanmi Jida, mete tèt yo ansanm, yo pran reskonsablite travay ki t\u0027ap fèt nan tanp Bondye a."
        },
        {
          "text": "Lè bòs mason yo te konmanse ak premye fondasyon tanp Seyè a, prèt yo avèk gwo rad yo sou yo, twonpèt yo nan men yo, vin pran plas yo ansanm ak moun Levi branch fanmi Asaf yo ak tanbouren yo nan men yo. Yo te fè lwanj Seyè a dapre regleman David, wa peyi Izrayèl la, te bay depi lontan."
        },
        {
          "text": "Yo t\u0027ap fè lwanj Seyè a, yo t\u0027ap di l\u0027 mèsi, yo t\u0027ap chante yonn apre lòt: Ala bon Seyè a bon! Li p\u0027ap janm sispann renmen pèp Izrayèl la Tout pèp la t\u0027ap rele byen fò. Yo t\u0027ap fè lwanj Seyè a, paske yo t\u0027ap mete men nan travay fondasyon tanp Seyè a."
        },
        {
          "text": "Te gen anpil prèt, anpil moun Levi ak anpil chèf fanmi ki te fin vye granmoun. Yo te konnen ansyen tanp lan anvan li te kraze. Lè yo wè fondasyon tanp lan t\u0027ap moute ankò devan je yo, genyen ki t\u0027ap kriye ak dlo nan je. Men, anpil lòt t\u0027ap rele sitèlman yo te kontan."
        },
        {
          "text": "Men, pesonn pa t\u0027 ka di kilès ki t\u0027ap rele ak kè kontan, kilès ki t\u0027ap plede kriye ak dlo nan je, paske tout pèp la t\u0027ap rele ansanm byen fò. Moun te ka tande yo byen lwen."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Lènmi moun Jida yo ak lènmi moun Benjamen yo vin konnen moun ki te tounen soti nan kote yo te depòte yo a t\u0027ap rebati yon kay pou Seyè a, Bondye pèp Izrayèl la."
        },
        {
          "text": "Yo vin jwenn Zowobabèl ak chèf fanmi yo, yo di yo konsa: -Kite nou mete men ansanm ak nou nan travay pou rebati tanp lan, paske nou menm tou se menm Bondye a nou adore ak nou. Epi, depi lè Esaradon, wa peyi Lasiri a, te fè nou vin rete isit la, n\u0027ap ofri bèt pou yo touye pou li."
        },
        {
          "text": "Zowobabèl, Jozye ak tout lòt chèf fanmi yo reponn yo: -Non mèsi! Nou pa bezwen konkou pesonn pou nou bati yon tanp pou Seyè a, Bondye nou an. N\u0027a bati l\u0027 nou menm, pou kont nou ak men nou, jan Siris, wa peyi Pès la, te ban nou lòd fè a."
        },
        {
          "text": "Lè sa a, moun ki t\u0027ap viv depi lontan nan peyi a soti pou yo dekouraje moun Jida yo. Yo t\u0027ap kraponnen yo pou yo te sispann travay batisman an."
        },
        {
          "text": "Yo menm rive bay kèk anplwaye gouvènman an lajan anba chal pou anpeche travay la mache. Se konsa, pandan tout tan wa Siris t\u0027ap gouvènen an jouk sou rèy wa Dariyis, yo antrave travay moun yo san rete."
        },
        {
          "text": "Konsa tou, lè wa Zèsès te fenk pran pouvwa a, yo ekri yon lèt akizasyon voye bay wa a kont moun k\u0027ap viv nan peyi Jida ak nan lavil Jerizalèm."
        },
        {
          "text": "Sou rèy wa Atagzèsès, Bislam, Mitridat ak Tabeyèl mete tèt yo ansanm avèk kèk lòt kòlèg yo, yo ekri yon lèt plent voye bay Atagzesès, wa peyi Pès la, kont moun Jerizalèm yo. Lèt la te ekri nan lang arameyen, e se pou yo te tradwi l\u0027 lè yo t\u0027ap li l\u0027."
        },
        {
          "text": "(Dokiman arameyen an konmanse isit la). Se konsa Reyoum, gouvènè a, ak Chimchayi, ki te sekretè pwovens la, ekri yon lèt bay wa Atagzèsès sou keksyon lavil Jerizalèm lan. Men ki jan lèt te pati:"
        },
        {
          "text": "Se mwen menm, Reyoum, gouvènè a ak Chimchayi, sekretè pwovens la, ki ekri lèt sa a ansanm ak tout lòt kòlèg nou yo anplwaye gouvenman an, moun lavil Den, moun lavil Afasatak, moun lavil Tapèl, moun lavil Afaras, moun lavil Erèk, moun lavil Babilòn, moun lavil Souz, moun lavil Deya ak moun peyi Elam,"
        },
        {
          "text": "avèk chèf tout lòt pèp k\u0027ap viv koulye a nan lavil peyi Samari yo ak nan rès pwovens ki bò solèy kouche larivyè Lefrat la. Se gran wa Asnapa, wa ki te fè tout moun respekte l\u0027 la, ki te depòte yo al fè yo viv kote yo ye koulye a."
        },
        {
          "text": "Men kopi lèt yo te voye bay wa a. -Pou wa Atagzèsès. Se nou menm sèvitè ou yo, moun pwovens lòt bò larivyè Lefrat la, k\u0027ap voye di ou bonjou."
        },
        {
          "text": "Nou vle fè wa a konnen jwif yo soti nan tout teritwa ki sou lòd li yo, yo vini lavil Jerizalèm, epi y\u0027ap rebati lavil sa a ki pa janm vle soumèt devan li epi ki toujou ap fè bagay ki mal. Y\u0027ap travay pou rebati gwo miray ranpa lavil la, yo gen tan fini ak fondasyon an."
        },
        {
          "text": "Nou vle fè wa a konnen, si moun sa yo rebati lavil la, si yo remoute miray ranpa a ankò, yo p\u0027ap peye okenn taks, yo p\u0027ap fè okenn kontribisyon, ni yo p\u0027ap bay lajan yo fè moun peye pou pase lakay yo. Lè sa a se kès wa a menm ki pral fè defisi."
        },
        {
          "text": "Men, paske nou respekte kontra nou gen avè ou la, monwa, nou pa ka rete konsa ap gade moun yo ap kraze enterè wa a. Se poutèt sa nou voye fè wa a konn sa,"
        },
        {
          "text": "pou l\u0027 ka fè rechèch nan achiv zansèt li yo te kite. Nan ansyen dokiman sa yo, l\u0027a jwenn sa yo te ekri sou lavil sa a. L\u0027a konnen jan lavil sa a pa te janm vle soumèt devan yo, li te toujou pare pou revòlte. Se poutèt sa yo te detwi lavil sa a nèt."
        },
        {
          "text": "Nou fè wa a konnen si yo rebati lavil sa a, si yo refè miray ranpa li yo, talè konsa wa a p\u0027ap gen yon teritwa pou li ankò nan pwovens bò solèy kouche larivyè Lefrat la."
        },
        {
          "text": "Men repons wa a voye ba yo: -Nou voye gwo bonjou pou Reyoum, gouvènè a, Chimchayi, sekretè pwovens la, ak tout lòt kòlèg yo k\u0027ap viv nan peyi Samari ak nan rès pwovens lòt bò larivyè Lefrat."
        },
        {
          "text": "Lèt nou te voye ban mwen an rive jwenn mwen. Yo tradwi l\u0027 mo pa mo pou mwen."
        },
        {
          "text": "Mwen pase lòd pou yo fè rechèch nan achiv yo, epi yo jwenn lavil sa a, depi tout tan, te toujou derefize soumèt devan otorite wa yo. Se tout tan gen moun la k\u0027ap revòlte, k\u0027ap pran lèzam kont wa yo."
        },
        {
          "text": "Te gen gwo wa ki te konn gouvènen lavil Jerizalèm. Yon lè, yo te donminen sou tout teritwa ki lòt bò larivyè Lefrat la. Yo te konn fè moun peye yo taks, lajan kontribisyon ak lajan pou pèmèt yo pase sou chemen lakay yo."
        },
        {
          "text": "Se poutèt sa, nou mèt bay lòd pou yo rete travay mesye yo ap fè a: Pesonn p\u0027ap gen dwa rebati lavil sa a toutotan mwen pa bay lòd pou sa."
        },
        {
          "text": "Piga nou pote neglijans nan zafè sa a, pou kès wa a pa fè plis defisi pase sa."
        },
        {
          "text": "Fini yo fini li lèt wa Atagzèsès la bay Reyoum, gouvènè a, Chimchayi, sekretè pwovens la, ak lòt kòlèg yo nan gouvènman an, mesye yo leve, yo kouri lavil Jerizalèm al jwenn jwif yo, avèk zam nan men yo, yo fòse yo sispann travay la."
        },
        {
          "text": "Se konsa yo te rete travay tanp Bondye a lavil Jerizalèm. Travay la rete bloke jouk dezyèm lanne rèy Dariyis, wa peyi Pès la."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Lè sa a, de pwofèt, Aje ak Zakari, pitit gason Ido a, tanmen bay mesaj ki soti nan Bondye pèp Izrayèl la, pou jwif ki rete nan peyi Jida ak lavil Jerizalèm yo."
        },
        {
          "text": "Lè Zowobabèl, pitit gason Chealtyèl la, ak Jozye, pitit gason Jeozadak la, tande mesaj yo, lamenm yo konmanse rebati tanp Bondye a lavil Jerizalèm. De pwofèt yo menm te kanpe la avèk moun yo, ap ankouraje yo."
        },
        {
          "text": "Lè sa a, Tatenayi, gouvènè pwovens lòt bò larivyè Lefrat la, Cheta-Boznayi ak lòt anplwaye gouvènman parèy yo, moute lavil Jerizalèm, yo mande jwif yo: -Ki moun ki ban nou otorizasyon rebati tanp sa a pou nou mete lotèl ladan l\u0027?"
        },
        {
          "text": "Apre sa, yo mande yo ankò: -Eske nou ka ban nou non tout moun k\u0027ap travay sou chantye sa a?"
        },
        {
          "text": "Men Bondye t\u0027ap veye chèf fanmi jwif yo pou anyen pa t\u0027 rive yo. Se konsa, chèf gouvènman yo pa t\u0027 rete travay la. Men, yo voye yon rapò bay wa Dariyis, epi yo tann repons li anvan yo pran okenn desizyon sou zafè sa a."
        },
        {
          "text": "Men kopi rapò Tatenayi, gouvènè pwovens lòt bò larivyè Lefrat la, Cheta-Boznayi ak kòlèg li yo ansanm ak tout otorite pwovens la te voye bay wa Dariyis."
        },
        {
          "text": "Men sa yo te voye di l\u0027 nan rapò a: -Nou voye bonjou pou Wa Dariyis! Kè poze pou ou nan tou sa w\u0027ap fè!"
        },
        {
          "text": "Se devwa nou pou nou fè wa a konnen nou te ale nan pwovens Jida a, nou jwenn y\u0027ap rebati tanp Bondye ki gen pouvwa a, avèk gwo blòk wòch, y\u0027ap koupe gwo poto bwa pou mete nan mi yo. Moun yo pran san yo pou yo fè bon travay, travay la ap mache byen."
        },
        {
          "text": "Nou pale ak chèf fanmi yo, nou mande yo ki moun ki te ba yo otorizasyon bati tanp lan, ak otorizasyon mete lotèl ladan l\u0027."
        },
        {
          "text": "Nou te mande yo tou pou yo ban nou non yo pou n\u0027 te ka fè ou konnen ki chèf ki te alatèt moun sa yo."
        },
        {
          "text": "Men sa yo reponn nou: Yo menm, se sèvitè Bondye ki kreye syèl la ak latè a yo ye. Y\u0027ap rebati yon tanp yon gran wa peyi Izrayèl la te bati nan tan lontan kite pou yo."
        },
        {
          "text": "Men, zansèt yo te fè Bondye nan syèl la fache ak yo, kifè Bondye lage yo nan men Nèbikadneza, moun peyi Kalde, ki te wa peyi Babilòn. Wa sa a te fè detwi tanp lan, epi li fè depòte tout pèp la lavil Babilòn."
        },
        {
          "text": "Koulye a, yo pretann di Siris, wa Babilòn lan, pa t\u0027 ankò fin gen ennan depi li t\u0027ap gouvènen lè li ba yo otorizasyon pou yo rebati tanp Bondye a."
        },
        {
          "text": "Yo di ankò: Nèbikadneza te pran tout veso an lò ak an ajan ki te nan tanp Bondye a lavil Jerizalèm, li te fè pote yo lavil Babilòn mete nan tanp lavil sa a. Men, wa Siri a fè wete tout veso sa yo nan tanp Babilòn lan, li renmèt yo bay yon nonm yo te rele Chechbaza. Se nonm sa a li te mete chèf nan pwovens Jida a."
        },
        {
          "text": "Wa a te di l\u0027: Pran veso sa yo, al pote yo tounen nan tanp ki lavil Jerizalèm lan, epi rebati tanp Bondye a sou menm anplasman kote l\u0027 te ye a."
        },
        {
          "text": "Se konsa, Chechbaza sa a vini, li moute fondasyon tanp Bondye a lavil Jerizalèm. Depi lè sa a, travay la ap mache, men yo poko fini."
        },
        {
          "text": "Koulye a menm, si wa a ta vle, li ta ka mande yo chache nan achiv wa yo lavil Babilòn, pou wè si tout bon vre, wa Siris te ba yo otorizasyon rebati tanp Bondye a lavil Jerizalèm. Apre sa, y\u0027a fè nou konnen desizyon wa a sou zafè sa a."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Se konsa wa Dariyis bay lòd pou yo fè chache nan tout depo kote yo te sere achiv yo ak trezò yo nan peyi Babilòn."
        },
        {
          "text": "Epi yo jwenn yon woulo papye nan fò Achmeta, yon fòtrès ki te nan pwovens Medi a. Men sa ki te ekri nan woulo papye a:"
        },
        {
          "text": "-Nan premye lanne rèy li, wa Siris te bay lòd sa a sou tanp Bondye a nan lavil Jerizalèm: Se pou yo rebati tanp lan pou l\u0027 ka sèvi kote yo ka touye bèt ak boule ofrann nan dife pou Bondye. Tanp lan va gen trant mèt wotè, trant mèt lajè."
        },
        {
          "text": "Y\u0027a moute miray yo an bwa ak wòch, yonn sou lòt, twa ranje wòch pou chak ranje bwa. Y\u0027a pran lajan nan kès wa a pou peye tout depans ki va fèt pou travay la."
        },
        {
          "text": "Konsa tou, y\u0027a renmèt yo tout veso an lò ak an ajan Nèbikadneza te pran nan tanp Bondye a lavil Jerizalèm pou l\u0027 te pote isit lavil Babilòn, pou tout bagay tounen nan plas yo nan tanp Bondye a lavil Jerizalèm."
        },
        {
          "text": "Lè sa a, wa Dariyis voye repons sa a: -Pou Tatenayi, gouvènè pwovens lòt bò larivyè Lefrat la, Cheta-Boznayi ak lòt kòlèg yo ki otorite nan Afasak la. Pa pwoche bò tanp lan."
        },
        {
          "text": "Kite yo travay nan tanp Bondye a. Se pou gouvènè pèyi Jida a ak chèf fanmi yo rebati tanp lan sou menm anplasman kote l\u0027 te ye anvan an."
        },
        {
          "text": "Okontrè, men ki jan pou nou boule ak chèf fanmi pèp jwif yo nan travay y\u0027ap fè pou rebati tanp Bondye sa a: N\u0027a pran lajan nan kès wa ki nan men nou an, ki vle di nan lajan kontribisyon n\u0027a ranmase nan pwovens la, n\u0027a renmèt yo kòb tout depans y\u0027a fè, san wete senk, pou travay la pa rete."
        },
        {
          "text": "N\u0027a bay prèt Jerizalèm yo tou sa y\u0027a bezwen pou fè ofrann bèt pou yo boule nèt nan dife pou Bondye ki nan syèl la. Chak jou, dapre sa prèt lavil Jerizalèm yo va di nou, n\u0027a ba yo jenn ti towo, belye, ti mouton ansanm ak ble, sèl, diven, lwil y\u0027a bezwen pou boule pou Seyè a. Pa pote okenn neglijans nan sa."
        },
        {
          "text": "Konsa, y\u0027a ka ofri sakrifis santi bon ki va fè Seyè a plezi. Y\u0027a lapriyè pou wa a ak pou pitit li yo."
        },
        {
          "text": "Men yon lòd mwen bay ankò: si yon moun refize fè anyen nan sa m\u0027 mande la a, y\u0027a rache yon poto bwa nan kay li, y\u0027a fè yon pwent li, y\u0027a pèse moun lan pak an pak ak li. Pou kay li a menm, y\u0027a fè l\u0027 tounen yon pil fatra, poutèt sa li fè a."
        },
        {
          "text": "Se pou Bondye ki chwazi lavil Jerizalèm pou se la yo bati kay li a jete tout wa, kraze tout nasyon ki ta konprann pou yo pa koute lòd mwen bay la a, epi ki ta detwi tanp Bondye a ki lavil Jerizalèm. Se mwen menm, Dariyis, ki bay lòd sa a. Se pou yo fè sa mwen bay lòd fè a san wete san mete."
        },
        {
          "text": "Tatenayi, gouvènè pwovens ki lòt bò larivyè Efrat la, Cheta-Boznayi ak lòt chèf yo fè sa wa Dariyis te bay lòd fè a san wete san mete."
        },
        {
          "text": "Chèf fanmi jwif yo menm rebati tanp lan san pwoblèm, avèk ankourajman Aje, pwofèt Bondye a, ak Zakari, pitit gason Ido a, t\u0027ap ba yo ak mesaj Bondye yo. Se konsa yo fin rebati tanp lan jan Bondye pèp Izrayèl la te ba yo lòd la, ak jan Dariyis, Siris ak Atagzèsès, tou twa wa peyi Pès la, te ba yo lòd la tou."
        },
        {
          "text": "Travay la fini sou twazyèm jou nan mwa Ada a, nan sizyèm lanne rèy wa Dariyis."
        },
        {
          "text": "Lè sa a, tout pèp Izrayèl la, prèt yo, moun Levi yo ak tout rès moun ki te tounen yo fè fèt, yo fè gwo seremoni pou mete tanp lan apa pou sèvis Bondye."
        },
        {
          "text": "Yo ofri san (100) towo, desan (200) belye mouton, katsan (400) ti mouton pou yo touye pou mete tanp lan apa pou sèvis Bondye. Yo ofri tou douz bouk kabrit, yonn pou chak branch fanmi pèp Izrayèl la, pou mande Bondye padon pou peche pèp la."
        },
        {
          "text": "Apre sa, yo òganize sèvis tanp Bondye a lavil Jerizalèm. Yo separe prèt yo an divès kategori, yo separe moun Levi yo an divès klas, chak gwoup ak travay pa yo pou yo fè, jan sa ekri nan liv Moyiz la."
        },
        {
          "text": "Katòzyèm jou mwa Nisan an, nan lanne senksankenz (515), jwif ki te tounen soti nan peyi kote yo te depòte yo a fete fèt Delivrans lan."
        },
        {
          "text": "Yo te fè yon sèl sèvis pou tout prèt yo ansanm ak tout moun Levi yo pou mete yo nan kondisyon pou fè sèvis Bondye. Yo tout te nan kondisyon pou fè sèvis Bondye: yo touye bèt yo te ofri pou fèt Delivrans lan, yo fè yon sèl seremoni pou tout pèp la, pou prèt parèy yo ak pou yo menm tou."
        },
        {
          "text": "Men moun ki te manje manje Delivrans lan. Se te tout jwif ki te tounen soti nan peyi kote yo te depòte yo a ansanm ak rès moun pèp Izrayèl yo ki pa t\u0027 janm kite peyi yo men ki te vire do bay vye bagay lòt moun yo t\u0027ap fè nan peyi yo epi ki te vin mete tèt ansanm ak moun ki te tounen yo pou adore Seyè a, Bondye pèp Izrayèl la."
        },
        {
          "text": "Pandan sèt jou, yo fete Fèt Pen san ledven an ak kè kontan. Yo te kontan anpil dèske Seyè a te manyen kè wa peyi Lasiri a, ki te ankouraje yo anpil nan tout gwo travay yo t\u0027ap fè a pou rebati tanp Bondye pèp Izrayèl la."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Kèk tan apre tout evènman sa yo, sou rèy Atagzèsès, wa peyi Pès la, te gen yon nonm yo te rele Esdras ki te soti nan branch fanmi Arawon an. Papa l\u0027 te rele Seraja. Seraja te pitit Azarya, Azarya te pitit Ilkija."
        },
        {
          "text": "Ilkija te pitit Chaloum, Chaloum te pitit Zadòk, Zadòk te pitit Achitoub."
        },
        {
          "text": "Achitoub te pitit Amarya, Amarya te pitit Azarya, Azarya te pitit Merajòt."
        },
        {
          "text": "Merajòt te pitit Zeraja, Zeraja te pitit Ouzi, Ouzi te pitit Bouki."
        },
        {
          "text": "Bouki te pitit Abichwa, Abichwa te pitit Fineas, Fineas te pitit Eleaza, Eleaza te pitit Arawon, granprèt la."
        },
        {
          "text": "Esdras te yon nonm save ki te fò anpil nan lalwa Seyè a, lalwa Bondye pèp Izrayèl la te bay Moyiz la. Li t\u0027ap travay ak wa a. Wa a te bay Esdras tou sa li te mande l\u0027, paske Seyè a, Bondye li a, t\u0027ap pwoteje l\u0027. Se konsa li kite lavil Babilòn pou l\u0027 moute lavil Jerizalèm."
        },
        {
          "text": "Anpil lòt moun nan pèp Izrayèl la, nan prèt yo, nan moun Levi yo, nan sanba yo, nan gad tanp yo ak lòt travayè yo, te pran wout la moute lavil Jerizalèm ansanm ak li. Lè sa a, wa Atagzèsès te nan setyèm lanne rèy li."
        },
        {
          "text": "Yo rive Jerizalèm nan senkyèm mwa setyèm lanne rèy Atagzèsès la."
        },
        {
          "text": "Yo te kite lavil Babilòn premye jou nan premye mwa a. Epi yo rive lavil Jerizalèm premye jou nan senkyèm mwa a, avèk pwoteksyon Bondye."
        },
        {
          "text": "Esdras te pase tout tan li ap etidye lalwa Seyè a. Li t\u0027ap swiv tou sa ki ladan l\u0027. Li t\u0027ap moutre pèp Izrayèl la tout lòd ak tout regleman Seyè a."
        },
        {
          "text": "Men kopi lèt wa Atagzèsès te renmèt Esdras, ki te yon prèt ak yon nonm save. Li te dòktè nan zafè lalwa ak kòmandman Seyè a te bay pèp Izrayèl la."
        },
        {
          "text": "Men lèt Atagzèsès, gran wa a, te ekri bay Esdras, nonm save ki fò nan lalwa Bondye ki nan syèl la! -Koulye a,"
        },
        {
          "text": "mwen bay lòd nan tout peyi m\u0027ap gouvènen yo pou tout moun nan pèp Izrayèl la, nan prèt yo osinon nan moun Levi yo, ki vle ale avè ou lavil Jerizalèm, pou yo kite yo ale."
        },
        {
          "text": "Se mwen menm, wa a, ansanm ak sèt konseye m\u0027 yo ki voye ou al fè enspeksyon nan peyi Jida a ak nan lavil Jerizalèm pou ou wè ki jan moun yo ap swiv liv lalwa Bondye ki nan men ou lan."
        },
        {
          "text": "W\u0027a pran avè ou ajan ak lò wa a ansanm ak konseye l\u0027 yo te fè lide bay pou Bondye pèp Izrayèl la, ki gen tanp li lavil Jerizalèm."
        },
        {
          "text": "W\u0027a pote tou tout ajan ak lò y\u0027a ba ou nan tout pwovens Babilòn lan ansanm ak ofrann pèp la ak prèt yo te fè lide voye paske yo vle fè l\u0027 pou kay Bondye a nan lavil Jerizalèm."
        },
        {
          "text": "Konsa, avèk tout ajan sa a w\u0027a achte towo bèf, belye mouton, jenn ti mouton ansanm ak grenn jaden, grenn danre, diven ak lwil ki pou mache ak yo. Epi w\u0027a ofri yo sou lotèl la nan tanp Bondye ou la ki lavil Jerizalèm."
        },
        {
          "text": "Avèk ajan ak lò ki va rete a, ou menm ak frè ou yo, n\u0027a fè sa nou vle avè l\u0027, depi sa nou fè a dakò ak volonte Bondye nou an."
        },
        {
          "text": "W\u0027a pran tout veso yo te renmèt ou nan men pou sèvi nan tanp Bondye ou la, w\u0027a mete yo nan tanp lan lavil Jerizalèm, devan lotèl Bondye ou la."
        },
        {
          "text": "Si gen lòt bagay ou bezwen ankò pou tanp Bondye ou la, ou mèt pran nan kès wa a pou achte yo."
        },
        {
          "text": "Mwen menm, wa Atagzèsès, mwen pase lòd bay tout trezorye leta ki nan pwovens lòt bò larivyè Lefrat la, pou yo bay Esdras, prèt la, nonm save ki fò nan lalwa Bondye ki nan syèl la, tou sa l\u0027a mande yo san pran reta,"
        },
        {
          "text": "depi sa l\u0027 mande a pa depase an total sanvenmil ons ajan, sisansenkant (650) barik ble, sisan (600) galon diven, sisan (600) galon lwil oliv. Pou disèl la, y\u0027a ba li valè li bezwen."
        },
        {
          "text": "Se pou ou sèten yo bay tou sa Bondye ki nan syèl la mande pou tanp li a, san manke anyen, pou Bondye pa janm fache sou mwen, ni sou pitit ki va gouvènen peyi a apre m\u0027."
        },
        {
          "text": "Epi m\u0027 fè nou konnen yo pa gen dwa fè ni prèt yo, ni moun Levi yo, ni sanba yo, ni gad tanp yo, ni domestik yo, ni okenn lòt moun k\u0027ap sèvi nan tanp Bondye a, peye okenn taks, okenn kontribisyon ni okenn dwa lese pase."
        },
        {
          "text": "Ou menm menm, Esdras, avèk bon konprann Bondye ba ou a, w\u0027a chwazi majistra ak jij pou gouvènen tout moun pèp Izrayèl yo k\u0027ap viv dapre lalwa Bondye ou la, nan pwovens lòt bò larivyè Lefrat la. Si genyen ki pa konnen lalwa a, se pou ou fè yo aprann li."
        },
        {
          "text": "Tout moun ki pa mache dapre lalwa Bondye ou la osinon dapre lòd wa a bay la, se pou yo san pitye pou yo lè y\u0027ap pini yo pou sa yo fè a. Sa pou yo touye y\u0027a touye. Sa pou yo depòte y\u0027a depòte. Sa pou yo fè peye amann y\u0027a fè peye amann. Sa pou yo mete nan prizon y\u0027a mete nan prizon!"
        },
        {
          "text": "Lè sa a, Esdras di: -Lwanj pou Seyè a, Bondye zansèt nou yo! Li mete nan tèt wa a lide pou l\u0027 fè tout bèl bagay sa yo pou tanp Seyè a lavil Jerizalèm."
        },
        {
          "text": "Li fè m\u0027 jwenn favè devan wa a, devan konseye l\u0027 yo ak tout lòt gwo zotobre k\u0027ap travay ak wa a. Li te ban m\u0027 kouraj, mwen te rive sanble tout chèf fanmi pèp Izrayèl la pou yo pati avè mwen!"
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Men lis chèf fanmi yo ansanm ak non zansèt yo ki te pati ansanm avè m\u0027 soti lavil Babilòn pou moute lavil Jerizalèm sou rèy wa Atagzèsès:"
        },
        {
          "text": "-(we vèsè pwochen)3 Se te Gèson, chèf branch fanmi Fineas la, Danyèl, chèf branch fanmi Itama a, Atouch, pitit gason Chekanya a, chèf branch fanmi David la, Zekarya, chèf branch fanmi Pareòch la. Zekarya te gen avè l\u0027 sansenkant (150) gason yo te konte nan fanmi an."
        },
        {
          "text": "Elyeyoenayi, pitit gason Seraji a, chèf branch fanmi Pakat m\u0027oab la. Li te gen avè l\u0027 desan (200) gason."
        },
        {
          "text": "Chekanya, pitit gason Jazyèl la, chèf branch fanmi Zatou a. Li te gen avè l\u0027 twasan (300) gason."
        },
        {
          "text": "Ebèd, pitit gason Jonatan an, chèf branch fanmi Aden an. Li te gen avè l\u0027 senkant gason."
        },
        {
          "text": "Yechaya, pitit gason Atalya a, chèf branch fanmi Elam lan. Li te gen avè l\u0027 swasanndis gason."
        },
        {
          "text": "Zebadya, pitit gason Mikayèl la, chèf branch fanmi Chefatya a. Li te gen katreven gason avè l\u0027."
        },
        {
          "text": "Obadya, pitit gason Jeyèl la, chèf branch fanmi Joab la. Li te gen desandizwit (218) gason avè l\u0027."
        },
        {
          "text": "Chelomit, pitit gason Josifya a, chèf branch fanmi Bani an. Li te gen sanswasant (160) gason avè l\u0027."
        },
        {
          "text": "Zakariya, pitit gason Bebayi a, chèf branch fanmi Bebayi a. Li te gen ventwit gason avè l\u0027."
        },
        {
          "text": "Jokanan, pitit gason Akatan an, chèf fanmi Azgad la. Li te gen sandis (110) gason avè l\u0027."
        },
        {
          "text": "Pou branch fanmi Adonikam an, se te Elifelèt, Jeyèl ak Chemaja. Yo te gen swasant gason avèk yo. Moun sa yo te vin apre."
        },
        {
          "text": "Outayi, pitit gason Zaboud la, chèf branch fanmi Bigvayi a. Li te gen swasandis gason avè l\u0027."
        },
        {
          "text": "Mwen sanble tout moun sa yo bò gwo kannal ki mennen dlo nan lavil Aava a. Nou pase twa jou la. Antan nou la, mwen remake nou te gen prèt nan gwoup la, men pa t\u0027 gen moun Levi."
        },
        {
          "text": "Lè sa a, mwen fè chache nèf chèf sa yo: Elyezè, Aryèl, Chemaja, Elnatan, Jarib, Elnatan, Natan, Zakaraya ak Mechoulam ansanm ak direktè sa yo: Jojarib ak Elnatan, de moun ki konn esplike lalwa a."
        },
        {
          "text": "Mwen voye yo bò kote Ido, chèf kominote Kasifya a. Mwen esplike yo tou sa pou yo di Ido ak kòlèg li yo ki konn tout travay pou fèt nan tanp lan, epi ki t\u0027ap viv ansanm nan kominote Kasifya a, pou yo ka fè nou jwenn kèk gason pou travay nan tanp Bondye nou an."
        },
        {
          "text": "Se konsa, avèk benediksyon Bondye ki te sou nou, yo ban nou Cherebya, yon nonm lespri, ki te soti nan branch fanmi Makli, yonn nan pitit gason Levi yo ki li menm te pitit Izrayèl. Te gen dizwit nan pitit li yo ak fanmi l\u0027 yo ki te vini ak li tou."
        },
        {
          "text": "Yo ban nou ankò Achabya ak Jechaya, frè li a, tou de moun branch fanmi Merari. Te gen vin nan pitit gason yo ki te vini ak yo tou."
        },
        {
          "text": "Te gen tou desanven (220) travayè pou tanp lan. Se wa David ak chèf li yo ki te bay zansèt moun sa yo reskonsablite pou ede moun Levi yo nan sèvis yo. Yo te pran non tout moun sa yo."
        },
        {
          "text": "Antan nou la bò kannal Aava a, mwen bay lòd pou tout moun fè jèn, pou nou soumèt nou devan Bondye, pou mande l\u0027 pou nou fè yon bon vwayaj, pou l\u0027 pwoteje nou, pitit nou yo ansanm ak tout byen nou yo."
        },
        {
          "text": "Mwen te wont mande wa a yon lame ak kavalye pou pwoteje nou si yon lènmi ta atake nou sou wout, paske mwen te fin di wa a konsa Bondye nou an ap pwoteje tout moun ki mete konfyans yo nan li, l\u0027ap beni yo. Konsa tou, l\u0027ap fache sou moun ki vire do ba li, l\u0027ap pini yo."
        },
        {
          "text": "Se konsa nou fè jèn, nou lapriyè Bondye pou l\u0027 pwoteje nou. Epi li reponn lapriyè nou yo."
        },
        {
          "text": "Apre sa, mwen chwazi douz moun nan chèf prèt yo: se te Cherebya, Achabya ak dis lòt chèf prèt."
        },
        {
          "text": "Mwen pran pèz tout ajan ak tout lò ak tout lòt veso wa a, konseye l\u0027 yo ak lòt chèf ki avè l\u0027 yo te bay pou sèvi nan tanp Bondye nou an ansanm ak ofrann moun pèp Izrayèl yo, epi mwen renmèt yo bay douz chèf prèt yo."
        },
        {
          "text": "Men sa mwen te renmèt yo nan men: nèfsandouzmil (912.000) ons ajan, ak san veso an ajan ki te peze demilkatsan (2.400) ons, sansenkantwitmil (158.000) ons lò,"
        },
        {
          "text": "ak vin bòl an lò ki te peze desanswasanndis (270) ons. Te gen de bèl bòl an kwiv dore ki te gen menm valè ak bòl an lò yo."
        },
        {
          "text": "Mwen di yo: Nou menm, nou se moun yo mete apa pou sèvis Seyè a. Veso sa yo, yo mete yo apa pou Seyè a tou. Ajan sa yo ak lò sa yo se ofrann moun yo te fè lide ofri bay Seyè a, Bondye zansèt nou yo."
        },
        {
          "text": "Nou reskonsab yo jouk n\u0027a rive nan tanp lan lavil Jerizalèm. Rive la, nan chanm prèt yo ki nan tanp Bondye a, n\u0027a peze yo ankò devan chèf prèt yo ak chèf moun Levi yo, devan chèf branch fanmi pèp Izrayèl la, epi n\u0027a renmèt yo li."
        },
        {
          "text": "Se konsa, lè mwen fin peze ajan an, lò a ak veso yo, prèt yo ak moun Levi yo pran yo nan men m\u0027, pou pote yo jouk lavil Jerizalèm, nan tanp Bondye nou an."
        },
        {
          "text": "Sou douzyèm jou premye mwa a, nou kite kote nou te ye a bò kannal Aava a, nou pati pou lavil Jerizalèm. Bondye nou an te la ak nou sou tout wout la. Li pwoteje nou, li pa kite okenn lènmi atake nou, li pa kite nou tonbe nan okenn anbiskad vòlò ta ka pare sou wout pou nou."
        },
        {
          "text": "Nou rive lavil Jerizalèm, nou pase twa jou ap poze kò nou."
        },
        {
          "text": "Sou katriyèm jou a, n\u0027 al nan tanp Bondye nou an, yo peze ajan an, lò a ak veso yo, epi yo renmèt yo nan men Meremòt, prèt la, pitit gason Ouri a. Avèk li te gen Eleaza, pitit gason Fineas la, ak de moun Levi: Jozabad, pitit gason Jozye, ak Noadja, pitit gason Bennwi a."
        },
        {
          "text": "Yo konte, yo peze, yo jwenn tout bagay, anyen pa t\u0027 manke. Lè sa a, yo fè yon lis tou sa yo te peze, epi yo sere lis la."
        },
        {
          "text": "Moun ki te tounen soti nan peyi kote yo te depòte yo a ofri bèt pou yo boule nèt pou Bondye pèp Izrayèl la. Yo ofri douz towo pou tout pèp Izrayèl la, katrevensèz belye mouton, swasanndisèt ti mouton ak douz bouk kabrit pou mande Bondye padon pou peche yo. Yo boule tout bèt sa yo nèt nan dife pou Seyè a."
        },
        {
          "text": "Yo pran tout dokiman wa a te ba yo, yo renmèt prefè wa yo ak gouvènè yo ki reskonsab pwovens lòt bò larivyè Lefrat la. Se konsa, tout chèf sa yo vin ede pèp la, yo bay konkou yo pou tanp Bondye a."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Lè tout bagay sa yo fin regle, chèf pèp Izrayèl yo vin jwenn mwen, yo di m\u0027 konsa: -Pèp la, ansanm ak prèt yo ak moun Levi yo fin melanje nèt ak moun lòt nasyon ki nan peyi a: moun Kanaran yo, moun Et yo, moun Ferezi yo, moun Jebis yo, moun Amon yo, moun Moab yo, moun Lejip yo ak moun Amori yo. Yo lage kò yo nan fè menm vye bagay ak moun sa yo."
        },
        {
          "text": "Yo marye ak fanm pèp sa yo, yo marye pitit gason yo ak pitit fi pèp sa yo. Se konsa, ras Bondye chwazi pou li a twouve l\u0027 melanje ak ras moun peyi a. Premye moun ki lage kò yo nan move zak sa yo se chèf yo ak konseye yo."
        },
        {
          "text": "Lè m\u0027 tande sa, mwen vin gen yon sèl lapenn, mwen chire rad sou mwen, mwen rache cheve nan tèt mwen ak plim bab mwen."
        },
        {
          "text": "M\u0027 al koupi kò m\u0027 yon kote sitèlman sa te fè m\u0027 lapenn. Anpil moun te pè lè yo vin konnen sa Seyè a te di sou koze peche moun yo te depòte epi ki te tounen nan peyi a te fè a. Yo tout vin sanble bò kote m\u0027. Mwen menm menm, mwen te rete chita koupi atè a, jouk lè pou yo fè ofrann chak aswè a rive, tèlman sa te fè m\u0027 mal."
        },
        {
          "text": "Lè lè a rive pou yo fè ofrann chak aswè a, mwen leve kote m\u0027 te koupi ap kriye a, epi ak tout rad chire yo sou mwen, mwen tonbe ajenou, mwen louvri de bra m\u0027 devan Seyè a, Bondye mwen an."
        },
        {
          "text": "Mwen di l\u0027 konsa: -O Bondye papa m\u0027! Mwen twò wont, mwen pa konn sa pou m\u0027 fè! M\u0027 pa ka leve tèt mwen devan ou, Bondye mwen! Nou tèlman fè sa ki mal, yo fè pil moute pi wo pase tèt nou. Peche nou yo anpile yonn sou lòt, yo rive jouk nan syèl la."
        },
        {
          "text": "Depi nan tan zansèt nou yo jouk jounen jòdi a, nou pa manke fè sa ki mal. Se poutèt tou sa nou te fè ki mal kifè ou te lage nou ansanm ak wa nou yo ak prèt nou yo nan men wa lòt peyi yo. Yo touye nou nan lagè, yo depòte nou, yo piye tout ajan nou, yo fè nou wont jan nou ye jouk koulye a."
        },
        {
          "text": "Men koulye a, depi kèk jou, Seyè a, Bondye nou an, te fè nou yon favè. Li sove de twa nan nou, li ban nou yon kote pou nou jwenn pwoteksyon nan kay ki apa pou li a. Se konsa li ban nou kouraj ankò, li wete nou nan kalite esklavaj kote nou te ye a, li ban nou yon ti souf."
        },
        {
          "text": "Paske se esklav nou ye jouk jòdi a. Men menm nan esklavaj sa a, Bondye pa lage nou. Li fè wa peyi Pès yo aji byen ak nou. Yo ban nou yon ti souf, pou nou te ka rebati tanp Bondye nou an ki te fin kraze nèt. Yo ban nou yon kote pou nou jwenn pwoteksyon nan peyi Jida ak lavil Jerizalèm."
        },
        {
          "text": "Koulye a menm, Bondye, kisa pou nou di ou? Menm apre tou sa ou deja fè pou nou, nou dezobeyi tout kòmandman"
        },
        {
          "text": "ou te ban nou pou nou swiv, lè pwofèt yo, sèvitè ou yo, te di nou nan non ou: Peyi kote nou pral antre a, peyi nou pral pran pou nou rete a, se yon peyi ki pèdi favè Bondye, paske moun k\u0027ap viv ladan l\u0027 yo ap fè yon bann bagay degoutan, vye bagay sal toupatou ladan l\u0027."
        },
        {
          "text": "Enben! Piga nou marye pitit fi nou yo ak pitit gason yo, ni piga nou chwazi pitit fi yo pou pitit gason nou yo. Nou pa bezwen chache konnen si zafè yo ap mache, si yo gen kè kontan. Se sèl jan nou menm nou ka vin fò, nou ka manje tout bon bagay ki donnen nan peyi a, nou ka kite tè sa a pou pitit nou yo pou tout tan."
        },
        {
          "text": "Apre tou sa ki te rive nou, yon jan pou ou te pini nou pou move zak ak tout bagay mal nou te fè yo, nou wè, O Bondye nou, ou pa t\u0027 pini nou jan nou te merite l\u0027 la. Ou te kite yon ti rès nan nou ap viv toujou, nou menm ki la koulye a."
        },
        {
          "text": "Epi pou koulye a ankò pou nou pa swiv kòmandman ou yo, pou n\u0027 al marye avèk kalite move moun sa yo? Fwa sa a, p\u0027ap gen anyen ki pou anpeche ou fache sou nou jouk pou ou detwi nou nèt, san ou pa kite pesonn chape!"
        },
        {
          "text": "Seyè, ou menm ki Bondye pèp Izrayèl la, se paske ou bon anpil pou nou kifè gen yon ti ponyen nan nou ki rete toujou, jan sa ye jòdi a. Epi, gade koulye a, men nou kanpe devan ou avèk tout peche nou yo! Wi, nou pa gen dwa rete vivan devan ou ankò poutèt sa!"
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Esdras menm te ajenou toujou, fas atè, devan Kay Bondye a, li t\u0027ap lapriyè. Dlo nan je, li t\u0027ap rekonèt tout fòt pèp la te fè devan Bondye. Pandan li t\u0027ap fè sa, yon foul moun pèp Izrayèl la, gason, fanm ak timoun, vin sanble fè wonn bò kote l\u0027. Dlo t\u0027ap ponpe nan je yo tout."
        },
        {
          "text": "Le sa a, Chekanya, pitit gason Jeyèl la, nan branch fanmi Elam lan, pran lapawòl. Li di Esdras konsa: -Nou trayi Bondye nou an vre lè nou pran fanm lòt nasyon k\u0027ap viv nan peyi a pou madanm nou. Men malgre sa, mwen kwè gen espwa toujou pou pèp Izrayèl la."
        },
        {
          "text": "Nou tout pral pran angajman an piblik devan Bondye pou nou ranvwaye tout medam sa yo ansanm ak pitit yo fè pou nou. Wi, mèt, nou pral swiv konsèy ou menm ak lòt moun ki gen respè pou kòmandman Bondye nou an te ban nou. Se pou nou fè tou sa lalwa Bondye a mande nou fè."
        },
        {
          "text": "Leve non! Se ou menm ki pou regle bagay sa a. N\u0027ap kanpe la avè ou! Kouraj! Annavan!"
        },
        {
          "text": "Lè sa a, Esdras leve, li fè chèf prèt yo, chèf moun Levi yo ak tout rès moun yo sèmante yo pral fè sa Chekanya te di a. Yo sèmante vre."
        },
        {
          "text": "Apre sa, Esdras ale lakay Jokanan, pitit gason Eliyachib la, sou devan tanp Bondye a. Li pase nwit lan la, san manje, san bwè, paske li te nan gwo lapenn dèske moun yo te depòte epi ki te tounen nan peyi a pa t\u0027 kenbe pawòl yo."
        },
        {
          "text": "Yo fè yon piblikasyon nan tout peyi Jida a ak nan lavil Jerizalèm, pou mande tout moun ki te tounen soti nan peyi kote yo te depòte yo a pou yo tout te reyini lavil Jerizalèm."
        },
        {
          "text": "Si yon moun kite twa jou pase li pa moute, tout chèf yo ak tout moun ki an tèt branch fanmi yo te dakò pou yo te sezi tout byen moun sa a, pou yo te fè tanp Bondye a kado l\u0027, lèfini pou yo pa t\u0027 konsidere l\u0027 tankou moun sosyete a ankò avèk rès moun ki te tounen soti kote yo te depòte yo a."
        },
        {
          "text": "Nan twa jou vre, ki te ventyèm jou nan nevyèm mwa a, tout gason ki t\u0027ap viv sou pòsyon tè ki te pou branch fanmi Jida ak branch fanmi Benjamen yo te sanble lavil Jerizalèm. Yo rete sou plas piblik ki devan tanp Bondye a. Yon gwo lapli t\u0027ap tonbe. Tout moun t\u0027ap tranble, yo te frèt, men yo te pè tou paske se te yon gwo zafè."
        },
        {
          "text": "Lè sa a, Esdras, prèt la, leve, li di yo: -Lè nou marye ak fanm lòt nasyon yo, se trayi nou trayi Bondye. Se mete nou mete sou tou sa k\u0027ap fèt mal deja nan mitan pèp Izrayèl la."
        },
        {
          "text": "Men koulye a, rekonèt devan Seyè a, Bondye zansèt nou yo, sa nou fè ki mal la. Fè sa li vle nou fè a: pran distans nou ak moun lòt nasyon k\u0027ap viv nan peyi a. Separe ak fanm nou te pran pami lòt nasyon yo pou madanm."
        },
        {
          "text": "Tout pèp la pran reponn byen fò: -Wi. N\u0027ap fè tou sa ou mande nou fè!"
        },
        {
          "text": "Men pèp la anpil. Se sezon lapli. Nou pa ka rete deyò a konsa. Epitou, se pa bagay k\u0027ap pran yon jou osinon de jou, paske gen anpil nan nou ki koupab nan zafè sa a."
        },
        {
          "text": "Se pou chèf nou yo rete isit la nan plas nou pou regle bagay la. Nan dat y\u0027a fikse a, tout moun nan peyi a ki marye ak yon fanm lòt nasyon va vin parèt devan yo. Chèf fanmi yo ak jij k\u0027ap dirije lavil kote moun lan rete a va vin avè l\u0027. Konsa konsa, jouk kòlè Bondye ki te tonbe sou nou poutèt bagay sa a va bese."
        },
        {
          "text": "Tout moun te dakò esepte Jonatan, pitit gason Asayèl, ak Jaksya, pitit gason Tikva a, ki te kont. Machoulam ak Chabtayi, yon moun Levi, te pran pozisyon ak yo tou."
        },
        {
          "text": "Men, moun ki te tounen soti nan peyi kote yo te depòte yo a te dakò ak sa yo te mande yo fè a. Esdras, prèt la, fè chwazi kèk moun ki te chèf branch fanmi pou ede l\u0027 nan travay la. Li pran non yo sou lis. Epi se konsa, depi premye jou dizyèm mwa a yo chita nan tribinal, y\u0027ap egzaminen ka chak moun yonn apre lòt."
        },
        {
          "text": "Apre twa mwa, jou pou jou, lè premye jou premye mwa a rive, yo te fin regle zafè tout moun ki te marye ak fanm lòt nasyon yo."
        },
        {
          "text": "Men lis gason ki te marye ak fanm lòt nasyon yo: Pami prèt yo, nan branch fanmi Jozye a, pitit Jeozadak la ak nan branch fanmi frè l\u0027 yo, te gen Maseja, Elyezè ak Gedalya."
        },
        {
          "text": "Yo fè sèman y\u0027ap ranvwaye madanm yo, epi yo ofri yon belye mouton bay Seyè a pou mande li padon pou fòt yo te fè a."
        },
        {
          "text": "Nan branch fanmi Imè a te gen Anani ak Zebadya."
        },
        {
          "text": "Nan branch fanmi Arim lan, te gen Maseja, Elija, Chemaja, Jeyèl ak Ouzya."
        },
        {
          "text": "Nan branch fanmi Pachou an, te gen Elyeyoenayi, Maseja, Jichmayèl, Netaneyèl, Jozabad ak Eleaza."
        },
        {
          "text": "Pami moun Levi yo, te gen Jozabad, Chimeyi, Kelaya (yo te rele l\u0027 Kelita tou), Petaja, Jeouda ak Elyezè."
        },
        {
          "text": "Pami sanba yo, te gen Elijachib. Pami gad tanp yo, te gen Chaloum, Telèm ak Ouri."
        },
        {
          "text": "Pami rès pèp la, nan branch fanmi Pareòch la, te gen Ramya, Jizija, Malkija, Mijamen, Eleaza, Malkija ak Benaja."
        },
        {
          "text": "Nan branch fanmi Elam lan, te gen Natanya, Zekarya, Jeyèl, Abdi, Jeremòt ak Elija."
        },
        {
          "text": "Nan branch fanmi Zatou a, te gen Elyeyoenayi, Elyachib, Matanya, Jeremòt, Zabad ak Azisa."
        },
        {
          "text": "Nan branch fanmi Bebayi a, te gen Yokanan, Ananya, Zabayi a ak Atlayi."
        },
        {
          "text": "Nan branch fanmi Bani an, te gen Mechoulam, Malouk, Adaja, Jachoub, Cheal ak Jeramòt."
        },
        {
          "text": "Nan branch fanmi Pakat m\u0027oab la, te gen Adna, Kelal, Benaja, Machiya, Matanya, Bezaleyèl, Bennwi ak Manase."
        },
        {
          "text": "Nan branch fanmi Arim lan, te gen Elyezè, Jichija, Malkija, Chemaja, Simeyon,"
        },
        {
          "text": "Benjamen, Malouk ak Chemarya."
        },
        {
          "text": "Nan branch fanmi Achoum lan, te gen Matenayi, Matata. Zabab, Elifelèt, Jeremayi, Manase ak Chimèyi."
        },
        {
          "text": "Nan branch fanmi Bani an, te gen Madayi, Amram, Ourèl,"
        },
        {
          "text": "Benaja, Bedeja, Kelwit,"
        },
        {
          "text": "Vanya, Meremòt, Elyachib,"
        },
        {
          "text": "Matanya, Matenayi ak Jasayi."
        },
        {
          "text": "Nan branch fanmi Bennwi a, te gen Chimèyi,"
        },
        {
          "text": "Chelemija, Natan, Adaja,"
        },
        {
          "text": "Maknadebayi, Chachayi, Charayi,"
        },
        {
          "text": "Azaryèl, Chelemya, Chemarya,"
        },
        {
          "text": "Chaloum, Amarya ak Jozèf."
        },
        {
          "text": "Nan branch fanmi Nebo a te gen Jeyèl, Matitya, Zabab, Zebina, Jadayi, Joèl ak Benaja."
        },
        {
          "text": "Tout mesye sa yo te marye ak fanm lòt nasyon. Yo ranvwaye medam yo ansanm ak tout pitit yo te fè pou yo."
        }
      ]
    }
  ]
}