{
  "-bnumber": "62",
  "CHAPTER": [
    {
      "VERS": [
        {
          "text": "M\u0027ap ekri nou sou pawòl ki bay lavi a, pawòl ki te la depi nan konmansman tout bagay. Nou te tande l\u0027, nou te wè l\u0027 ak pwòp je nou, nou te gade l\u0027 byen gade, nou te manyen l\u0027 ak men nou."
        },
        {
          "text": "Lè lavi a te parèt, nou te wè li. Se poutèt sa mwen ka pale nou sou sa: m\u0027ap fè nou konnen lavi ki p\u0027ap janm fini an, lavi ki te la avèk Papa a, lavi ki te parèt aklè devan nou an."
        },
        {
          "text": "Sa nou menm nou te wè a, sa nou te tande a, m\u0027ap fè nou konnen l\u0027 tou pou nou ka viv ansanm yonn ak lòt nan lavi nou tout n\u0027ap mennen ansanm ak Papa a ansanm ak Pitit li a, Jezikri."
        },
        {
          "text": "M\u0027ap ekri nou sa pou kè nou ka kontan nèt ale."
        },
        {
          "text": "Men nouvèl nou te tande nan bouch Jezikri a, nouvèl m\u0027ap fè nou konnen an: Bondye se limyè. Pa gen fènwa nan Bondye."
        },
        {
          "text": "Si nou di n\u0027ap viv ansanm ak li, pou anmenmtan n\u0027ap viv nan fènwa, n\u0027ap bay manti ni nan sa n\u0027ap di, ni nan sa n\u0027ap fè."
        },
        {
          "text": "Men, si n\u0027ap viv nan limyè menm jan li menm Bondye li nan limyè, lè sa a se tout bon n\u0027ap viv ansanm yonn ak lòt. Jezi, Pitit Bondye a, va netwaye nou ak san li anba tout peche nou yo."
        },
        {
          "text": "Si nou di nou pa gen peche, se tèt nou n\u0027ap twonpe. Verite a pa nan nou."
        },
        {
          "text": "Men, si nou rekonèt devan Bondye nou fè peche, nou mèt gen konfyans nan li. Paske l\u0027ap fè sak gen pou fèt la: la padonnen tout peche nou yo, la netwaye nou anba tou sa ki mal."
        },
        {
          "text": "Men, si nou di nou pa t\u0027 fè peche, nou fè Bondye pase pou mantò: Pawòl li pa nan kè nou."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Pitit mwen yo, m\u0027ap ekri nou lèt sa a pou nou pa fè peche. Men, si yon moun rive fè peche, nou gen yon avoka k\u0027ap plede pou nou bò kot Papa a: Se Jezikri, moun ki te mache dwat devan Bondye a."
        },
        {
          "text": "Paske, Jezikri te ofri tèt li tankou bèt yo ofri bay Bondye, pou Bondye te ka padonnen peche nou yo, pa peche pa nou yo ase, men peche tout moun tou."
        },
        {
          "text": "Si nou fè sa Bondye mande nou fè, lè sa a nou mèt sèten nou konnen li."
        },
        {
          "text": "Lè yon moun di: mwen menm, mwen konn Bondye, epi pou anmenmtan an li pa fè sa Bondye mande l\u0027 fè a, moun sa a se yon mantò. Verite a pa nan li."
        },
        {
          "text": "Men, moun ki obeyi pawòl Bondye a, se moun sa a ki konmanse renmen Bondye tout bon vre. Men ki jan nou ka konnen nou fè yonn ak Bondye:"
        },
        {
          "text": "Lè yon moun di li fè yonn ak Bondye, se pou l\u0027 viv tankou Jezi te viv la."
        },
        {
          "text": "Mezanmi, se pa yon kòmandman tou nèf m\u0027ap ban nou nan lèt sa a. Se menm ansyen kòmandman yo te ban nou depi nan konmansman an. Ansyen kòmandman sa a, se menm pawòl nou te tande deja a."
        },
        {
          "text": "Men, nan yon sans, se yon kòmandman tou nèf m\u0027ap ban nou la a. Nou wè kòmandman sa a se yon bagay k\u0027ap aji tout bon nan lavi Kris la ak nan lavi pa nou tou, paske fènwa a ap pase, limyè tout bon an gen tan ap klere."
        },
        {
          "text": "Moun ki di yo nan limyè epi pou anmenmtan yo rayi frè yo, moun konsa nan fènwa toujou."
        },
        {
          "text": "Se moun ki renmen frè yo ki nan limyè a. Konsa, pa gen anyen nan yo ki ka fè yon lòt tonbe nan peche."
        },
        {
          "text": "Men, moun ki rayi frè yo, yo nan fènwa toujou. Y\u0027ap mache nan fènwa, yo pa konnen kote yo prale, paske fènwa a rann yo avèg."
        },
        {
          "text": "Timoun mwen yo, m\u0027ap ekri nou paske Bondye padonnen peche nou yo poutèt Jezikri."
        },
        {
          "text": "M\u0027ap ekri nou, nou menm granmoun, paske nou konnen moun ki la depi nan konmansman an. M\u0027ap ekri nou, nou menm jennmoun, paske nou kraze dyab la. M\u0027ap ekri nou, nou menm timoun, paske nou konn Papa a."
        },
        {
          "text": "M\u0027ap ekri nou, nou menm granmoun, paske nou konnen moun ki la depi nan konmansman an. M\u0027ap ekri nou, nou menm jennmoun, paske nou gen anpil fòs: nou kenbe pawòl Bondye a nan kè nou, nou kraze dyab la."
        },
        {
          "text": "Pa renmen lemonn, ni anyen ki soti nan lemonn. Si yon moun renmen lemonn, li pa gen renmen pou Papa a nan kè li."
        },
        {
          "text": "Bagay ki soti nan lemonn se egzijans lachè, se gwo tanta, se lògèy k\u0027ap vire tèt moun lè yo gen anpil byen sou latè. Tou sa pa soti nan Papa a. Se nan lemonn sa soti."
        },
        {
          "text": "Se pase lemonn ap pase, ansanm ak tou sa moun jwenn ladan l\u0027 yo ta vle genyen. Men, moun ki fè sa Bondye vle, y\u0027ap viv pou tout tan."
        },
        {
          "text": "Pitit mwen yo, dènye jou a pa lwen rive. Nou tande yo te di nou moun k\u0027ap goumen ak Kris la gen pou vini. Men koulye a, se yon bann moun ki kanpe pou konbat Kris la. Se sa ki fè nou konnen dènye jou a pa lwen rive ankò."
        },
        {
          "text": "Moun sa yo pa t\u0027 avèk nou tout bon, se poutèt sa yo kite nou. Si yo te avèk nou tout bon, yo ta toujou rete la avèk nou. Men, yo kite nou pou tout moun ka wè aklè yo yonn pa t\u0027 avèk nou tout bon."
        },
        {
          "text": "Pou nou menm, nou te resevwa Sentespri Kris la te voye sou nou an, konsa nou tout nou konn verite a."
        },
        {
          "text": "Si m\u0027ap ekri nou lèt sa a, se pa paske nou pa konn verite a non. Men, okontrè, se paske nou konnen li. Paske nou konnen pa gen manti ki ka soti nan verite a."
        },
        {
          "text": "Kilès k\u0027ap bay manti la a? Se moun ki di Jezi pa Kris la. Moun sa a, se goumen l\u0027ap goumen ak Kris la. Li voye ni Papa a ni Pitit la jete."
        },
        {
          "text": "Moun ki voye Pitit la jete, li voye Papa a jete tou. Moun ki rekonèt Pitit la, li rekonèt Papa a tou."
        },
        {
          "text": "Se poutèt sa, pawòl nou te tande depi nan konmansman an, kenbe li nan kè nou. Si nou kenbe sa nou te tande depi nan konmansman an nan kè nou, n\u0027ap toujou fè yonn ak Papa a ansanm ak Pitit la."
        },
        {
          "text": "Men sa Jezikri te pwomèt l\u0027ap ban nou an: se lavi ki p\u0027ap janm fini an."
        },
        {
          "text": "M\u0027ap ekri nou tou sa poutèt moun k\u0027ap chache twonpe nou yo."
        },
        {
          "text": "Pou nou menm, Kris la te voye Sentespri a sou nou. Toutotan Sentespri a nan kè nou, nou pa bezwen pesonn moutre nou anyen, paske Sentespri a ap moutre nou tout bagay. Sa l\u0027ap moutre nou an se verite, se pa manti. Se poutèt sa, ann fè sa Sentespri a ap moutre nou, ann toujou fè yonn ak Kris la."
        },
        {
          "text": "Wi, pitit mwen yo, ann toujou fè yonn ak Kris la. Konsa, lè Kris la va parèt, n\u0027a gen konfyans. Wi, jou la vini an, nou p\u0027ap wont devan l\u0027, yo p\u0027ap kapab voye nou jete byen lwen li."
        },
        {
          "text": "Nou konnen Kris la se yon moun ki te mache dwat devan Bondye. Se pou nou konnen tou, tout moun ki fè sa ki dwat devan Bondye se pitit Bondye yo ye."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Gade ki jan Papa a renmen nou non! Li sitèlman renmen nou li rele nou pitit li. Epi se sa nou ye vre. Se poutèt sa lemonn pa konnen nou, paske li pa konnen Bondye."
        },
        {
          "text": "Mezanmi, koulye a nou se pitit Bondye. Nou poko konnen egzakteman sa nou pral tounen. Men, nou konnen lè Kris la va parèt nou pral tounen tankou l\u0027, paske nou pral wè l\u0027 jan l\u0027 ye a."
        },
        {
          "text": "Tout moun ki gen espwa sa a nan kè yo ap kenbe kò yo pou yo pa fè sa ki mal, tankou Jezikri te kenbe kò l\u0027 pou l\u0027 pa t\u0027 fè sa ki mal."
        },
        {
          "text": "Tout moun ki fè peche, se dezobeyi yo dezobeyi lalwa Bondye, paske peche se dezobeyisans lalwa."
        },
        {
          "text": "Nou konn sa: Jezikri te parèt pou wete peche lèzòm, men li menm li pa t\u0027 janm fè peche."
        },
        {
          "text": "Konsa, si yon moun fè yonn ak Kris la tout tan, l\u0027ap sispann viv nan peche. Moun ki kontinye ap fè peche toujou, se moun ki pa janm wè l\u0027, ki pa janm konnen li."
        },
        {
          "text": "Pitit mwen yo, pa kite pesonn twonpe nou. Moun ki fè sa ki dwat, se li ki dwat devan Bondye, menm jan ak Kris la ki dwat."
        },
        {
          "text": "Moun k\u0027ap kontinye viv nan peche, se moun Satan yo ye, paske Satan ap fè peche depi nan konmansman. Pitit Bondye a parèt toutespre pou kraze travay Satan an."
        },
        {
          "text": "Si yon moun se pitit Bondye li ye, li p\u0027ap kontinye fè peche, paske pouvwa lavi ki soti nan Bondye a ap travay nan li. Si se Bondye ki papa l\u0027, li pa kapab ap fè peche toujou."
        },
        {
          "text": "Men jan nou ka depati pitit Bondye yo ak pitit Satan yo: depi yon moun pa fè sa ki dwat devan Bondye, depi li pa renmen frè li, se pa pitit Bondye li ye."
        },
        {
          "text": "Paske, men mesaj nou te tande depi nan konmansman an: se pou nou yonn renmen lòt."
        },
        {
          "text": "Piga nou fè tankou Kayen. Nonm sa a se moun Satan li te ye. Li te touye frè li. Epi poukisa atò? Paske sa Kayen t\u0027ap fè a pa t\u0027 bon, men sa frè l\u0027 t\u0027ap fè a te dwat devan Bondye."
        },
        {
          "text": "Nou pa bezwen sezi, frè m\u0027 yo, si moun ki nan lemonn yo rayi nou."
        },
        {
          "text": "Nou menm, nou konnen nou soti nan lanmò, nou antre nan lavi. Nou konn sa, paske nou renmen frè nou yo. Moun ki pa renmen frè l\u0027, li mouri."
        },
        {
          "text": "Tout moun ki rayi frè yo, se ansasen yo ye. Nou konnen yon ansasen pa gen lavi ki p\u0027ap janm fini an nan li."
        },
        {
          "text": "Men sa ki fè nou konnen sa renmen ye: Jezikri bay lavi li pou nou. Se poutèt sa nou menm tou, se pou nou bay lavi nou pou frè nou yo."
        },
        {
          "text": "Si yon moun ki pa nan bezwen wè yon frè li nan nesesite, si l\u0027 pa gen pitye pou li, yon moun konsa pa ka pretann li renmen Bondye."
        },
        {
          "text": "Pitit mwen yo, piga nou renmen sèlman nan bouch, nan bèl diskou ak bèl pawòl. Se pou nou renmen tout bon vre. Se pou tout moun wè jan nou renmen lè yo wè sa n\u0027ap fè."
        },
        {
          "text": "Se konsa n\u0027a konnen nou se moun laverite a. Se konsa n\u0027a santi nan kè nou nou pa gen kè sote devan Bondye."
        },
        {
          "text": "Paske, si konsyans nou kondannen nou, nou konnen Bondye pi fò pase konsyans nou, li konn tout bagay."
        },
        {
          "text": "Konsa, zanmi m\u0027 yo, si konsyans nou pa kondannen nou, nou gen yon gwo lasirans devan Bondye."
        },
        {
          "text": "Tou sa n\u0027a mande l\u0027, la ban nou l\u0027, paske nou menm nou fè tou sa li mande nou, nou fè sa ki fè l\u0027 plezi."
        },
        {
          "text": "Men sa l\u0027 mande nou: Se pou nou gen konfyans nan Pitit li, Jezikri. Se pou nou yonn renmen lòt, jan Kris la te ban nou lòd la."
        },
        {
          "text": "Moun ki kenbe kòmandman Bondye yo, y\u0027ap fè yonn ak Bondye, Bondye ap fè yonn ak yo tou. Men ki jan nou konnen Bondye fè yonn ak nou: nou konnen sa paske li ban nou Sentespri li."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Mezanmi, nou pa bezwen kwè tout moun k\u0027ap di yo gen Lespri Bondye a. Men, se pou n\u0027 sonde yo pou nou wè si lespri yo genyen an soti nan Bondye vre. Paske, gen yon bann fo pwofèt ki gaye toupatou sou latè a."
        },
        {
          "text": "Men ki jan nou ka konnen si yon lespri soti nan Bondye: tout moun ki di Jezikri te yon moun tout bon, se moun ki gen lespri ki soti nan Bondye a."
        },
        {
          "text": "Men, si yon moun refize rekonèt Jezi te yon moun tout bon, moun sa a pa gen lespri ki soti nan Bondye a. Lespri li genyen an soti nan moun k\u0027ap goumen ak Kris la. Yo te di nou moun k\u0027ap goumen ak Kris la te gen pou l\u0027 te vini. Enben, koulye a li deja nan lemonn."
        },
        {
          "text": "Men, nou menm, pitit mwen yo, nou se moun Bondye, nou kraze fo pwofèt yo, paske lespri ki nan nou an gen plis pouvwa pase lespri ki nan moun ki pou lemonn yo."
        },
        {
          "text": "Lè y\u0027ap pale yo pale tankou moun ki nan lemonn. Moun ki nan lemonn ap koute yo paske yo menm tou yo se moun lemonn."
        },
        {
          "text": "Men, nou menm, nou se moun Bondye. Tout moun ki konnen Bondye, yo koute lè n\u0027ap pale ak yo. Moun ki pa moun Bondye p\u0027ap koute nou. Se konsa nou ka konnen diferans ki genyen ant lespri k\u0027ap pale verite a ak lespri k\u0027ap bay manti a."
        },
        {
          "text": "Mezanmi, se pou nou yonn renmen lòt paske renmen soti nan Bondye. Moun ki gen renmen nan kè yo, se pitit Bondye yo ye. Yo konnen ki moun Bondye ye."
        },
        {
          "text": "Moun ki pa gen renmen nan kè yo, yo pa konn Bondye, paske Bondye se renmen menm."
        },
        {
          "text": "Men ki jan Bondye fè nou wè jan li renmen nou. Li te voye sèl pitit li a sou latè pou l\u0027 te ka ban nou lavi."
        },
        {
          "text": "Men kisa renmen an ye: Se pa nou menm ki te renmen Bondye, se li menm pito ki te renmen nou, ki te voye Pitit li a pou nou te ka resevwa padon pou peche nou yo, gremesi Pitit la."
        },
        {
          "text": "Mezanmi, si Bondye renmen nou konsa, nou menm tou se pou nou yonn renmen lòt."
        },
        {
          "text": "Pesonn pa janm wè Bondye. Men, si nou yonn renmen lòt, Bondye fè yonn ak nou. Konsa n\u0027a renmen tout bon, jan Bondye renmen an."
        },
        {
          "text": "Nou konnen nou fè yonn ak Bondye, Bondye fè yonn ak nou, paske li ban nou Sentespri li."
        },
        {
          "text": "Nou menm, n\u0027ap di sa nou te wè. Papa a voye Pitit li a pou delivre tout moun."
        },
        {
          "text": "Moun ki rekonèt Jezi pou Pitit Bondye a, Bondye fè yonn ak yo, yo fè yonn ak Bondye."
        },
        {
          "text": "Nou menm nou konnen jan Bondye renmen nou, nou kwè se vre. Bondye se renmen an menm. Moun ki gen renmen nan kè yo, yo fè yonn ak Bondye, Bondye fè yonn ak yo."
        },
        {
          "text": "Nou konnen nou renmen Bondye tout bon lè kè nou pa kase pou jou jijman an, paske n\u0027ap viv nan lemonn tankou Kris la t\u0027ap viv."
        },
        {
          "text": "Kote ki gen renmen, pa gen kè kase. Okontrè, lè nou renmen tout bon, si kè nou te kase, li pa kase ankò. Konsa, yon moun ki pè toujou, li poko fin renmen nèt. Paske si ou pè, se paske ou pè chatiman."
        },
        {
          "text": "Pou nou menm, nou gen renmen nan kè nou, paske Bondye te renmen nou anvan."
        },
        {
          "text": "Si yon moun di: mwen renmen Bondye, pou anmenmtan pou l\u0027 rayi frè l\u0027, moun sa a ap bay manti. Paske, si li pa renmen frè l\u0027, yon moun li ka wè, li pa ka renmen Bondye li pa ka wè a."
        },
        {
          "text": "Se sak fè, men kòmandman Kris la ban nou: Moun ki renmen Bondye, yo fèt pou renmen frè yo tou."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Tout moun ki rekonèt Jezi se Kris la, se pitit Bondye yo ye. Si ou renmen yon papa, se pou ou renmen pitit li tou."
        },
        {
          "text": "Nou konnen nou renmen pitit Bondye yo lè nou renmen Bondye, lè nou fè tou sa li mande nou fè."
        },
        {
          "text": "Nou renmen Bondye, lè nou fè tou sa li mande nou fè. Sa Bondye mande nou fè yo pa twò difisil pase sa."
        },
        {
          "text": "Paske, depi se pitit Bondye ou ye, ou kapab genyen batay la sou lemonn. Men ki jan nou fè gengen batay la sou lemonn, se paske nou gen konfyans nan Bondye."
        },
        {
          "text": "Ki moun ki ka genyen batay la sou lemonn? Se sèlman moun ki kwè Jezi se pitit Bondye a."
        },
        {
          "text": "Jezikri se moun ki te vini an: li te vini ak dlo batèm lan ansanm ak san lanmò li a. Li pa t\u0027 vini ak dlo a sèlman, men li te vini avèk dlo ansanm ak san. Lespri Bondye a di se vre sa, paske Lespri Bondye a se verite a menm."
        },
        {
          "text": "Gen yo twa k\u0027ap di Jezi se moun ki te vini an."
        },
        {
          "text": "Se Lespri Bondye a, se dlo a ansanm ak san an. Yo touletwa yo dakò."
        },
        {
          "text": "Nou asepte pawòl moun pou verite. Men, pawòl Bondye a pi bon toujou. Epi, sa se temwayaj Bondye bay pou Pitit li a."
        },
        {
          "text": "Konsa, moun ki gen konfyans nan Pitit Bondye a, se moun ki pran pawòl Bondye a pou verite epi ki kenbe l\u0027 nan kè yo. Men, moun ki pa gen konfyans nan Bondye, yo fè Bondye pase pou mantò, paske yo pa t\u0027 kwè pawòl Bondye te di sou Pitit li a se verite."
        },
        {
          "text": "Men pawòl verite a: Bondye ban nou lavi ki p\u0027ap janm fini an. Se nan Pitit li a li ban nou li."
        },
        {
          "text": "Moun ki gen Pitit la, yo gen lavi sa a tou. Men, moun ki pa gen Pitit Bondye a, yo pa gen lavi sa a non plis."
        },
        {
          "text": "M\u0027ap ekri nou lèt sa a, nou menm ki kwè nan Pitit Bondye a pou nou ka konnen nou gen lavi ki p\u0027ap janm fini an."
        },
        {
          "text": "Se poutèt sa kè nou pa sote devan Bondye. Nou konnen l\u0027ap koute nou si nou mande l\u0027 kichòy ki dakò ak volonte li."
        },
        {
          "text": "Konsa, non sèlman nou konnen l\u0027ap koute nou lè nou fè l\u0027 yon demann, men nou konnen tou l\u0027ap ban nou sa nou mande l\u0027 la."
        },
        {
          "text": "Si yon moun wè yon frè l\u0027 fè yon peche ki p\u0027ap fè l\u0027 mouri, se pou l\u0027 lapriyè Bondye pou Bondye bay frè a lavi. Prensip sa a bon pou moun ki fè peche ki p\u0027ap fè yo mouri. Men, gen yon kalite peche ki mennen yon moun tou dwat nan lanmò. mwen pa di pou yo lapriyè pou moun ki fè kalite peche sa yo."
        },
        {
          "text": "Tou sa ou fè ki mal, se yon peche. Men, se pa tout peche k\u0027ap mennen ou nan lanmò."
        },
        {
          "text": "Nou konnen depi yon moun pitit Bondye, li p\u0027ap kontinye ap viv nan peche toujou. Paske, Pitit Bondye a ap veye sou li, Satan pa ka fè l\u0027 anyen."
        },
        {
          "text": "Nou konnen nou se moun Bondye. Men, tou sa ki sou latè anba pouvwa Satan."
        },
        {
          "text": "Nou konnen Pitit Bondye a te vini, li louvri lespri nou pou nou ka konnen Bondye tout bon an. N\u0027ap viv ansanm ak Bondye tout bon an, gremesi Pitit li, Jezikri. Se li menm ki Bondye tout bon an, se li menm ki lavi ki p\u0027ap janm fini an."
        },
        {
          "text": "Pitit mwen yo, veye kò nou ak zidòl!"
        }
      ]
    }
  ]
}