{
  "-bnumber": "43",
  "CHAPTER": [
    {
      "VERS": [
        {
          "text": "Anvan Bondye te kreye anyen, Pawòl la te la. Pawòl la te avèk Bondye. Sa Bondye te ye, se sa Pawòl la te ye tou."
        },
        {
          "text": "Pawòl la te la avèk Bondye depi nan konmansman."
        },
        {
          "text": "Se ak Pawòl la Bondye fè tout bagay. Nan tou sa ki te fèt, pa t\u0027 gen anyen ki te fèt san Pawòl la."
        },
        {
          "text": "Lavi, se nan li sa te ye. Se lavi sa a ki te bay tout moun limyè."
        },
        {
          "text": "Limyè a klere nan fènwa a. Men, fènwa a pa t\u0027 resevwa li."
        },
        {
          "text": "Bondye te voye yon nonm ki te rele Jan."
        },
        {
          "text": "Li te vin sèvi temwen pou pale sou limyè a. Li te vini pou tout moun ki te tande mesaj li a te ka kwè."
        },
        {
          "text": "Se pa li menm ki te limyè a. Li te vin pou sèvi temwen pou pale sou limyè a."
        },
        {
          "text": "Limyè sa a, se li ki limyè tout bon an. Se li menm ki vin sou latè epi k\u0027ap klere tout moun."
        },
        {
          "text": "Pawòl la te nan lemonn. Se ak Pawòl la Bondye te fè tou sa ki nan lemonn; men, moun ki nan lemonn pa t\u0027 rekonèt li."
        },
        {
          "text": "Li vin nan peyi l\u0027; men tout moun nan peyi l\u0027 pa t\u0027 resevwa li."
        },
        {
          "text": "Men, sa ki te resevwa l\u0027 yo, sa ki te kwè nan li yo, li ba yo pouvwa tounen pitit Bondye."
        },
        {
          "text": "Yo pa t\u0027 vin pitit Bondye jan sa fèt pami lèzòm sou latè, paske sa pa t\u0027 soti nan egzijans lachè, ni nan volonte lèzòm. Se Bondye menm ki te papa yo."
        },
        {
          "text": "Pawòl la tounen moun. Li te vin viv nan mitan nou, li mennen yon lavi ki te konfòm nèt ak verite a, ak renmen nan tout kè li. Nou wè pouvwa li, se te pouvwa Bondye Papa a te bay sèl Pitit li a."
        },
        {
          "text": "Se li menm Jan Batis t\u0027ap pale a, lè l\u0027 te di byen fò: Men moun mwen t\u0027ap pale nou an, lè m\u0027 te di nou: L\u0027ap vin apre mwen. Men, li gen plis pouvwa pase m\u0027, paske li te la anvan mwen."
        },
        {
          "text": "Nou tout nou resevwa pa nou nan tout kantite byen l\u0027 yo. Li ban nou favè sou favè."
        },
        {
          "text": "Bondye fè Moyiz ban nou lalwa. Men, se Jezikri ki fè nou konnen renmen Bondye a ansanm ak verite a."
        },
        {
          "text": "Pesonn pa janm wè Bondye. Men, sèl Pitit Bondye a, li menm ki Bondye tou, li menm k\u0027ap viv kòtakòt ak Papa a, se li menm ki fè moun konnen Bondye."
        },
        {
          "text": "Men sa Jan Batis te di lè jwif ki lavil Jerizalèm yo te voye kèk prèt ak kèk moun Levi vin mande l\u0027 ki moun li ye."
        },
        {
          "text": "Jan pa t\u0027 refize reponn yo, li di yo kareman devan tout moun: Se pa mwen ki Kris la."
        },
        {
          "text": "Yo mande li: Ki moun ou ye atò? Ou se Eli? Jan reponn yo: Non, mwen pa Eli. Yo di li: Ou se pwofèt la? Li reponn yo: Non."
        },
        {
          "text": "Lè sa a yo di li: Ki moun ou ye menm? Paske, nou gen pou n\u0027 pote yon repons bay moun ki voye nou yo. Ki moun ou di ou ye?"
        },
        {
          "text": "Jan reponn: Mwen se vwa nonm k\u0027ap rele nan dezè a: Plani chemen an byen plani pou Mèt la! (Se sa pwofèt Ezayi te di.)"
        },
        {
          "text": "Gen nan moun yo te voye bò kot Jan yo ki te soti lakay farizyen yo."
        },
        {
          "text": "Yo mande li: Si ou pa ni Kris la, ni Eli, ni pwofèt la, di nou poukisa w\u0027ap batize moun?"
        },
        {
          "text": "Jan reponn yo: Mwen menm, mwen batize nou nan dlo. Men, nan mitan nou la a, gen yon moun nou pa konnen."
        },
        {
          "text": "L\u0027ap vin apre m\u0027, men mwen pa bon ase pou m\u0027 ta demare kòd sapat li."
        },
        {
          "text": "Tout bagay sa yo t\u0027ap pase kote yo rele Betani an, lòt bò larivyè Jouden kote Jan t\u0027ap batize a."
        },
        {
          "text": "Nan denmen, Jan wè Jezi ki t\u0027ap vin jwenn li, li di: Men ti mouton Bondye a k\u0027ap wete peche moun sou tout latè."
        },
        {
          "text": "Men moun mwen t\u0027ap pale nou an, lè m\u0027 te di nou gen yon nonm k\u0027ap vin apre m\u0027 men ki gen plis pouvwa pase m\u0027, paske li te la anvan mwen."
        },
        {
          "text": "Mwen pa t\u0027 konnen ki moun sa tapral ye. Men, mwen vin batize nou nan dlo pou moun pèp Izrayèl yo te ka rekonèt li."
        },
        {
          "text": "Jan di yo ankò: Mwen wè Lespri Bondye a desann sot nan syèl la tankou yon ti pijon, li rete sou tèt li."
        },
        {
          "text": "Lè sa a, mwen pa t\u0027 ankò konnen ki moun li te ye. Men, Bondye ki te voye m\u0027 batize nan dlo a, te di m\u0027: Wa wè Lespri Bondye a desann. La rete sou tèt yon nonm: Se li menm ki gen pou batize moun nan Sentespri."
        },
        {
          "text": "Jan di yo ankò: Mwen wè sa ak je m\u0027, se sa ki fè mwen di nou se li ki Pitit Bondye a vre."
        },
        {
          "text": "Nan denmen, Jan te menm kote a ankò ak de nan patizan li yo."
        },
        {
          "text": "Li wè Jezi ki t\u0027ap pase, li di: Men ti mouton Bondye a."
        },
        {
          "text": "De patizan yo tande sa Jan t\u0027ap di a, yo pran swiv Jezi."
        },
        {
          "text": "Jezi vire tèt li gade, li wè yo t\u0027ap swiv li. Li mande yo: Sa n\u0027ap chache? Yo mande li: Ki kote ou rete, Rabi? (Mo rabi sa a vle di mèt.)"
        },
        {
          "text": "Li reponn yo: Vini non, n\u0027a wè. Y\u0027 ale vre. Yo wè kote l\u0027 te rete a. Yo pase rès jounen an avè li. (Li te vè katrè konsa nan apremidi.)"
        },
        {
          "text": "Andre, frè Simon Pyè a, te yonn nan de moun ki te tande sa Jan te di a epi ki te swiv Jezi."
        },
        {
          "text": "Premye moun Andre rankontre se te Simon, frè li. Li di li konsa: Nou jwenn Mesi a (ki vle di: Kris la)."
        },
        {
          "text": "Li mennen Simon bay Jezi. Jezi gade l\u0027, li di: Se ou menm Simon, pitit Jan an? Y\u0027a rele ou Sefas. (Se menm bagay ak Pyè, ki vle di wòch.)"
        },
        {
          "text": "Nan denmen, Jezi te fè lide ale nan peyi Galile. Li jwenn Filip sou wout la, li di li: Swiv mwen."
        },
        {
          "text": "(Filip te moun lavil Betsayda, kote Andre ak Pyè te rete a.)"
        },
        {
          "text": "Apre sa, Filip jwenn Natanayèl. Li di li: Nou jwenn moun Moyiz te pale nou nan liv lalwa a, moun pwofèt yo te pale a tou. Se Jezi, moun lavil Nazarèt, pitit gason Jozèf la."
        },
        {
          "text": "Natanayèl di li: Ki bon bagay ki ka soti Nazarèt? Filip reponn li: Vini non, wa wè."
        },
        {
          "text": "Lè Jezi wè Natanayèl ap vin bò kote l\u0027, li di sou li: Men yon moun pèp Izrayèl tout bon. Se yon nonm ki pa gen riz nan li."
        },
        {
          "text": "Natanayèl mande li: Ki jan ou fè konnen mwen? Jezi reponn li: Anvan Filip te rele ou la, mwen te wè ou lè ou te anba pye fig frans lan."
        },
        {
          "text": "Lè sa a, Natanayèl di li: Mèt, ou se Pitit Bondye a. Ou se wa pèp Izrayèl la!"
        },
        {
          "text": "Jezi reponn li: Paske mwen di ou mwen te wè ou anba fig frans lan, poutèt sa ase ou kwè? Ou gen pou wè bagay pi gwo pase sa."
        },
        {
          "text": "Apre sa, li di yo: Sa m\u0027ap di nou la a, se vre wi: N\u0027a wè syèl la louvri, avèk zanj Bondye yo k\u0027ap moute desann sou Moun Bondye voye nan lachè a."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "De jou apre sa, te gen yon maryaj lavil Kana nan peyi Galile. Manman Jez te la,"
        },
        {
          "text": "yo te envite Jezi ak disip li yo nan nòs la tou."
        },
        {
          "text": "Rive yon lè pa t\u0027 gen diven ankò. Manman Jezi di l\u0027 konsa: Yo pa gen diven ankò non."
        },
        {
          "text": "Men Jezi reponn li: Nan kisa mwen ye avè ou, madanm? Lè pa m\u0027 lan poko rive."
        },
        {
          "text": "Lè sa a, manman Jezi di moun ki t\u0027ap sèvi yo: Fè tou sa l\u0027 di nou fè."
        },
        {
          "text": "Te gen sis gwo ja fèt an wòch ki te sèvi pou jwif yo lave kò yo dapre koutim yo. Yo te gwo ase pou chak te kenbe vin trant galon konsa."
        },
        {
          "text": "Jezi di moun ki t\u0027ap sèvi yo: Plen ja yo dlo. Yo plen yo ra bouch."
        },
        {
          "text": "Lè yo fini, Jezi di yo: Pran ti gout nan dlo sa a, pote bay chèf kanbiz la goute. Yo pote ti gout bay chèf kanbiz la."
        },
        {
          "text": "Chèf kanbiz la goute dlo ki te tounen diven an. Li pa t\u0027 konnen ki bò diven sa a te soti. (Men, domestik yo ki te pran dlo a te konnen.) Li rele nonm ki t\u0027ap marye a,"
        },
        {
          "text": "li di li konsa: Tout moun sèvi pi bon diven an anvan. Se apre tout envite yo fin sou, se lè sa a yo sèvi diven ki pa twò bon an. Men ou menm, ou te sere pi bon diven an. Se koulye a w\u0027ap sèvi l\u0027."
        },
        {
          "text": "Se konsa Jezi te fè premye mirak li lavil Kana nan peyi Galile. Li te fè wè pouvwa li. Sa te fè disip li yo kwè nan li."
        },
        {
          "text": "Apre sa, li ale lavil Kapènawòm ansanm ak manman l\u0027, frè l\u0027 yo ak disip li yo. Yo pase de twa jou la."
        },
        {
          "text": "Fèt Delivrans jwif yo te vanse rive. Se konsa Jezi moute Jerizalèm."
        },
        {
          "text": "Li jwenn yon bann moun nan tanp lan ki t\u0027ap vann bèf, mouton ak pijon. Gen lòt menm ki te chita dèyè tab yo ap chanje lajan."
        },
        {
          "text": "Li pran kèk kòd, li mare yo ansanm, li fè yon fwèt ak yo. Epi li mete tout moun yo deyò nan tanp lan ansanm ak tout mouton yo ak tout bèf yo. Li chavire tab moun ki t\u0027ap chanje lajan yo, li jete tout kòb yo atè."
        },
        {
          "text": "Li di moun ki t\u0027ap vann pijon yo: Wete sa la. Pa fè kay Papa m\u0027 lan tounen yon boutik kote yo fè komès."
        },
        {
          "text": "Disip li yo vin chonje pawòl sa yo ki te ekri nan Liv la: O Bondye, mwen sitèlman renmen kay ou a, mwen santi se tankou yon dife k\u0027ap boule tout anndan mwen."
        },
        {
          "text": "Jwif yo mande li: Ki mirak ou ka fè pou moutre nou ou gen dwa fè sa w\u0027ap fè la a?"
        },
        {
          "text": "Jezi reponn yo: Kraze tanp sa a koulye a. Nan twa jou m\u0027ap rebati l\u0027 ban nou."
        },
        {
          "text": "Jwif yo di li: Yo pran karannsizan pou yo bati tanp sa a, pou ou menm, pou ou ta pran twa sèl jou pou rebati li?"
        },
        {
          "text": "Men Jezi li menm, lè l\u0027 t\u0027ap di mo tanp lan se pwòp kò li li te gen nan tèt li."
        },
        {
          "text": "Lè Jezi leve soti vivan nan lanmò, disip li yo vin chonje li te di sa. Se konsa yo te kwè sa ki te ekri nan Liv la ansanm ak tout pawòl Jezi te di yo."
        },
        {
          "text": "Pandan Jezi te Jerizalèm pou fèt Delivrans lan anpil moun te kwè nan li lè yo te wè mirak li t\u0027ap fè."
        },
        {
          "text": "Men, Jezi pa t\u0027 fè okenn ladan yo konfyans, paske li te konnen yo tout byen."
        },
        {
          "text": "Li pa t\u0027 bezwen moun te di l\u0027 anyen sou pesonn, paske li menm li te konnen sa ki nan kè yo."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Te gen yon nonm yo te rele Nikodèm ki te fè pati gwoup farizyen yo. Se te yonn nan chèf jwif yo."
        },
        {
          "text": "Yon jou lannwit, li vin bò kot Jezi, li di l\u0027 konsa: Mèt, nou konnen se Bondye ki voye ou moutre nou tout bagay sa yo. Paske, pesonn pa ka fè tout mirak w\u0027ap fè yo si Bondye pa avèk li."
        },
        {
          "text": "Jezi reponn li: Sa m\u0027ap di ou la a, se vre wi: Pesonn pa kapab wè Pèyi kote Bondye Wa a si li pa fèt yon dezyèm fwa."
        },
        {
          "text": "Nikodèm di li: Ki jan yon nonm ki fin granmoun ka fèt yon dezyèm fwa? Li pa ka tounen nan vant manman l\u0027, pou l\u0027 fèt yon lòt fwa ankò."
        },
        {
          "text": "Jezi reponn li: Sa m\u0027ap di ou la a, se vre wi: Pesonn pa ka antre nan Peyi kote Bondye Wa a si li pa fèt nan dlo ak nan Sentespri."
        },
        {
          "text": "Lachè soti nan lachè, lespri soti nan Lespri Bondye."
        },
        {
          "text": "Pa sezi si mwen di ou: se pou nou fèt yon dezyèm fwa."
        },
        {
          "text": "Van an soufle kote l\u0027 vle. Ou tande bri l\u0027ap fè. Men, ou pa konnen ki bò l\u0027 soti, ni ki bò l\u0027 prale. Se menm jan an pou tout moun ki fèt nan Lespri Bondye."
        },
        {
          "text": "Lè sa a Nikodèm di li: Ki jan sa ka fèt menm?"
        },
        {
          "text": "Jezi reponn li: Ou se yon gwo mèt k\u0027ap moutre pèp Izrayèl la anpil bagay, epi ou pa konn bagay sa yo?"
        },
        {
          "text": "Sa m\u0027ap di ou la a, se vre wi: mwen menm, mwen pale sa m\u0027 konnen, mwen di sa m\u0027 te wè. Men nou menm, nou pa vle asepte sa m\u0027ap di a."
        },
        {
          "text": "Nou pa kwè m\u0027 lè m\u0027ap pale nou bagay k\u0027ap pase isit sou latè. Ki jan n\u0027a fè kwè m\u0027 lè m\u0027a pale nou bagay k\u0027ap pase nan syèl la?"
        },
        {
          "text": "Pesonn pa janm moute nan syèl la, esepte Moun Bondye voye nan lachè a ki desann soti nan syèl la."
        },
        {
          "text": "Menm jan Moyiz te leve sèpan ki te fèt an bwonz lan byen wo sou yon poto nan mitan dezè a, konsa tou yo gen pou yo leve Moun Bondye voye nan lachè a byen wo tou."
        },
        {
          "text": "Tout moun ki mete konfyans yo nan li va gen lavi ki p\u0027ap janm fini an."
        },
        {
          "text": "Paske, Bondye sitèlman renmen lèzòm li bay sèl Pitit li a pou yo. Tout moun ki va mete konfyans yo nan li p\u0027ap pedi lavi yo. Okontrè y\u0027a gen lavi ki p\u0027ap janm fini an."
        },
        {
          "text": "Bondye pa voye Pitit li a sou latè pou kondannen lèzòm, men pito pou l\u0027 te kapab delivre yo."
        },
        {
          "text": "Moun ki mete konfyans yo nan Pitit Bondye a p\u0027ap kondannen. Men, moun ki pa kwè nan li, yo deja kondannen, paske yo pa t\u0027 gen konfyans nan sèl Pitit Bondye a."
        },
        {
          "text": "Men ki bò kondannasyon an soti pou yo: limyè a te vini nan lemonn, men lèzòm te pito fènwa a pase limyè a, paske sa y\u0027ap fè a mal."
        },
        {
          "text": "Lè yon moun ap fè sa ki mal, li pa vle wè limyè a, li p\u0027ap vini kote limyè a ye, paske li pè pou move zak li yo pa parèt aklè."
        },
        {
          "text": "Men, moun ki fè sa ki bon vre, se nan limyè a menm l\u0027ap vini, pou moun ka wè aklè se obeyi l\u0027ap obeyi Bondye nan sa l\u0027ap fè a."
        },
        {
          "text": "Apre sa, Jezi ale ansanm ak disip li yo nan peyi Jide. Li rete kèk tan la ak yo, li t\u0027ap batize moun."
        },
        {
          "text": "Jan Batis menm t\u0027ap batize moun tou nan Enon, toupre Salim, paske te gen anpil dlo la. Anpil moun te vin jwenn li la pou l\u0027 li te batize yo."
        },
        {
          "text": "(Lè sa a, yo pa t\u0027 ankò mete Jan Batis nan prizon.)"
        },
        {
          "text": "De twa nan patizan Jan yo tonbe diskite ak yon jwif sou regleman relijyon an ki mande pou moun lave kò yo."
        },
        {
          "text": "Y\u0027 ale bò kot Jan, yo di l\u0027 konsa: Mèt, ou chonje nonm ki te avè ou lòt bò larivyè Jouden an, moun ou t\u0027ap pale nou an? Enben, l\u0027ap batize koulye a. Tout moun al jwenn li."
        },
        {
          "text": "Jan reponn yo: Pesonn pa ka gen anyen si se pa Bondye nan syèl la ki ba li li."
        },
        {
          "text": "Nou menm, nou ka di mwen te di nou sa: Se pa mwen ki Kris la, se voye Bondye voye m\u0027 pran devan li."
        },
        {
          "text": "Nan yon maryaj, lamarye se pou nonm k\u0027ap marye a. Zanmi nonm k\u0027ap marye a kanpe toupre l\u0027, l\u0027ap koute. Li pa manke kontan lè li tande vwa nonm k\u0027ap marye a. Se konsa, mwen menm, mwen kontan nèt koulye a."
        },
        {
          "text": "Li fèt pou li vin pi gran, pou mwen menm, mwen vin pi piti toujou."
        },
        {
          "text": "Moun ki soti anwo a pi gran pase nou tout. Moun ki soti sou latè, se pou latè li ye, l\u0027ap pale nou bagay ki sou latè. Moun ki soti anwo nan syèl la, li pi wo pase nou tout."
        },
        {
          "text": "L\u0027ap di sa l\u0027 wè, sa l\u0027 tande. Men, pesonn pa asepte mesaj li."
        },
        {
          "text": "Moun ki asepte sa l\u0027ap di a, li rekonèt sa Bondye di a se vre."
        },
        {
          "text": "Moun Bondye voye a, se pawòl Bondye l\u0027ap pale, paske Bondye ba li Sentespri san mezi."
        },
        {
          "text": "Papa a renmen Pitit la, li ba li pouvwa sou tout bagay."
        },
        {
          "text": "Moun ki mete konfyans yo nan Pitit la, yo gen lavi ki p\u0027ap janm fini an. Moun ki desobeyi Pitit la, yo p\u0027ap gen lavi sa a. Se kòlè Bondye k\u0027ap tonbe sou yo."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Farizyen yo tande Jezi t\u0027ap fè plis patizan pase Jan, li t\u0027ap batize plis moun pase l\u0027 tou."
        },
        {
          "text": "(Men, pou di vre, Jezi pa t\u0027 janm batize pesonn. Se disip li yo ki t\u0027ap batize.)"
        },
        {
          "text": "Lè Jezi vin konn sa, li kite peyi Jide, li tounen nan peyi Galile."
        },
        {
          "text": "Sou wout la, fòk li te pase nan mitan peyi Samari."
        },
        {
          "text": "Li rive nan yon bouk Samari yo rele Sika, toupre moso tè Jakòb te bay Jozèf, pitit gason l\u0027 lan."
        },
        {
          "text": "Se la pi Jakòb la te ye. Jezi menm te bouke, vwayaj la te fatige l\u0027 anpil. Li chita sou rebò pi a. Li te bò midi konsa."
        },
        {
          "text": "Yon fanm peyi Samari vin pou tire dlo. Jezi di l\u0027 konsa: Tanpri, ban m\u0027 ti gout dlo pou m\u0027 bwè."
        },
        {
          "text": "(Disip li yo te ale lavil la achte manje.)"
        },
        {
          "text": "Fanm Samari a di Jezi konsa: Kouman? Se pa jwif ou ye? Ki jan ou fè mande m\u0027 dlo pou ou bwè, mwen menm ki moun Samari? (Paske, jwif yo pa t\u0027 gen rapò ak moun Samari.)"
        },
        {
          "text": "Jezi reponn li: Si ou te konnen sa Bondye bay la, si ou te konnen ki moun k\u0027ap mande ou ti gout dlo pou bwè a, se ou menm ki ta mande l\u0027 ba ou ti gout dlo bwè. Lè sa a, li ta ka ba ou nan dlo ki bay lavi a."
        },
        {
          "text": "Fanm lan di li: Msye, ou pa gen veso pou tire dlo. Epitou, pi a fon anpil. Ki bò pou ou ta jwenn dlo ki bay lavi sa a?"
        },
        {
          "text": "Se Jakòb, zansèt nou, ki te ban nou pi sa a. Li te bwè ladan li. Tout pitit li yo ansanm ak tout bèt li yo, se la yo te bwè tou. Koulye a, ou prèt pou di m\u0027 ou pi gran pase Jakòb?"
        },
        {
          "text": "Jezi reponn li: Tout moun ki bwè dlo sa a gen pou l\u0027 swaf dlo ankò."
        },
        {
          "text": "Men, moun ki va bwè nan dlo m\u0027ap ba li a, li p\u0027ap janm swaf dlo ankò. Paske, dlo m\u0027ap ba li a ap tounen yon sous dlo nan li k\u0027ap ba li lavi ki p\u0027ap janm fini an."
        },
        {
          "text": "Fanm lan di l\u0027: Tanpri, msye, ban m\u0027 ti gout nan dlo sa a non pou m\u0027 bwè, konsa mwen p\u0027ap janm anvi bwè dlo ankò, mwen p\u0027ap bezwen tounen isit la vin tire dlo."
        },
        {
          "text": "Jezi di l\u0027 konsa: Ale rele mari ou. Apre sa, tounen vin jwenn mwen isit la."
        },
        {
          "text": "Fanmi lan reponn: Mwen pa gen mari. Jezi di l\u0027 konsa: Ou gen rezon di ou pa gen mari."
        },
        {
          "text": "Paske, ou pase senk mari deja. Epi nonm k\u0027ap viv avè ou koulye a, se pa mari ou li ye. Ou pa ban m\u0027 manti."
        },
        {
          "text": "Lè sa a, fanm lan di l\u0027: Gen lè ou se yon pwofèt, msye?"
        },
        {
          "text": "Zansèt nou yo nan peyi Samari te sèvi Bondye sou mòn sa a. Men nou menm jwif, nou di: Sèl kote pou moun sèvi Bondye, se lavil Jerizalèm."
        },
        {
          "text": "Jezi reponn li: Madanm, ou mèt kwè mwen. Lè a pral rive, se pa ni sou mòn sa a, ni lavil Jerizalèm pou n\u0027 sèvi Papa a."
        },
        {
          "text": "Nou menm, moun Samari, nou pa konnen sa n\u0027ap sèvi a. Nou menm jwif, nou konnen sa n\u0027ap sèvi a, paske moun k\u0027ap vin pou sove a, se nan mitan jwif yo l\u0027ap soti."
        },
        {
          "text": "Men, lè a ap rive, li rive deja: tout moun k\u0027ap sèvi tout bon yo pral sèvi Papa a nan kè yo jan sa dwe fèt. Se moun konsa Bondye vle pou sèvi li."
        },
        {
          "text": "Bondye, se Lespri li ye. Tout moun k\u0027ap sèvi l\u0027, se pou yo sèvi l\u0027 nan lespri yo jan sa dwe fèt la."
        },
        {
          "text": "Fanm lan di li: Mwen konnen Mesi a, moun yo rele Kris la, gen pou l\u0027 vini tou. Lè la vini, la esplike nou tout bagay sa yo."
        },
        {
          "text": "Jezi reponn li: Mwen menm k\u0027ap pale avè ou la a, mwen se Kris la."
        },
        {
          "text": "Lè sa a, disip Jezi yo vin rive. Yo te sezi wè l\u0027 ap pale ak yon fanm. Men, yo yonn pa mande l\u0027: Kisa ou gen avèk li? Osinon: Poukisa w\u0027ap pale avè li?"
        },
        {
          "text": "Fanm lan menm kite krich dlo a la, li tounen li al lavil la. Li di moun yo:"
        },
        {
          "text": "Vini wè yon nonm ki di m\u0027 tou sa m\u0027 fè. Eske nou pa kwè se Kris la?"
        },
        {
          "text": "Moun yo soti lavil la, yo vin jwenn Jezi."
        },
        {
          "text": "Disip yo menm, bò pa yo, t\u0027ap mande Jezi pou l\u0027 manje. Yo t\u0027ap di l\u0027: Tanpri, Mèt, manje kichòy non!"
        },
        {
          "text": "Men, li reponn yo: Mwen gen pou m\u0027 manje yon manje nou pa konnen."
        },
        {
          "text": "Lè sa a, disip yo yonn pran mande lòt: Gen lè yon moun pote manje ba li."
        },
        {
          "text": "Jezi di yo: Manje pa m\u0027, se fè volonte moun ki voye m\u0027 lan; se pou m\u0027 fin fè travay li ban m\u0027 fè a."
        },
        {
          "text": "Nou menm, nou di: Nan kat mwa ankò nou pral fè rekòt. Mwen menm, mwen di nou: Gade jaden yo byen. Grenn yo fin mi, yo tou bon pou ranmase."
        },
        {
          "text": "Yo gen tan peye moun k\u0027ap ranmase rekòt la, l\u0027ap anpile grenn yo pou lavi ki p\u0027ap janm fini an. Se konsa, moun k\u0027ap simen an kontan; moun k\u0027ap ranmase a kontan tou ansanm avèk li."
        },
        {
          "text": "Sa pawòl la di a, se vre wi: Moun ki simen an, se pa li ki ranmase."
        },
        {
          "text": "Mwen voye nou ranmase nan yon jaden nou pa t\u0027 travay. Se lòt moun ki te travay li. Men, se nou menm k\u0027ap pwofite travay yo."
        },
        {
          "text": "Anpil moun Samari ki te rete nan Sika te kwè nan Jezi poutèt sa madanm lan te di yo: Li di m\u0027 tou sa m\u0027 fè."
        },
        {
          "text": "Se konsa, lè yo rive bò kote li, yo mande l\u0027 pou l\u0027 rete avèk yo. Jezi pase de jou nan lavil la."
        },
        {
          "text": "Te gen anpil lòt moun ankò ki te kwè nan li, poutèt sa Jezi menm t\u0027ap di yo."
        },
        {
          "text": "Yo di fanm lan konsa: Koulye a nou kwè, se pa sèlman poutèt sa ou rakonte nou an, men tou paske nou tande l\u0027 nou menm ak de zòrèy nou. Nou konnen se li menm vre ki vin delivre moun sou latè."
        },
        {
          "text": "Lè Jezi fin pase de jou sa yo la, li pati, li ale nan peyi Galile."
        },
        {
          "text": "Paske, se Jezi menm ki te di: Yo pa janm respekte yon pwofèt nan peyi kote l\u0027 soti."
        },
        {
          "text": "Lè li rive nan Galile, moun Galile yo te byen resevwa l\u0027, paske yo menm tou yo te al lavil Jerizalèm pou fèt Delivrans lan, yo te wè tou sa li te fè lè sa a."
        },
        {
          "text": "Apre sa, Jezi tounen vin Kana nan Galile, kote li te fè dlo tounen diven an. Nan lavil la te gen yon gwo fonksyonè leta ki te gen yon pitit gason l\u0027 ki te malad nan yon lòt lavil yo rele Kapènawòm."
        },
        {
          "text": "Lè li vin konnen Jezi te soti peyi Jide vin nan peyi Galile, li al jwenn li, li mande l\u0027 pou li al Kapènawòm geri pitit li a ki te prèt pou mouri."
        },
        {
          "text": "Jezi di l\u0027 konsa: Si nou pa wè mirak ak bèl bagay, nou p\u0027ap janm kwè."
        },
        {
          "text": "Fonksyonè a reponn li: Mèt, vin avè m\u0027 non, anvan pitit mwen an gen tan mouri."
        },
        {
          "text": "Jezi di li: Ou mèt al lakay ou. Pitit ou a p\u0027ap mouri. Nonm lan kwè sa Jezi te di l\u0027 la, li ale."
        },
        {
          "text": "Li te sou wout lakay li toujou lè domestik li yo vin jwenn li avèk nouvèl sa a: Pitit ou a pa mouri."
        },
        {
          "text": "Li mande yo: Kilè ti gason an refè? Yo reponn li: Yè apremidi, bò enè konsa, lafyèb la tonbe."
        },
        {
          "text": "Papa a vin rekonèt se te lè sa a menm Jezi te di l\u0027: Pitit gason ou lan p\u0027ap mouri. Se konsa li menm ansanm ak tout moun lakay li yo kwè nan Jezi."
        },
        {
          "text": "Sa te fè dezyèm mirak Jezi te fè lè l\u0027 tounen soti Jide vini nan peyi Galile."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Apre sa, jwif yo te gen yon fèt nan tanp lan. Jezi moute Jerizalèm."
        },
        {
          "text": "Nan lavil la, bò Pòtay Mouton yo, te gen yon gwo basen dlo yo te rele nan lang ebre: Betzata. Te gen senk pòt ki te bay sou li."
        },
        {
          "text": "Devan pòt yo, te gen anpil moun ki te gen tout kalite maladi kouche la: gen sa ki te avèg, gen sa ki t\u0027ap bwete, gen sa ki te paralize. Yo tout yo t\u0027ap tann lè dlo a pran bouyi."
        },
        {
          "text": "Paske, tanzantan, yon zanj Bondye te desann nan basen an vin brase dlo a. Premye moun malad ki te desann nan dlo a apre zanj lan te fin brase l\u0027 la te geri, nenpòt ki maladi li te genyen."
        },
        {
          "text": "Te gen yon nonm la ki te malad depi trantwitan."
        },
        {
          "text": "Jezi wè l\u0027 kouche. Li vin konnen li te malad depi tout tan sa a. Li mande li: Eske ou vle geri?"
        },
        {
          "text": "Malad la reponn li: Mèt, mwen pa gen pesonn pou mete m\u0027 nan basen an lè dlo a ap bouyi. Lè mwen fè sa pou m\u0027 ale, yon lòt gen tan desann anvan mwen."
        },
        {
          "text": "Jezi di li: Leve non. Pran nat ou, mache ou ale."
        },
        {
          "text": "Menm lè a, nonm lan geri. Li ranmase nat li, li pran mache. Men, jou sa fèt la se te yon jou repo."
        },
        {
          "text": "Jwif yo di nonm ki te geri a: Jòdi a se jou repo. Lalwa nou an pa pèmèt pou w\u0027ap pote nat ou jòdi a."
        },
        {
          "text": "Li reponn yo: Se moun ki geri m\u0027 lan wi ki di m\u0027 ranmase nat mwen, mache m\u0027 ale."
        },
        {
          "text": "Lè sa a, yo mande li: Kilès sa a ki di ou ranmase nat ou, mache ou ale a?"
        },
        {
          "text": "Men, nonm ki te geri a pa t\u0027 konnen ki moun li te ye, paske te sitèlman gen moun la, Jezi te gen tan pati al fè wout li."
        },
        {
          "text": "Pita, Jezi kontre nonm lan nan tanp lan. Li di li konsa: Koute non. Koulye a ou wè ou geri, pa fè peche, tande, pou bagay pi mal pa rive ou."
        },
        {
          "text": "Nonm lan al di jwif yo se Jezi ki te geri li."
        },
        {
          "text": "Se poutèt sa jwif yo tanmen pèsekite Jezi paske li te fè sa yon jou repo."
        },
        {
          "text": "Men, Jezi reponn yo: Se tout tan Papa m\u0027 ap travay. Mwen menm tou, m\u0027ap travay."
        },
        {
          "text": "Poutèt pawòl sa a, jwif yo t\u0027ap chache pi rèd atò pou yo te touye l\u0027. Li pa t\u0027 sèlman fè bagay ki kont lalwa repo a, men li te di yo Bondye se papa li. Lè l\u0027 di sa, li te fè tèt li pase pou menm moun ak Bondye."
        },
        {
          "text": "Lè sa a, Jezi reponn yo: Sa m\u0027ap di nou la a, se vre wi: Pitit Bondye a pa fè anyen pou kò li. Sa l\u0027 wè Papa a fè, se sa l\u0027 fè tou. Tou sa Papa a ap fè, Pitit la fè l\u0027 tou."
        },
        {
          "text": "Papa a renmen Pitit la, li moutre l\u0027 tou sa li menm l\u0027ap fè. Li gen pou l\u0027 moutre l\u0027 fè bagay ki pi estwòdenè pase sa. Lè sa a, nou p\u0027ap manke sezi."
        },
        {
          "text": "Papa a fè moun mouri leve, li ba yo lavi ankò. Konsa tou, Pitit la bay moun li vle lavi."
        },
        {
          "text": "Papa a pa jije pesonn, men li bay Pitit la tout pouvwa pou jije."
        },
        {
          "text": "Konsa, tout moun va gen respè pou Pitit la, menm jan yo gen respè pou Papa a. Moun ki pa respekte Pitit la, li pa gen respè pou Papa ki voye l\u0027 la non plis."
        },
        {
          "text": "Sa m\u0027ap di nou la a, se vre wi: Yon moun ki koute pawòl mwen, ki mete konfyans nan moun ki voye m\u0027 lan, l\u0027ap gen lavi ki p\u0027ap janm fini an. Yo p\u0027ap kondannen li. Li deja soti nan lanmò, li antre nan lavi."
        },
        {
          "text": "Sa m\u0027ap di nou la a, se vre wi: Lè a ap rive, li rive deja: moun mouri yo pral tande vwa Pitit Bondye a. Tout moun mouri ki va tande vwa sa a pral gen lavi."
        },
        {
          "text": "Papa a gen pouvwa pou l\u0027 bay lavi. Konsa tou, li bay Pitit la pouvwa pou bay lavi tou."
        },
        {
          "text": "Li bay Pitit la otorite pou jije, paske Pitit la, se Moun Bondye voye nan lachè a."
        },
        {
          "text": "Nou pa bezwen sezi. Lè a pral rive: tout mò ki nan tonm pral tande vwa li,"
        },
        {
          "text": "yo pral leve soti vivan nan tonm yo. Moun ki fè sa ki byen pral leve pou resevwa lavi ki p\u0027ap janm fini an. Men, tout moun ki fè sa ki mal pral leve pou resevwa kondannasyon yo."
        },
        {
          "text": "Mwen pa kapab fè anyen pou kò mwen. M\u0027ap jije dapre sa Bondye di mwen. Jijman mwen bon paske sa m\u0027ap chache fè a se pa sa m\u0027 vle, men sa moun ki voye m\u0027 lan vle."
        },
        {
          "text": "Si m\u0027 pale tèt mwen byen, moun pa ka asepte sa m\u0027ap di a pou verite."
        },
        {
          "text": "Men, se yon lòt k\u0027ap pale byen sou mwen. Mwen konnen sa l\u0027ap di sou mwen an, se verite."
        },
        {
          "text": "Nou te voye moun bò kot Jan. Li te di nou verite a jan l\u0027 ye a."
        },
        {
          "text": "Mwen menm poutèt pa m\u0027, mwen pa bezwen pesonn pale pou mwen. Men, mwen di nou sa pou nou kapab sove."
        },
        {
          "text": "Jan te tankou yon lanp yo limen ki klere byen bèl. Pou yon tan, nou te byen kontan pwofite limyè li a."
        },
        {
          "text": "Men, pou mwen menm, mwen gen yon lòt bagay ki pale an favè m\u0027 ki pi bon toujou pase sa Jan te di sou mwen an. Se travay m\u0027ap fè a, travay Papa m\u0027 ban m\u0027 fè a ki pale pou mwen. Sa fè wè se Papa a ki voye mwen."
        },
        {
          "text": "Papa ki voye m\u0027 lan, li menm tou l\u0027ap pale an favè mwen. Nou pa janm tande vwa l\u0027, ni nou pa janm wè figi li."
        },
        {
          "text": "Nou pa kenbe pawòl li yo nan kè nou, paske nou pa kwè nan moun li voye a."
        },
        {
          "text": "N\u0027ap plede etidye sa ki ekri nan Liv la, paske nou mete nan tèt nou nou ka jwenn lavi ki pa janm fini an ladan li. Men, se Liv sa a menm ki pale sou mwen."
        },
        {
          "text": "Malgre sa, nou pa vle vin jwenn mwen pou nou ka gen lavi tout bon an."
        },
        {
          "text": "Mwen p\u0027ap chache lwanj nan men lèzòm."
        },
        {
          "text": "Men, mwen konnen ki moun nou ye: nou pa gen renmen pou Bondye nan kè nou."
        },
        {
          "text": "Se Papa m\u0027 ki voye mwen. Men, nou pa vle resevwa mwen. Men, kite yon lòt moun vin pou kont li, n\u0027ap resevwa li."
        },
        {
          "text": "Nou renmen resevwa lwanj yonn nan men lòt, nou pa chache lwanj ki soti nan men Bondye ki pa gen parèy la. Nan kondisyon sa a, ki jan pou nou kwè?"
        },
        {
          "text": "Pa mete nan tèt nou mwen pral akize nou devan Papa mwen. Se Moyiz ki pral akize nou, Moyiz nou di ki tout espwa nou an."
        },
        {
          "text": "Si nou te kwè tout bon nan Moyiz, nou ta kwè nan mwen tou, paske li ekri sou mwen tou."
        },
        {
          "text": "Men, nou pa kwè nan sa l\u0027 te ekri a. Ki jan pou n\u0027 ta fè kwè sa m\u0027ap di nou an?"
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Apre sa, Jezi janbe lòt bò lanmè Galile a. Yo rele lanmè sa a lanmè Tiberyad tou."
        },
        {
          "text": "Yon gwo foul moun t\u0027ap swiv li, paske yo te wè mirak li t\u0027ap fè, jan li t\u0027ap geri anpil moun malad tou."
        },
        {
          "text": "Jezi moute sou yon ti mòn, li chita la ansanm ak disip li yo."
        },
        {
          "text": "Jou fèt Delivrans jwif yo te vanse rive."
        },
        {
          "text": "Jezi gade, li wè yon gwo foul moun ki t\u0027ap vin jwenn li. Li rele Filip, li di l\u0027 konsa: Ki bò nou ta ka jwenn manje pou n\u0027 achte pou n\u0027 bay moun sa yo manje?"
        },
        {
          "text": "(Li t\u0027ap di sa pou l\u0027 te wè sa Filip tapral reponn li; li menm li te byen konnen sa l\u0027 tapral fè.)"
        },
        {
          "text": "Filip reponn li: Menm si nou ta gen desan (200) goud pou achte pen, pa ta gen ase pou chak moun ta jwenn ti kal."
        },
        {
          "text": "Yon lòt nan disip yo, Andre, frè Simon Pyè a, di li:"
        },
        {
          "text": "Gen yon ti gason la a ki gen senk pen fèt ak farenn lòj, ak de ti pwason. Men, sa pa anyen pou tout kantite moun sa yo."
        },
        {
          "text": "Lè sa a, Jezi di yo: Fè moun yo chita. (Te gen anpil zèb bò la.) Moun yo chita, te gen senkmil (5.000) gason konsa."
        },
        {
          "text": "Jezi pran pen yo; lè li fin di Bondye mèsi pou yo, li bay tout moun ki te chita yo. Li fè menm jan an tou ak pwason yo. Yo tout te jwenn kantite yo te vle."
        },
        {
          "text": "Lè tout fin manje vant plen, Jezi di disip li yo: Ranmase tout ti moso ki rete yo. Pa kite anyen gaspiye."
        },
        {
          "text": "Yo ranmase tout moso ki te rete nan senk pen moun yo te manje yo. Yo plen douz panyen pote ale."
        },
        {
          "text": "Lè moun yo wè mirak Jezi te fè a, yo di konsa: Se vre wi, nonm sa a se pwofèt ki te gen pou vini sou latè a."
        },
        {
          "text": "Jezi te vin konnen yo tapral pran l\u0027 pa fòs pou yo fè l\u0027 wa. Li wete kò l\u0027 ankò sou ti mòn lan, men fwa sa a pou kont li."
        },
        {
          "text": "Lè solèy fin kouche, disip li yo desann bò lanmè a."
        },
        {
          "text": "Yo moute nan yon kannòt, yo pran travèse lanmè a nan direksyon Kapènawòm. Te fin fè nwit nèt, men Jezi pa t\u0027 ankò vin jwenn yo."
        },
        {
          "text": "Dlo lanmè a te move paske van an te fò."
        },
        {
          "text": "Yo te gen tan naje zaviwon senk a sis kilomèt konsa deja, lè yo wè Jezi ki t\u0027ap vin bò kannòt la. Li t\u0027ap mache sou dlo a. Yo tout te pè."
        },
        {
          "text": "Men, Jezi di yo: Se mwen menm. Nou pa bezwen pè."
        },
        {
          "text": "Yo te vle pran l\u0027 nan kannòt la, men lamenm yo fè tè: yo te gen tan rive kote yo taprale a."
        },
        {
          "text": "Nan denmen, foul moun ki te rete lòt bò lanmè a te wè te gen yon sèl kannòt ase. Yo te konnen Jezi pa t\u0027 moute nan kannòt la avèk disip li yo. Disip li yo te pati pou kont yo."
        },
        {
          "text": "Men, te gen lòt kannòt ki te soti lavil Tiberyad ki te rive bò kote yo te manje pen an apre Seyè a te di Bondye mèsi a."
        },
        {
          "text": "Lè foul moun yo wè ni Jezi, ni disip li yo pa t\u0027 la, yo moute nan kannòt sa yo, y\u0027 al chache l\u0027 lavil Kapènawòm."
        },
        {
          "text": "Yo jwenn Jezi lòt bò lanmè a. Yo di li: Mèt, kilè ou gen tan rive isit la?"
        },
        {
          "text": "Jezi reponn yo: Sa m\u0027ap di nou la a, se vre wi: Se pa paske nou wè mirak mwen fè yo non kifè n\u0027ap chache m\u0027 konsa. Se paske nou manje pen plen vant nou."
        },
        {
          "text": "Pa travay pou manje k\u0027ap gate! Travay pito pou manje k\u0027ap konsève, manje k\u0027ap bay lavi ki p\u0027ap janm fini an. Kalite manje sa a, se Moun Bondye voye nan lachè a ki va ban nou l\u0027, paske se pou sa Bondye Papa a voye li."
        },
        {
          "text": "Lè sa a, yo mande li: Kisa pou n\u0027 fè si nou vle fè travay Bondye?"
        },
        {
          "text": "Jezi reponn yo: Sèl travay Bondye mande nou pou n\u0027 fè, se pou nou mete konfyans nou nan moun li voye a."
        },
        {
          "text": "Yo di li: Ki mirak ou ka fè nou wè pou nou ka kwè nan ou? Kisa ou pral fè?"
        },
        {
          "text": "Zansèt nou yo te manje laman nan dezè a, jan sa ekri nan Liv la: Li ba yo pen ki soti nan syèl la pou yo manje."
        },
        {
          "text": "Jezi reponn yo: Sa m\u0027ap di nou la a, se vre wi: Moyiz pa t\u0027 ban nou pen ki soti nan syèl la. Men, se Papa m\u0027 k\u0027ap ban nou pen ki soti nan syèl tout bon an."
        },
        {
          "text": "Paske pen Bondye bay la, se moun ki desann sot nan syèl la pou bay lèzòm lavi."
        },
        {
          "text": "Yo di li: Mèt, toujou ban n\u0027 nan kalite pen sa a."
        },
        {
          "text": "Jezi di yo: Se mwen menm pen ki bay lavi a. Moun ki vin jwenn mwen p\u0027ap janm grangou; moun ki kwè nan mwen p\u0027ap janm swaf dlo."
        },
        {
          "text": "Men, mwen te di nou sa: nou wè m\u0027, men nou pa kwè toujou."
        },
        {
          "text": "Tout moun Papa a ban mwen, gen pou vin jwenn mwen. Mwen p\u0027ap janm mete moun ki vin jwenn mwen yo deyò."
        },
        {
          "text": "Paske, se pa pou fè volonte pa m\u0027 mwen desann sot nan syèl la, men pou m\u0027 fè volonte moun ki voye m\u0027 lan."
        },
        {
          "text": "Men sa moun ki voye m\u0027 lan vle: li vle pou m\u0027 pa pèdi yonn nan moun li ban mwen yo, men pou m\u0027 fè yo leve soti vivan nan lanmò nan dènye jou a."
        },
        {
          "text": "Men sa Papa m\u0027 vle: Tout moun ki wè Pitit la, ki kwè nan li, se pou yo gen lavi ki p\u0027ap janm fini an. Mwen gen pou m\u0027 fè yo leve soti vivan nan lanmò nan dènye jou a."
        },
        {
          "text": "Jwif yo te fache anpil sou Jezi poutèt li te di: Se mwen menm ki pen ki desann sot nan syèl la."
        },
        {
          "text": "Yo t\u0027ap di: Apa Jezi, pitit gason Jozèf la? Nou konn papa l\u0027 ak manman li. Ki jan li ka fè di koulye a li desann sot nan syèl la?"
        },
        {
          "text": "Jezi reponn yo: Nou pa bezwen ap bougonnen konsa."
        },
        {
          "text": "Pesonn pa ka vin jwenn mwen si Papa ki voye m\u0027 lan pa rele l\u0027 vini. Mwen menm, m\u0027a fè l\u0027 leve soti vivan nan lanmò nan dènye jou a."
        },
        {
          "text": "Se sa ki ekri nan liv pwofèt yo: Bondye menm ap moutre yo tout bagay. Tout moun ki koute Papa a, ki asepte tou sa l\u0027 moutre yo, y\u0027ap vin jwenn mwen."
        },
        {
          "text": "Sa pa vle di gen pesonn ki janm wè Papa a. Sèl moun ki wè Papa a, se moun ki soti bò kote Bondye ye a."
        },
        {
          "text": "Sa m\u0027ap di nou la a, se vre wi: moun ki mete konfyans yo nan Bondye, se yo ki gen lavi ki p\u0027ap janm fini an."
        },
        {
          "text": "Se mwen menm pen ki bay lavi a."
        },
        {
          "text": "Zansèt nou yo te manje laman nan dezè a, atousa yo mouri."
        },
        {
          "text": "Men, moun ki manje pen ki desann sot nan syèl la, yo p\u0027ap janm mouri."
        },
        {
          "text": "Se mwen menm pen ki bay lavi a, pen ki desann sot nan syèl la. Si yon moun manje nan pen sa a, l\u0027ap viv pou tout tan. Pen mwen gen pou m\u0027 bay la, se kò mwen. M\u0027ap bay li pou tout moun ki sou latè ka jwenn lavi."
        },
        {
          "text": "Pawòl sa yo fè jwif yo tonbe diskite yonn ak lòt. Yo t\u0027ap mande: Kouman nonm sa a kapab ban nou kò l\u0027 pou n\u0027 manje?"
        },
        {
          "text": "Jezi di yo: Sa m\u0027ap di nou la a, se vre wi: si nou pa manje kò Moun Bondye voye nan lachè a, si nou pa bwè san li, nou p\u0027ap gen lavi nan nou."
        },
        {
          "text": "Moun ki manje kò mwen, ki bwè san mwen, li gen lavi ki p\u0027ap janm fini an. Mwen gen pou m\u0027 fè l\u0027 leve soti vivan nan lanmò nan dènye jou a."
        },
        {
          "text": "Paske kò m\u0027, se yon manje tout bon, san mwen, se yon bwason tout bon."
        },
        {
          "text": "Moun ki manje kò m\u0027, ki bwè san m\u0027, y\u0027ap fè yonn avè m\u0027, epi m\u0027ap fè yonn avè yo tou."
        },
        {
          "text": "Papa ki voye m\u0027 lan, li vivan. Se li menm ki ban m\u0027 lavi. Konsa tou, moun ki manje m\u0027, m\u0027a ba yo lavi."
        },
        {
          "text": "Men pen ki desann sot nan syèl la. Li pa tankou pen zansèt nou yo te manje a, paske pen yo a pa t\u0027 anpeche yo mouri. Moun ki manje pen sa a ap viv pou tout tan."
        },
        {
          "text": "Jezi te di pawòl sa yo antan l\u0027 te nan sinagòg Kapènawòm lan ap moutre moun yo anpil bagay."
        },
        {
          "text": "Lè yo fin tande sa, anpil nan disip Jezi yo di: Pawòl sa a twò rèd. Ki moun ki ka pran li?"
        },
        {
          "text": "Jezi te gen tan wè disip li yo t\u0027ap bougonnen sou pawòl la. Li di yo: Sa ofiske nou, pa vre?"
        },
        {
          "text": "Kisa n\u0027a di lè n\u0027a wè Moun Bondye voye nan lachè a tounen moute kote l\u0027 te ye anvan an?"
        },
        {
          "text": "Se lespri a ki bay lavi, kò a pa vo anyen. Pawòl mwen di nou yo soti nan Lespri Bondye, yo bay lavi."
        },
        {
          "text": "Men, gen kèk moun pami nou ki pa kwè. (Jezi te pale konsa, paske depi nan konmansman li te konnen moun ki pa t\u0027ap kwè yo ansanm ak moun ki te gen pou trayi l\u0027 la.)"
        },
        {
          "text": "Li di ankò: Se poutèt sa mwen te di nou: pesonn pa ka vin jwenn mwen si se pa Bondye Papa a ki fè sa pou li."
        },
        {
          "text": "Depi lè sa a, anpil nan disip yo wete kò yo, yo pa mache avè l\u0027 ankò."
        },
        {
          "text": "Lè Jezi wè sa, li di douz disip yo: Nou menm, nou pa vle ale tou?"
        },
        {
          "text": "Simon Pyè reponn li: Seyè, ki moun pou n\u0027 al jwenn? Se ou menm ki gen pawòl k\u0027ap bay lavi ki p\u0027ap janm fini an."
        },
        {
          "text": "Koulye a nou kwè, nou konnen se ou menm ki moun Bondye chwazi a."
        },
        {
          "text": "Jezi reponn yo: Eske se pa mwen ki chwazi nou touledouz? Malgre sa, yonn nan nou se yon dyab."
        },
        {
          "text": "Li t\u0027ap pale sou Jida, pitit Simon Iskariòt la. Paske, atout Jida te yonn nan douz disip yo, se li ki tapral trayi li."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Apre sa, Jezi t\u0027ap mache toupatou nan peyi Galile, li pa t\u0027 vle ale nan peyi Jide menm, paske jwif yo t\u0027ap chache touye li."
        },
        {
          "text": "Jou fèt Joupa jwif yo te pre rive."
        },
        {
          "text": "Frè Jezi yo di l\u0027 konsa: Pa rete bò isit la. Ale nan Jide non. Konsa, disip ou yo va wè travay w\u0027ap fè."
        },
        {
          "text": "Yon moun ki vle pou tout moun konnen l\u0027 pa dwe travay an kachèt. Avèk travay w\u0027ap fè a, se pou ou kite tout moun wè ou."
        },
        {
          "text": "(Men, frè l\u0027 yo pa t\u0027 kwè nan li.)"
        },
        {
          "text": "Jezi di yo konsa: Lè pa m\u0027 lan poko sonnen. Pou nou, tout lè yo bon."
        },
        {
          "text": "Moun k\u0027ap viv dapre prensip ki nan lemonn pa ka rayi nou. Men, mwen menm yo rayi m\u0027 paske mwen di sa y\u0027ap fè a pa bon."
        },
        {
          "text": "Nou mèt al nan fèt la. Mwen menm, mwen pa prale. Paske, lè pa m\u0027 lan poko rive."
        },
        {
          "text": "Apre li fin di yo sa, li rete rete l\u0027 nan peyi Galile."
        },
        {
          "text": "Apre frè l\u0027 yo fin pati al nan fèt la, Jezi ale tou, men an kachèt. Li pa t\u0027 kite pesonn wè li."
        },
        {
          "text": "Jwif yo menm t\u0027ap chache l\u0027 pandan tout fèt la. Yo t\u0027ap di: Kote l\u0027 ye konsa?"
        },
        {
          "text": "Nan tout foul moun yo, yo t\u0027ap pale nan zòrèy sou li anpil. Gen moun ki t\u0027ap di: Se yon nonm debyen wi. Gen lòt ki t\u0027ap di: Non, se pete l\u0027ap pete moun."
        },
        {
          "text": "Men, pesonn pa t\u0027 nonmen non l\u0027 fò pou lòt moun pa t\u0027 tande, sitèlman yo te pè jwif yo."
        },
        {
          "text": "Te rete kat jou ankò pou fèt la te fini, lè Jezi al nan tanp lan. Li kòmanse pale."
        },
        {
          "text": "Jwif yo pa t\u0027 manke sezi. Yo t\u0027ap di: Ki jan nonm sa a fè konnen tout bagay sa yo? Li pa janm al lekòl."
        },
        {
          "text": "Jezi reponn yo: Bagay m\u0027ap moutre nou la a, se pa nan mwen yo soti. Yo soti nan Bondye ki voye m\u0027 lan."
        },
        {
          "text": "Si yon moun deside fè sa Bondye vle, la konnen si bagay m\u0027ap moutre yo soti nan Bondye osinon si se pawòl pa m\u0027 m\u0027ap pale."
        },
        {
          "text": "Yon moun k\u0027ap pale pawòl pa l\u0027, se chache l\u0027ap chache fè lwanj tèt li. Men, moun k\u0027ap travay pou sa sèvi yon lwanj pou moun ki voye l\u0027 la, se verite a pou l\u0027 di. Pa gen riz nan li."
        },
        {
          "text": "Moyiz te ban nou Lalwa a, pa vre? Men, nou yonn pa obeyi Lalwa. Poukisa n\u0027ap chache touye mwen?"
        },
        {
          "text": "Foul moun yo reponn li: Gen lè ou gen yon move lespri sou ou? Ki moun k\u0027ap chache touye ou la a?"
        },
        {
          "text": "Jezi reponn yo: Mwen fè yon sèl bagay, epi nou tout nou sezi pou sa!"
        },
        {
          "text": "Moyiz ban nou lòd pou nou sikonsi tout ti gason, epi nou dakò pou yo sikonsi yon moun gwo jou repo a. (Men, kite m\u0027 di nou: se pa t\u0027 Moyiz ki te kòmanse ak sikonsizyon an non, se te zansèt nou yo.)"
        },
        {
          "text": "Si nou ka sikonsi yon ti gason jou repo a pou n\u0027 ka fè sa Lalwa Moyiz la mande a, pa gen rezon pou n\u0027 ankòlè sou mwen si m\u0027 geri yon moun ki te malad nan tout kò l\u0027, yon jou repo."
        },
        {
          "text": "Pa jije sou laparans. Jije dapre sa ki dwat."
        },
        {
          "text": "Lè sa a, te gen kèk moun Jerizalèm ki t\u0027ap di: Apa nonm y\u0027ap chache touye a?"
        },
        {
          "text": "Gade l\u0027ap pale lib devan tout moun, yo pa di l\u0027 anyen. Gen lè chèf nou yo rekonèt se Kris la vre li ye!"
        },
        {
          "text": "Men, yo toujou di lè Kris la va rive, pesonn p\u0027ap konnen ki bò l\u0027 soti. Men nonm sa a, nou konnen ki bò l\u0027 soti."
        },
        {
          "text": "Jezi t\u0027ap moutre moun yo anpil bagay nan tanp lan. Li di yo byen fò: Nou rekonèt mwen? Nou konnen ki bò m\u0027 soti? Se pa mwen ki fè lide pou m\u0027 vini non. Moun ki voye m\u0027 lan, li la tout bon. Men, nou pa konnen li."
        },
        {
          "text": "Mwen menm, mwen konnen l\u0027, paske se bò kote l\u0027 mwen soti. Se li menm ki voye mwen."
        },
        {
          "text": "Lè sa a, yo t\u0027ap chache arete l\u0027, men pesonn pa t\u0027 mete men sou li paske lè l\u0027 pa t\u0027 ankò rive."
        },
        {
          "text": "Atousa, te gen anpil moun nan foul pèp la ki te kwè nan li. Yo t\u0027ap di: Lè Kris la va vini, èske la fè plis mirak pase nonm sa a?"
        },
        {
          "text": "Farizyen yo vin konnen sa yo t\u0027ap di nan zòrèy sou Jezi nan pèp la. Chèf prèt yo ansanm ak farizyen yo voye kèk gad pou arete Jezi."
        },
        {
          "text": "Jezi di konsa: Se pou yon ti tan ankò mwen la ak nou. Apre sa, mwen pral jwenn moun ki voye m\u0027 lan."
        },
        {
          "text": "N\u0027a chache m\u0027, men nou p\u0027ap jwenn mwen, paske nou p\u0027ap ka vini kote m\u0027 prale a."
        },
        {
          "text": "Jwif yo yonn t\u0027ap mande lòt: Ki bò l\u0027 prale menm pou nou pa kapab jwenn li? Eske li pral menm kote ak jwif ki gaye nan mitan moun Lagrès yo pou l\u0027 moutre moun Lagrès yo anpil bagay?"
        },
        {
          "text": "L\u0027ap plede di: N\u0027a chache m\u0027, men nou p\u0027ap jwenn mwen. Nou pa ka vini kote mwen prale a. Kisa sa vle di menm?"
        },
        {
          "text": "Dènye jou fèt la, se li ki te pi enpòtan. Jou sa a, Jezi kanpe devan foul moun yo, li di yo byen fò: Si yon moun swaf dlo, li mèt vin jwenn mwen, li mèt vin bwè."
        },
        {
          "text": "Moun ki mete konfyans yo nan mwen, y\u0027ap wè gwo kouran dlo k\u0027ap bay lavi koule soti nan kè yo, jan sa ekri nan Liv la."
        },
        {
          "text": "(Jezi t\u0027ap pale ki jan moun ki kwè nan li yo tapral resevwa Sentespri. Lè sa a, Sentespri pa t\u0027 ankò desann sou pesonn, paske Jezi pa t\u0027 ankò moute nan syèl la.)"
        },
        {
          "text": "Te gen kèk moun nan foul pèp la, lè yo fin tande pawòl sa yo, yo t\u0027ap di konsa: Se vre wi. Nonm sa a, se pwofèt la!"
        },
        {
          "text": "Gen lòt ki t\u0027ap di: Se Kris la. Gen lòt ankò ki t\u0027ap di: Men, Kris la pa ka soti nan peyi Galile."
        },
        {
          "text": "Liv la di: Kris la, se yon pitit pitit David la ye. Se Betleyèm li gen pou l\u0027 soti, lavil kote David te pase tout lavi li a."
        },
        {
          "text": "Te vin gen divizyon nan mitan foul moun yo poutèt Jezi."
        },
        {
          "text": "Gen ladan yo ki te vle arete l\u0027, men pesonn pa t\u0027 mete men sou li."
        },
        {
          "text": "Lè gad yo tounen vin jwenn yo, chèf prèt yo ak farizyen yo mande yo: Poukisa nou pa mennen l\u0027 ban nou?"
        },
        {
          "text": "Gad yo reponn: Nou poko janm wè yon nonm ki pale tankou nonm sa a."
        },
        {
          "text": "Farizyen yo di: Gen lè nou kite l\u0027 pran tèt nou tou?"
        },
        {
          "text": "Eske nou wè gen yon sèl nan chèf nou yo osinon nan farizyen yo ki kwè nan li?"
        },
        {
          "text": "Moun sa yo gen lè pa konn lalwa Moyiz la. Se moun ki gen madichon!"
        },
        {
          "text": "Nikodèm te yonn nan farizyen ki te la yo. Se menm Nikodèm sa a ki te al wè Jezi kèk jou pase. Li di yo konsa:"
        },
        {
          "text": "Dapre Lalwa nou, nou pa ka jije yon moun san nou pa tande l\u0027 anvan, san nou pa konnen sa l\u0027 fè."
        },
        {
          "text": "Yo reponn li: Gen lè, ou menm tou, ou se moun Galile? Al etidye sa ki ekri nan Liv la, wa wè pa gen pwofèt ki janm soti nan peyi Galile."
        },
        {
          "text": "Apre sa, tout moun al lakay yo."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Jezi menm ale mòn Oliv."
        },
        {
          "text": "Nan denmen maten, byen bonè, li tounen nan tanp lan. Tout foul moun yo pwoche bò kote li. Li chita, li pran moutre yo anpil bagay."
        },
        {
          "text": "Dirèktè lalwa yo ak farizyen yo mennen yon fanm ba li. Yo te bare fanm lan nan adiltè. Yo mete l\u0027 kanpe devan tout foul moun yo,"
        },
        {
          "text": "epi yo di Jezi konsa: Mèt, yo kenbe fanm sa a nan men ap fè adiltè."
        },
        {
          "text": "Moyiz te bay lòd nan lalwa a pou yo touye yo lè konsa ak kout wòch. Men, ou menm, kisa ou di nan sa?"
        },
        {
          "text": "Yo t\u0027ap di sa, paske yo te vle pran l\u0027 nan pèlen pou yo te ka akize li. Men, Jezi bese atè. Epi, avèk dwèt li, li kòmanse ekri atè a."
        },
        {
          "text": "Men, moun yo t\u0027ap kouvri l\u0027 ak keksyon. Jezi leve atè a, li di yo: Se pou moun ki konnen li pa janm peche a ba l\u0027 premye kout wòch la."
        },
        {
          "text": "Apre sa, li bese atè a yon dezyèm fwa, li pran ekri ankò."
        },
        {
          "text": "Lè yo tande pawòl sa yo, yonn apre lòt y\u0027 al fè wout yo. Premye moun ki te mete deyò se te sak te pi granmoun yo. Jezi rete pou kont li ak fanm lan ki te kanpe devan l\u0027."
        },
        {
          "text": "Lè sa a, li leve, li di fanm lan: Madanm, kote moun yo? Pesonn pa kondannen ou?"
        },
        {
          "text": "Li reponn: Pesonn non, Mèt. Jezi di li: Mwen menm tou, mwen pa kondannen ou. Ou mèt ale. Men, pa janm fè peche ankò."
        },
        {
          "text": "Jezi pale ankò ak foul moun yo, li di: Se mwen menm ki limyè k\u0027ap klere tout moun ki sou latè. Moun ki swiv mwen va gen limyè ki bay lavi a. Yo p\u0027ap janm mache nan fènwa."
        },
        {
          "text": "Farizyen yo di li: Apa w\u0027ap pale tèt pa ou byen? Sa w\u0027ap di la a pa gen valè."
        },
        {
          "text": "Jezi reponn yo: Menm si mwen t\u0027ap pale tèt mwen byen, sa m\u0027ap di a se verite, paske mwen konnen ki bò m\u0027 soti, mwen konnen ki bò m\u0027 prale. Men, nou menm, nou pa konnen ni ki bò m\u0027 soti, ni ki bò m\u0027 prale."
        },
        {
          "text": "Nou menm, n\u0027ap jije tankou lèzòm jije. Men, mwen menm mwen pa jije pesonn."
        },
        {
          "text": "Mentou, si yon lè mwen gen pou m\u0027 jije, m\u0027ap jije byen dapre verite a, paske mwen p\u0027ap jije pou kont mwen. Papa ki voye m\u0027 lan ap la avèk mwen."
        },
        {
          "text": "Nou jwenn sa ekri nan Lalwa nou an tou: Lè de temwen fè menm depozisyon an, sa yo di a vre."
        },
        {
          "text": "Mwen sèvi temwen pou tèt pa m\u0027; Papa a ki voye m\u0027 lan sèvi m\u0027 temwen tou."
        },
        {
          "text": "Yo mande li: Kote papa ou? Jezi reponn yo: Nou pa konnen mwen, nou pa konn Papa mwen. Si nou te konnen m\u0027, nou ta konnen Papa m\u0027 tou."
        },
        {
          "text": "Jezi te nan tanp lan, kote yo mete bwat pou fè ofrann yo. Se la li t\u0027ap di yo tout pawòl sa yo, li t\u0027ap moutre moun yo anpil lòt bagay ankò. Men, pesonn pa t\u0027 mete men sou li, paske lè l\u0027 pa t\u0027 ankò rive."
        },
        {
          "text": "Jezi di yo ankò: Mwen pral fè wout mwen. N\u0027a chache m\u0027, men n\u0027a mouri nan peche nou yo. Nou pa ka ale kote m\u0027 prale a."
        },
        {
          "text": "Jwif yo yonn di lòt: Gen lè li pral touye tèt li? Tande sa l\u0027ap di: Nou pa ka ale kote l\u0027 prale a."
        },
        {
          "text": "Jezi reponn yo: Nou soti anba, mwen menm mwen soti anwo. Nou se moun tè sa a, mwen menm mwen pa moun tè sa a."
        },
        {
          "text": "Se poutèt sa mwen di nou, n\u0027ap mouri nan peche nou. Wi, nou gen pou n\u0027 mouri nan peche nou si nou pa kwè mwen se moun mwen ye a."
        },
        {
          "text": "Yo mande li: Ki moun ou ye? Jezi reponn yo: Sa m\u0027 te di nou depi nan konmansman an."
        },
        {
          "text": "Mwen gen anpil bagay pou m\u0027 di sou nou, anpil bagay menm pou m\u0027 jije nan nou. Men, moun ki voye m\u0027 lan, se verite ase li di. Se sèlman sa m\u0027 pran nan bouch li m\u0027ap anonse bay lèzòm ki sou latè."
        },
        {
          "text": "Yo pa t\u0027 konprann se sou Papa a li t\u0027ap pale yo."
        },
        {
          "text": "Jezi di yo ankò: Lè n\u0027a leve Moun Bondye voye nan lachè a byen wo, n\u0027a konnen se mwen menmm ki li menm. Lè sa a, n\u0027a konnen mwen pa fè anyen pou kont mwen. Se sèlman sa Papa a moutre m\u0027 mwen di."
        },
        {
          "text": "Moun ki voye m\u0027 lan la avèk mwen. Li pa kite m\u0027 pou kont mwen paske mwen toujou fè sak fè l\u0027 plezi."
        },
        {
          "text": "Anpil moun ki te tande Jezi pale konsa te kwè nan li."
        },
        {
          "text": "Jezi di jwif ki te kwè nan li yo: Si nou kenbe pawòl mwen yo nan kè nou, nou se disip mwen vre."
        },
        {
          "text": "N\u0027a konnen verite a, lè sa a verite a va ban nou libète nou."
        },
        {
          "text": "Yo di li: Nou se pitit pitit Abraram. Nou pa janm esklav pesonn. Ki jan ou ka fè di nou: N\u0027a gen libète nou?"
        },
        {
          "text": "Jezi reponn yo: Sa m\u0027ap di nou la a, se vre wi: Tout moun ki fè peche, se esklav peche yo ye."
        },
        {
          "text": "Yon esklav pa fè pati moun kay la pou tout tan. Men, yon pitit fè pati moun kay la pou tout tan."
        },
        {
          "text": "Si Pitit Bondye a ban nou libète, n\u0027a lib tout bon."
        },
        {
          "text": "Wi, mwen konnen se pitit pitit Abraram nou ye vre. Men, n\u0027ap chache touye m\u0027 paske nou pa asepte sa m\u0027ap moutre nou."
        },
        {
          "text": "M\u0027ap di nou sa Papa m\u0027 moutre mwen. Men nou menm, n\u0027ap fè sa papa pa nou di nou fè."
        },
        {
          "text": "Yo reponn li: Men, papa nou se Abraram. Jezi di yo: Si nou te pitit Abraram tout bon, nou ta fè sa li menm li te fè."
        },
        {
          "text": "Gade koulye a, m\u0027ap di nou verite a jan Bondye te moutre m\u0027 li, atousa n\u0027ap chache touye mwen. Abraram pa janm fè bagay konsa."
        },
        {
          "text": "Men nou menm, n\u0027ap fè sa papa nou ap fè. Yo reponn li: Nou pa pitit deyò non. Nou gen yon sèl papa, se Bondye."
        },
        {
          "text": "Jezi di yo: Si Bondye te papa nou vre, nou ta renmen mwen. Paske, mwen soti bò kot Bondye. Se li menm ki voye m\u0027 isit la. Mwen pa vini pou kont mwen. Se li menm menm ki voye mwen."
        },
        {
          "text": "Poukisa nou pa konprann sa m\u0027ap di nou la a? Paske nou pa kapab tande pawòl mwen yo."
        },
        {
          "text": "Se Satan ki papa nou. Se sak fè nou vle fè sa papa nou vle. Depi nan konmansman se sa ase l\u0027ap fè: touye moun. Li pa janm pran pozisyon pou verite a paske pa gen verite menm nan li. Depi l\u0027 louvri bouch li, se manti l\u0027ap bay paske sè mantò li ye. Se papa nan bay manti li ye."
        },
        {
          "text": "Men mwen menm, mwen pale verite a. Se poutèt sa nou pa vle kwè mwen."
        },
        {
          "text": "Kilès nan nou ki ka bay prèv mwen fè peche? Si sa m\u0027 di a se vre, poukisa nou pa kwè mwen?"
        },
        {
          "text": "Tout moun ki moun Bondye, yo koute pawòl Bondye. Men nou menm, nou pa moun Bondye. Se sak fè nou pa vle koute."
        },
        {
          "text": "Jwif yo reponn li: Nou te gen rezon lè n\u0027 t\u0027ap di se moun Samari ou ye. Ou gen yon move lespri sou ou."
        },
        {
          "text": "Jezi di yo: Mwen pa gen okenn move lespri sou mwen. M\u0027ap fè respe Papa mwen. Men nou menm, se derespekte n\u0027ap derespekte mwen."
        },
        {
          "text": "Mwen p\u0027ap chache lwanj pou tèt pa mwen. Gen yon moun k\u0027ap chache l\u0027 pou mwen. Se li menm tou k\u0027ap jije nou."
        },
        {
          "text": "Sa m\u0027ap di nou la a, se vre wi: moun ki fè tou sa mwen di l\u0027 fè, li p\u0027ap janm mouri."
        },
        {
          "text": "Jwif yo di li: Koulye a, nou sèten ou gen yon move lespri sou ou. Abraram mouri. Pwofèt yo mouri tou. Epi ou menm, w\u0027ap di: O wi, moun ki fè tou sa m\u0027 di l\u0027 fè, li p\u0027ap janm mouri."
        },
        {
          "text": "Abraram ki Abraram zansèt nou, li mouri. Koulye a, ou prèt pou di nou ou pi gran pase li? Pwofèt ki pwofèt yo mouri. Sa ou konprann ou ye menm?"
        },
        {
          "text": "Jezi reponn yo: Si m\u0027 t\u0027ap fè lwanj tèt mwen, lwanj sa a pa ta vo anyen. Moun k\u0027ap fè lwanj mwen se Papa m\u0027, moun nou pretann di ki Bondye nou an."
        },
        {
          "text": "Nou pa konnen li. Men mwen menm, mwen konnen li. Si pou m\u0027 ta di mwen pa konnen li, mwen ta bay manti tankou nou. Men, mwen konnen l\u0027 epi m\u0027ap fè tou sa li di m\u0027 fè."
        },
        {
          "text": "Abraram papa nou te kontan, paske li te anvi wè jou m\u0027 lan rive. Li wè li. Sa te fè kè l\u0027 kontan nèt."
        },
        {
          "text": "Jwif yo di li: Ou poko gen senkantan, epi w\u0027ap di ou te wè Abraram?"
        },
        {
          "text": "Jezi reponn yo: Sa m\u0027ap di nou la a, se vre wi: Abraram pa t\u0027 ankò fèt, mwen menm, mwen te la deja."
        },
        {
          "text": "Lè sa a, yo ranmase wòch pou kalonnen li. Men, Jezi kache kò l\u0027 yon kote epi li soti nan tanp lan."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Jezi t\u0027ap pase yon kote konsa lè l\u0027 wè yon nonm ki te avèg depi li te fèt."
        },
        {
          "text": "Disip li yo mande li: Mèt, poukisa nonm sa a te fèt tou avèg en? Se peche pa l\u0027 osinon peche manman l\u0027 ak papa l\u0027 ki lakòz sa?"
        },
        {
          "text": "Jezi reponn yo: Se pa ni peche pa l\u0027 ni peche manman l\u0027 ak papa l\u0027 ki lakòz sa. Li fèt avèg, se pou moun ka wè sa pouvwa Bondye a ka fè nan li."
        },
        {
          "text": "Toutotan fè klè toujou, se pou m\u0027 fè travay moun ki voye m\u0027 lan ban m\u0027 fè a. Talè konsa pral fè nwit, pesonn p\u0027ap ka travay."
        },
        {
          "text": "Toutotan mwen la sou latè, mwen se limyè k\u0027ap klere tout moun ki sou latè."
        },
        {
          "text": "Apre li fin di pawòl sa yo, Jezi krache atè, li fè yon ti labou ak krache a, li fwote je nonm lan avèk labou a."
        },
        {
          "text": "Li di l\u0027 konsa: Al lave figi ou nan gwo basen Siloe a. (Mo Siloe sa a vle di: Moun yo te voye a.) Avèg la ale, li lave figi li. Lè l\u0027 tounen, li te ka wè nan tou de je l\u0027 yo."
        },
        {
          "text": "Moun ki te rete bò lakay li yo ansanm ak tout moun ki te konn wè l\u0027 ap mande charite anvan sa, yo tout t\u0027ap di: Apa nonm ki te konn chita ap mande charite a!"
        },
        {
          "text": "Gen moun ki t\u0027ap di: Se li menm wi. Gen lòt ki t\u0027ap di tou: Non. Se pa li. Men, li sanble l\u0027 anpil. Lè sa a nonm lan di yo: Se mwen menm menm."
        },
        {
          "text": "Yo mande li: Ki jan ou fè wè nan je ou yo?"
        },
        {
          "text": "Li reponn yo: Nonm yo rele Jezi a fè yon ti labou, li fwote je m\u0027 ak labou a, epi li di m\u0027 al lave figi m\u0027 nan basen Siloe a. m\u0027 ale. Lè m\u0027 fin lave figi m\u0027, mwen wè m\u0027 wè."
        },
        {
          "text": "Yo mande li: Kote nonm sa a? Li reponn yo: Mwen pa konnen non."
        },
        {
          "text": "Yo pran nonm ki te avèg la, yo mennen l\u0027 bay farizyen yo."
        },
        {
          "text": "Se te yon jou repo Jezi te fè labou a pou louvri je l\u0027 yo."
        },
        {
          "text": "Se poutèt sa, farizyen yo tou, yo mande nonm lan sak te pase ki te fè l\u0027 ka wè koulye a. Li di yo: Li mete ti kras labou sou je m\u0027 yo, lèfini mwen lave figi mwen. Se konsa, koulye a mwen wè."
        },
        {
          "text": "Te gen de twa nan farizyen yo ki t\u0027ap di: Nonm ki fè sa a pa ka soti nan Bondye. Li pa obeyi lalwa repo a. Men, gen lòt ki t\u0027ap di: Ki jan yon nonm k\u0027ap fè sa ki mal kapab fè yon mirak konsa? Te vin gen divizyon nan mitan yo."
        },
        {
          "text": "Farizyen yo mande nonm ki te avèg la: Ou menm, dapre ou, nonm ki louvri je ou yo, ki moun li ye? Li reponn: Se yon pwofèt li ye."
        },
        {
          "text": "Men, jwif yo pa t\u0027 vle kwè li te avèg anvan sa. Yo fè chache papa l\u0027 ak manman l\u0027 pou poze yo kekzyon."
        },
        {
          "text": "Yo mande yo: Eske nonm sa a se pitit gason nou an vre? Eske se vre li te fèt avèg? Sak pase l\u0027 ki fè li wè koulye a?"
        },
        {
          "text": "Papa a ak manman an reponn yo: Nou konnen se pitit gason nou li ye, li te fèt avèg."
        },
        {
          "text": "Men, nou pa konnen sak pase l\u0027 ki fè l\u0027 wè koulye a. Nou pa konnen tou ki moun ki louvri je li. Nou mèt mande li. li ase gran konsa. Li ka reponn li menm."
        },
        {
          "text": "Papa a ak manman an te pale konsa paske yo te pè jwif yo. Paske, jwif yo te tonbe dakò sou pwen sa a: Tout moun ki ta di Jezi se Kris la, yo t\u0027ap mete yo deyò nan sinagòg la."
        },
        {
          "text": "Se poutèt sa papa l\u0027 ak manman l\u0027 te di: li ase gran, li ka reponn li menm. Nou mèt mande li."
        },
        {
          "text": "Farizyen yo rele nonm ki te avèg la yon dezyèm fwa. Yo di li: Di verite a devan Bondye. Nou konnen nonm sa a se yon nonm k\u0027ap fè sa ki mal."
        },
        {
          "text": "Li reponn yo: Mwen pa konnen si se yon moun k\u0027ap fè sa ki mal osinon sa ki byen. Yon sèl bagay mwen konnen: mwen te avèg, koulye a mwen wè."
        },
        {
          "text": "Yo mande li: Men, kisa l\u0027 te fè? Ki jan l\u0027 te fè pou louvri je ou yo?"
        },
        {
          "text": "Li reponn yo: Mwen deja di nou ki jan, men nou pa t\u0027ap koute. Poukisa nou vle m\u0027 redi l\u0027 ankò? Gen lè, nou menm tou, nou ta renmen tounen disip li?"
        },
        {
          "text": "Yo joure l\u0027, yo di l\u0027 konsa: Se ou menm ki disip li! Nou menm, nou se disip Moyiz."
        },
        {
          "text": "Nou konnen Bondye te pale ak Moyiz. Men, li menm, nou pa menm konnen ki bò l\u0027 soti."
        },
        {
          "text": "Nonm lan reponn yo: Ala bagay dwòl en! Nou pa konnen ki bò l\u0027 soti? Epi, se li menm ki louvri je m\u0027 yo!"
        },
        {
          "text": "Nou tout nou konnen sa: Bondye pa tande lè se yon moun k\u0027ap fè sa ki mal ki pale avè li. Men, se pa menm bagay lè se yon moun ki respekte l\u0027, yon moun ki fè volonte l\u0027 k\u0027ap pale avè li."
        },
        {
          "text": "Nou poko janm tande yo fè yon moun ki fèt avèg wè."
        },
        {
          "text": "Si nonm sa a pa t\u0027 soti nan Bondye, li pa ta ka fè anyen."
        },
        {
          "text": "Yo reponn li: Se nan peche ou fèt, epi ou konprann pou ou vin ban nou leson koulye a? Epi yo mete l\u0027 deyò nan sinagòg la."
        },
        {
          "text": "Jezi te vin konnen yo te mete nonm ki te avèg la deyò nan sinagòg la. Lè li kontre avè l\u0027, li di l\u0027 konsa: Eske ou kwè nan Moun Bondye voye nan lachè a?"
        },
        {
          "text": "Nonm lan reponn li: Mèt, di m\u0027 ki moun li ye pou m\u0027 ka kwè nan li?"
        },
        {
          "text": "Jezi reponn li: Apa w\u0027ap gade li! Se li menm k\u0027ap pale avè ou la a wi."
        },
        {
          "text": "Nonm lan di: Seyè, mwen kwè. Epi li tonbe ajenou devan Jezi."
        },
        {
          "text": "Lè sa a, Jezi di: Mwen vin sou tè a pou yon jijman: Moun ki avèg yo pral wè. Men moun ki wè yo pral tounen avèg."
        },
        {
          "text": "Te gen kèk farizyen la avèk li. Lè yo tande pawòl sa yo, yo mande l\u0027: Eske nou menm tou, nou avèg?"
        },
        {
          "text": "Jezi reponn yo: Si nou te avèg, nou pa ta koupab. Men, n\u0027ap plede di nou wè, nou wè. Se poutèt sa nou antò toujou."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Sa m\u0027ap di nou la a, se vre wi: Moun ki pa pase nan pòt la pou antre nan pak mouton an, men ki eskalade lantouraj la pou antre nan pak la yon lòt kote, moun sa a se yon vòlè, yon piyajè."
        },
        {
          "text": "Men, moun ki pase nan pòt la, se gadò mouton yo li ye."
        },
        {
          "text": "Moun k\u0027ap veye pòt la louvri l\u0027 pou li. Tout mouton yo rekonèt vwa li. Li rele tout mouton l\u0027 yo, li ba yo chak non yo, li mennen yo deyò."
        },
        {
          "text": "Lè li fin fè yo tout soti, li mache devan yo; tout mouton yo swiv li paske yo konnen vwa li."
        },
        {
          "text": "Men, yo p\u0027ap swiv yon moun yo pa konnen. Okontrè, y\u0027ap kouri byen lwen pou li paske yo pa rekonèt vwa li."
        },
        {
          "text": "Jezi di yo parabòl sa a, men yo pa t\u0027 konprann sa l\u0027 te vle di yo."
        },
        {
          "text": "Jezi di yo ankò: Sa m\u0027ap di nou la a, se vre wi: Mwen se pòt pak mouton yo."
        },
        {
          "text": "Tout moun ki te vin anvan m\u0027 yo, se yon bann vòlè ak piyajè yo te ye. Men, mouton yo pa t\u0027 koute yo."
        },
        {
          "text": "Se mwen menm ki pòt la. Moun ki pase nan mwen pou antre, la sove. La antre, la soti, la jwenn manje pou l\u0027 manje."
        },
        {
          "text": "Lè vòlè a vini, se vòlò li vin vòlò, se touye li vin touye, se detwi li vin detwi, se sa ase li vin fè. Mwen menm, mwen vin pou moun ka gen lavi, epi pou yo genyen l\u0027 an kantite."
        },
        {
          "text": "Se mwen menm ki bon gadò mouton yo. Bon gadò a ap bay lavi l\u0027 pou mouton l\u0027 yo."
        },
        {
          "text": "Yon nonm k\u0027ap fè yon djòb, se pa yon gadò li ye. Mouton yo pa pou li. Lè l\u0027 wè bèt nan bwa ap vini, li kouri kite mouton yo, li met deyò. Lèkonsa, bèt nan bwa a pran mouton yo pote ale, li gaye yo."
        },
        {
          "text": "Nonm lan met deyò paske se yon djòb l\u0027ap fè. Ki mele l\u0027 ak mouton yo?"
        },
        {
          "text": "-(we vèsè pwochen)"
        },
        {
          "text": "Mwen menm, mwen se gadò mouton yo. Papa a konnen m\u0027, mwen konn Papa a. Konsa tou, mwen konnen mouton m\u0027 yo. Yo menm tou yo konnen mwen."
        },
        {
          "text": "Mwen gen anpil lòt mouton ki pa nan pak sa a. Mwen gen pou m\u0027 mennen yo tou. Y\u0027a tande vwa mwen. Lè sa a, va gen yon sèl bann mouton ak yon sèl gadò."
        },
        {
          "text": "Papa a renmen m\u0027, paske m\u0027ap bay lavi m\u0027 pou m\u0027 ka resevwa l\u0027 ankò."
        },
        {
          "text": "Pesonn pa ka wete lavi m\u0027, se mwen menm ki bay li paske mwen vle. Mwen gen pouvwa pou m\u0027 bay li, mwen gen pouvwa pou m\u0027 resevwa l\u0027 ankò. Se sa menm Papa a te ban m\u0027 lòd fè."
        },
        {
          "text": "Te vin gen yon lòt kont nan mitan jwif yo sou pawòl sa yo."
        },
        {
          "text": "Anpil jwif t\u0027ap di: Li gen yon move lespri sou li! Li fou! Sa n\u0027 bezwen pèdi tan n\u0027 ap koute yon nonm konsa fè?"
        },
        {
          "text": "Gen lòt ki t\u0027ap di: Yon moun ki gen move lespri sou li pa ta pale konsa. Eske move lespri kapab louvri je avèg?"
        },
        {
          "text": "Se te nan mitan sezon fredi. Yo t\u0027ap fete fèt Dedikas la nan lavil Jerizalèm."
        },
        {
          "text": "Jezi t\u0027ap ale vini anba Galeri Salomon an nan tanp lan."
        },
        {
          "text": "Jwif yo sanble bò kote l\u0027, yo di l\u0027 konsa: Kilè wa wete nou nan doutans sa a? Si ou se Kris la, di nou sa kare kare."
        },
        {
          "text": "Jezi reponn yo: Mwen deja di nou sa, nou pa vle kwè mwen. Bagay m\u0027ap fè yo, se avèk otorite Papa m\u0027 m\u0027ap fè yo. Yo pale pou mwen."
        },
        {
          "text": "Men, nou pa kwè paske nou pa fè pati mouton m\u0027 yo."
        },
        {
          "text": "Mouton m\u0027 yo koute vwa m\u0027, mwen konnen yo epi yo swiv mwen."
        },
        {
          "text": "Mwen ba yo lavi ki p\u0027ap janm fini an. Yo p\u0027ap janm peri, pesonn p\u0027ap janmn ka rache yo nan men mwen."
        },
        {
          "text": "Sa Papa m\u0027 ban mwen an pi gran pase tout. Pesonn pa ka rache anyen ki nan men Papa a."
        },
        {
          "text": "Mwen menm ak Papa m\u0027, nou fè yon sèl."
        },
        {
          "text": "Jwif yo ranmase wòch pou kalonnen li."
        },
        {
          "text": "Lè sa a, Jezi di yo: Avèk pouvwa Papa a mwen fè anpil bon bagay nan mitan nou. Manyè di m\u0027 pou kilès ladan yo nou vle touye m\u0027 ak kout wòch la?"
        },
        {
          "text": "Jwif yo reponn li: Se pa pou okenn bon bagay nou vle touye ou ak kout wòch. Men, se paske w\u0027ap pale mal sou Bondye. Se moun ou ye, epi w\u0027ap chache pase pou Bondye."
        },
        {
          "text": "Jezi reponn yo: Dapre sa ki ekri nan lalwa nou an, Bondye te di: Se bondye nou ye."
        },
        {
          "text": "Nou konnen sa Liv la di, li di l\u0027 nèt. Tout moun ki resevwa pawòl Bondye, se bondye yo ye."
        },
        {
          "text": "Mwen menm menm, se Bondye ki te mete m\u0027 apa pou li, se li ki voye m\u0027 sou latè. Ki jan nou ka di m\u0027ap pale Bondye mal lè m\u0027 di se pitit Bondye mwen ye?"
        },
        {
          "text": "Si m\u0027 pa fè travay Papa m\u0027 ban m\u0027 fè a, nou pa bezwen kwè mwen."
        },
        {
          "text": "Men, si mwen fè l\u0027, menm si nou pa ta vle kwè nan mwen, omwens kwè nan travay m\u0027ap fè a. Konsa, nou ta tou konnen Papa a nan mwen, mwen nan Papa a."
        },
        {
          "text": "Yo t\u0027ap chache ankò pou yo te arete l\u0027, men li chape anba men yo."
        },
        {
          "text": "Jezi tounen ankò lòt bò larivyè Jouden kote Jan te konn batize a. Li rete la."
        },
        {
          "text": "Anpil moun te vin jwenn li. Yo t\u0027ap di: Jan pa t\u0027 fè okenn mirak, men tou sa li te di nou sou nonm sa a, se te vre wi."
        },
        {
          "text": "Anpil moun la te kwè nan Jezi."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Te gen yon nonm yo te rele Laza ki tonbe malad. Li te rete Betani, yon ti bouk kote Mari t\u0027ap viv ansanm ak Mat, sè l\u0027 la."
        },
        {
          "text": "(Mari sa a, se te fanm ki te vide odè sou pye Seyè a, epi ki te siye yo ak cheve li. Laza, nonm ki te malad la, se te frè li.)"
        },
        {
          "text": "De sè yo voye yon moun bò kot Jezi pou di li: Seyè, zanmi ou lan malad."
        },
        {
          "text": "Lè Jezi tande nouvèl la, li di: Maladi Laza a p\u0027ap touye li. Tou sa rive pou fè moun wè pouvwa Bondye. Se ak maladi sa a Bondye pral fè wè pouvwa Pitit li a."
        },
        {
          "text": "Jezi te renmen Mat, Mari, sè l\u0027 la, ansanm ak Laza."
        },
        {
          "text": "Apre li fin pran nouvèl maladi Laza a, li rete de jou ankò kote l\u0027 te ye a."
        },
        {
          "text": "Apre sa, li di disip li yo: Ann tounen nan Jide."
        },
        {
          "text": "Disip li yo reponn li: Mèt, pa gen lontan jwif yo t\u0027ap chache touye ou ak kout wòch, epi koulye a ou vle tounen laba a ankò?"
        },
        {
          "text": "Jezi di yo: Gen douzè de tan nan yon jounen, pa vre? Si yon moun ap mache lajounen, li p\u0027ap bite, paske li wè limyè k\u0027ap klere tè a."
        },
        {
          "text": "Men, si yon moun ap mache lannwit, l\u0027ap kase pye l\u0027, paske li pa gen limyè nan li."
        },
        {
          "text": "Lè Jezi fin di yo sa, li di ankò: Laza, zanmi nou an, ap dòmi. Mwen pral leve li."
        },
        {
          "text": "Disip yo reponn li: Mèt, si l\u0027ap dòmi, li pral geri."
        },
        {
          "text": "Jezi te vle di yo Laza te mouri, men disip yo te konprann se dòmi Laza t\u0027ap dòmi tankou tout moun konn fè."
        },
        {
          "text": "Lè sa a, Jezi di yo klè: Laza mouri."
        },
        {
          "text": "Poutèt nou, mwen byen kontan mwen pa t\u0027 la. Konsa n\u0027a kwè. Ann al jwenn li."
        },
        {
          "text": "Lè sa a, Toma (yo te rele Jimo a) di lòt disip yo: Ann ale tou ansanm ak Mèt la pou n\u0027 ka mouri ansanm avè li."
        },
        {
          "text": "Lè Jezi rive, li jwenn Laza te gen tan antere depi kat jou."
        },
        {
          "text": "Betani te yon ti bouk toupre lavil Jerizalèm, twa kilomèt konsa, pa plis."
        },
        {
          "text": "Anpil jwif te vin lakay Mat ak Mari pou konsole yo ak lanmò frè yo a."
        },
        {
          "text": "Lè Mat vin konnen Jezi t\u0027ap vini, li pati, li al kontre li. Men, Mari te rete chita nan kay la."
        },
        {
          "text": "Mat di Jezi konsa: Mèt, si ou te la, frè m\u0027 lan pa ta mouri non."
        },
        {
          "text": "Men, mwen konn sa: menm koulye a, Bondye va ba ou nenpòt kisa ou mande li."
        },
        {
          "text": "Jezi di li: Frè ou la va leve vivan ankò."
        },
        {
          "text": "Mat reponn li: Wi, mwen konn sa. Li gen pou l\u0027 leve vivan ankò nan dènye jou a, lè tout moun mouri yo va leve."
        },
        {
          "text": "Jezi di li: Se mwen menm ki leve moun mouri yo, se mwen menm ki bay lavi. Moun ki mete konfyans yo nan mwen, yo gen pou yo viv menm si yo rive mouri."
        },
        {
          "text": "Moun k\u0027ap viv, epi ki mete konfyans yo nan mwen, yo p\u0027ap janm mouri. Eske ou kwè sa?"
        },
        {
          "text": "Mat reponn li: Wi, Seyè, mwen kwè ou se Kris la, Pitit Bondye. Ou se moun ki te gen pou vini sou latè a."
        },
        {
          "text": "Lè Mat fin di sa, l\u0027 al rele Mari, sè l\u0027 la, li di l\u0027 nan zòrèy: Mèt la la wi. Li mande pou ou vin jwenn li."
        },
        {
          "text": "Tande Mari tande sa, li leve, li kouri al jwenn Jezi."
        },
        {
          "text": "(Jezi pa t\u0027 ankò antre nan bouk la. Li te rete kote Mat te kontre l\u0027 la.)"
        },
        {
          "text": "Jwif yo ki te nan kay la avèk Mari pou konsole l\u0027, lè yo wè l\u0027 leve soti, yo swiv li. Yo te konprann li tapral kriye bò kavo a."
        },
        {
          "text": "Lè Mari rive kote Jezi te ye a, wè li wè l\u0027, li lage kò l\u0027 atè nan pye l\u0027, li di l\u0027 konsa: Seyè, si ou te la, frè m\u0027 lan pa ta mouri."
        },
        {
          "text": "Jezi wè jan li t\u0027ap kriye ansanm ak jwif yo ki te vin avè l\u0027 yo, sa te fè l\u0027 mal anpil, kè l\u0027 t\u0027ap fann."
        },
        {
          "text": "Li mande yo: Ki bò nou antere li? Yo reponn li: Seyè, vin wè non."
        },
        {
          "text": "Jezi kriye."
        },
        {
          "text": "Lè sa a, jwif yo di: Gade jan li te renmen l\u0027 non!"
        },
        {
          "text": "Men, te gen kèk nan yo ki t\u0027ap di: Li menm ki louvri je avèg yo, li pa t\u0027 kapab anpeche Laza mouri?"
        },
        {
          "text": "Sa te fè Jezi pi mal ankò. li al bò kavo a. Se te yon gwòt avèk yon wòch yo te mete devan bouch li."
        },
        {
          "text": "Jezi di yo: Wete wòch la. Mat, sè mò a, di l\u0027 konsa: Seyè, li dwe kòmanse santi deja, sa fè kat jou depi l\u0027 nan kavo a."
        },
        {
          "text": "Jezi reponn li: Mwen pa deja di ou: Si ou kwè, wa wè pouvwa Bondye?"
        },
        {
          "text": "Se konsa, yo wete wòch la. Jezi leve je l\u0027 anlè nan syèl la, li di: Mèsi, Papa, dèske ou te tande mwen."
        },
        {
          "text": "Mwen menm, mwen konnen ou toujou tande m\u0027, men se poutèt moun sa yo ki bò kote m\u0027 lan m\u0027ap di ou sa, pou yo sa kwè se ou menm ki voye mwen."
        },
        {
          "text": "Lè l\u0027 fin di pawòl sa yo, li rele byen fò: Laza, soti deyò!"
        },
        {
          "text": "Mò a soti, de pye l\u0027 ak de men l\u0027 yo tou mare ak bann twal, figi l\u0027 tou vlope nan yon moso twal. Jezi di yo: Demare l\u0027 non, kite l\u0027 ale."
        },
        {
          "text": "Nan jwif ki te vin kay Mari yo epi ki te wè sa Jezi te fè a, anpil te kwè nan li."
        },
        {
          "text": "Men, gen ladan yo ki al jwenn farizyen yo. Yo rakonte yo sa Jezi te fè."
        },
        {
          "text": "Farizyen yo menm ansanm ak chèf prèt yo reyini Gran Konsèy la. Yo mande: Kisa n\u0027ap fè? Nonm sa a ap fè anpil mirak."
        },
        {
          "text": "Si nou pa fè l\u0027 sispann, tout moun pral kwè nan li. Talè konsa, otorite women yo va antre nan koze a, y\u0027a detwi ni tanp nou an ni peyi nou an."
        },
        {
          "text": "Te gen yonn ladan yo ki te rele Kayif. Se li menm ki te granprèt pou lanne a. Li di yo: Gen lè nou pa konprann anyen!"
        },
        {
          "text": "Nou pa wè li pi bon pou nou si yon sèl moun mouri pou pèp la. Konsa tout peyi a va sove."
        },
        {
          "text": "(Kayif pa te di sa konsa non. Men, li te granprèt pou lanne a, konsa li t\u0027ap fè konnen davans ki jan Jezi te dwe mouri pou tout jwif ki nan peyi a."
        },
        {
          "text": "Epi, pa sèlman pou jwif yo, men tou pou l\u0027 te sanble tout pitit Bondye ki gaye yo nan yon sèl kò.)"
        },
        {
          "text": "Se depi jou sa a otorite jwif yo pran desizyon pou yo touye Jezi."
        },
        {
          "text": "Se poutèt sa tou Jezi te sispann fè ale vini nan mitan jwif yo an piblik. Li mete kò l\u0027 yon kote toupre dezè a, nan yon vil yo rele Efrayim. Se la li te rete ak disip li yo."
        },
        {
          "text": "Fèt Delivrans jwif yo te prèt pou rive. Anpil moun soti toupatou nan peyi a, yo moute Jerizalèm anvan fèt la pou yo te ka fè sèvis pou mete yo nan kondisyon pou yo sèvi Bondye."
        },
        {
          "text": "Yo t\u0027ap chache Jezi. Antan yo tout te nan tanp lan, yonn t\u0027ap mande lòt: Sa nou di? Ou kwè l\u0027ap vin nan fèt la?"
        },
        {
          "text": "Chèf prèt yo ansanm ak farizyen yo te bay lòd sa a: Si yon moun te konnen kote Jezi te ye, se pou l\u0027 fè yo konnen pou yo ka arete li."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Sis jou anvan fèt Delivrans jwif yo, Jezi tounen Betani kote Laza te rete a. Laza se nonm li te fè leve soti vivan nan lanmò a."
        },
        {
          "text": "Antan l\u0027 te la, yo ofri l\u0027 manje. Se Mat ki t\u0027ap sèvi manje a. Laza menm te pami moun ki te chita bò tab la avèk Jezi."
        },
        {
          "text": "Lè sa a, Mari pran yon boutèy demi lit plen yon odè ki fèt ak yon fèy yo rele na. Odè sa a te vann byen chè. Li vide tout odè a sou pye Jezi. Apre sa, li siye yo ak cheve li. Tout kay la te plen sant odè a."
        },
        {
          "text": "Yonn nan disip Jezi yo, sa ki tapral trayi l\u0027 la, Jida Iskariòt, di konsa:"
        },
        {
          "text": "Poukisa yo pa t\u0027 vann odè sa a pou twasan (300) goud? Yo ta bay pòv lajan sa a."
        },
        {
          "text": "Li pa t\u0027 di sa paske li te vle fè kichòy vre pou pòv yo, men paske se vòlè li te ye. Se li ki te kenbe kès lajan an, li te konn pran nan sa yo te mete ladan li."
        },
        {
          "text": "Men, Jezi di li: Kite l\u0027 an repo! Kite l\u0027 konsève odè sa a pou jou y\u0027a mete kò m\u0027 nan kavo a."
        },
        {
          "text": "Kanta pòv yo, n\u0027a toujou genyen yo avè nou. Men mwen menm, nou p\u0027ap genyen m\u0027 tout tan."
        },
        {
          "text": "Yon gwo foul moun vin konnen Jezi te Betani. Y\u0027 ale Betani, pa sèlman poutèt Jezi, mentou pou wè Laza Jezi te fè leve soti vivan nan lanmò a."
        },
        {
          "text": "Lè sa a, chèf prèt yo pran desizyon pou yo touye Laza tou,"
        },
        {
          "text": "paske, poutèt li, anpil jwif t\u0027ap vire do ba yo, yo t\u0027ap kwè nan Jezi."
        },
        {
          "text": "Nan denmen, tout foul moun ki te vini pou fèt Delivrans jwif yo te vin konnen Jezi t\u0027ap rive lavil Jerizalèm."
        },
        {
          "text": "Lè sa a, yo koupe fèy palmis, yo soti al kontre li. Yo t\u0027ap plede rele: Lwanj pou Bondye. benediksyon pou moun ki vini nan non Mèt la! Wi, benediksyon pou Wa pèp Izrayèl la."
        },
        {
          "text": "Jezi te jwenn yon ti bourik. Li moute chita sou li, jan sa te ekri nan Liv la:"
        },
        {
          "text": "Nou pa bezwen pè, nou menm ki nan lavil Siyon an. Gade, men wa nou an ap vini: Li moute yon jenn ti bourik."
        },
        {
          "text": "Disip yo pa t\u0027 konprann bagay sa yo lamenm. Men, se jouk apre, lè Jezi te fin moute nan syèl la, yo vin chonje tout bagay sa yo te ekri davans nan Liv la, epi se sa menm ki te rive lè moun yo te fè sa pou li."
        },
        {
          "text": "Te gen anpil moun ki te la avèk Jezi lè l\u0027 te rele Laza pou l\u0027 te fè l\u0027 soti nan kavo a, lè l\u0027 te fè l\u0027 leve soti vivan nan lanmò a. Yo tout t\u0027ap rakonte sa yo te wè."
        },
        {
          "text": "Se konsa, foul moun yo te vin konnen li te fè mirak sa a. Se poutèt sa yo te vin kontre li."
        },
        {
          "text": "Farizyen yo menm, yonn t\u0027ap di lòt: Nou wè. Nou pa ka fè anyen pou anpeche sa. Gade jan tout moun ap swiv li!"
        },
        {
          "text": "Te gen kèk moun peyi Lagrès nan moun ki te vin Jerizalèm pou adore pandan fèt la."
        },
        {
          "text": "Y\u0027 al jwenn Filip (ki te moun Betsayda nan peyi Galile), yo di l\u0027 konsa: Msye, nou ta renmen wè Jezi."
        },
        {
          "text": "Filip al di Andre sa. Epi yo tou de al di Jezi sa."
        },
        {
          "text": "Jezi reponn yo: Koulye a, lè a rive pou Moun Bondye voye nan lachè a resevwa lwanj ki pou li a."
        },
        {
          "text": "Sa m\u0027ap di nou la a, se vre wi: Yon grenn mayi ap rete pou kont li toutotan li pa tonbe atè pou l\u0027 mouri. Men tou, si l\u0027 mouri, l\u0027ap bay anpil grenn."
        },
        {
          "text": "Moun ki renmen lavi l\u0027 ap pèdi li. Men moun ki rayi lavi li pandan l\u0027 sou latè a, l\u0027ap konsève l\u0027 pou lavi ki p\u0027ap janm fini an."
        },
        {
          "text": "Si yon moun ap sèvi m\u0027, se pou l\u0027 swiv mwen tou. Konsa, tout kote m\u0027a ye, sèvitè mwen va la tou. Papa m\u0027 va leve tèt tout moun k\u0027ap sèvi mwen."
        },
        {
          "text": "Men koulye a, kè m\u0027 boulvèse. Mwen pa konn sa pou m\u0027 di. Mwen ta di: Papa, delivre m\u0027 anba sa ki pral rive koulye a. Men, se pou sa menm mwen vini, pou m\u0027 pase tan soufrans sa a."
        },
        {
          "text": "Papa o, fè wè pouvwa ou non! Lè sa a, yon vwa soti nan syèl la, li di: Mwen fè wè pouvwa non mwen deja. M\u0027ap fè wè l\u0027 ankò."
        },
        {
          "text": "Foul moun ki te la yo tande vwa a. Yo t\u0027ap di: Se yon kout loraj! Gen lòt ki t\u0027ap di: Se yon zanj Bondye ki pale avèk li."
        },
        {
          "text": "Men, Jezi di yo: Se pa pou mwen non vwa a pale, se pou nou menm pou nou ka tande."
        },
        {
          "text": "Koulye a, lè a rive pou yo jije moun ki sou tè sa a. Koulye a, yo pral mete chèf k\u0027ap dominen lemonn lan deyò."
        },
        {
          "text": "Men mwen menm, lè y\u0027a leve m\u0027 anlè sou tè a, mwen gen pou m\u0027 rale tout moun vin jwenn mwen."
        },
        {
          "text": "(Lè l\u0027 di sa, li t\u0027ap moutre yo ki jan li tapral mouri.)"
        },
        {
          "text": "Foul moun yo reponn li: Nan Liv lalwa nou an, nou wè Kris la gen pou l\u0027 viv pou tout tan. Ki jan ou ka di se pou yo leve Moun Bondye voye nan lachè a anlè? Kilès ki Moun Bondye voye nan lachè a?"
        },
        {
          "text": "Jezi reponn yo: Nou gen limyè a la avè nou, men pa pou lontan. Mache pandan nou gen limyè a pou fènwa pa bare nou. Moun k\u0027ap mache nan fènwa pa konnen kote l\u0027 prale."
        },
        {
          "text": "Mete konfyans nou nan limyè a pandan nou genyen l\u0027 lan, pou nou kapab moun limyè a. Apre li fin di yo pawòl sa yo, Jezi wete kò l\u0027, li al kache byen lwen."
        },
        {
          "text": "Atout li te fè tout mirak sa yo devan yo, yo pa t\u0027 kwè nan li."
        },
        {
          "text": "Se konsa, pawòl pwofèt Ezayi te di a rive vre: Bondye, kilès ki te kwè mesaj nou te bay la? Ki moun ki te rekonet travay Bondye a nan sa ki rive a?"
        },
        {
          "text": "Non. Yo pa t\u0027 kapab kwè, paske men sa Ezayi te di ankò:"
        },
        {
          "text": "Bondye bouche tou de je yo. li fèmen lespri yo, pou yo pa wè nan je yo, pou yo pa konprann ak lespri yo, pou yo pa tounen vin jwenn mwen pou m\u0027 ta geri yo."
        },
        {
          "text": "Ezayi te di sa paske li te wè pouvwa Jezi, epi li pale sou li."
        },
        {
          "text": "Malgre sa, menm pami chèf jwif yo, anpil moun te kwè nan Jezi. Men, akòz farizyen yo, yo pa t\u0027 kite moun wè sa pou yo pa t\u0027 mete yo deyò nan sinagòg la."
        },
        {
          "text": "Yo te pito lwanj ki soti nan men lèzòm pase lwanj ki soti nan men Bondye."
        },
        {
          "text": "Jezi pale byen fò, li di: Moun ki kwè nan mwen, se pa nan mwen sèlman li kwè, men li kwè nan moun ki voye m\u0027 lan tou."
        },
        {
          "text": "Moun ki wè m\u0027, li wè moun ki voye m\u0027 lan tou."
        },
        {
          "text": "Mwen menm, mwen se limyè sou latè. Tout moun ki kwè nan mwen p\u0027ap rete nan fènwa."
        },
        {
          "text": "Lè yon moun tande pawòl mwen yo, si l\u0027 pa kenbe yo, se pa mwen k\u0027ap kondannen li. Paske, mwen vin pou delivre moun, mwen pa vin pou kondannen yo."
        },
        {
          "text": "Men, moun ki refize kwè nan mwen, ki pa asepte pawòl mwen yo, li jwenn ak sa k\u0027ap kondannen l\u0027 lan: Pawòl mwen te di yo, se yo menm k\u0027ap kondannen l\u0027 lè dènye jou a va rive."
        },
        {
          "text": "Se pa pawòl pa m\u0027 m\u0027ap pale la a. Men, Papa ki voye m\u0027 lan, se li menm ki ban m\u0027 lòd sa pou m\u0027 di ak sa pou m\u0027 pale."
        },
        {
          "text": "Mwen menm, mwen konnen tout kòmandman l\u0027 yo bay lavi ki p\u0027ap janm fini an. Se sak fè sa m\u0027ap di a, m\u0027ap di l\u0027 jan Papa m\u0027 te ban m\u0027 lòd la."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Se te jou anvan fèt Delivrans jwif yo. Jezi te konnen lè a te rive pou l\u0027 te kite tè sa a, pou li al jwenn Papa a. Li pa t\u0027 manke renmen moun pa l\u0027 yo ki te nan lemonn. Li te renmen yo nèt ale."
        },
        {
          "text": "Jezi t\u0027ap manje ak disip li yo jou swa sa a. Satan te gen tan pran tèt Jida, pitit gason Simon Iskariòt la, pou l\u0027 te trayi Jezi."
        },
        {
          "text": "Jezi te konnen pou tèt pa l\u0027 li te soti nan Bondye, epi li t\u0027ap tounen jwenn Bondye ankò. Li te konnen Papa a te ba li pouvwa sou tout bagay."
        },
        {
          "text": "Li leve sot devan tab la, li wete gwo rad li a, li pran yon sèvyèt, li mare l\u0027 nan ren li."
        },
        {
          "text": "Apre sa, li vide dlo nan yon kivèt. Epi li kòmanse lave pye disip li yo. Li t\u0027ap siye yo ak sèvyèt li te mare nan ren l\u0027 lan."
        },
        {
          "text": "Se konsa, li rive sou Simon Pyè ki di l\u0027 konsa: Mèt, ou menm ki pral lave pye mwen?"
        },
        {
          "text": "Jezi reponn li: Koulye a ou pa konprann sa m\u0027ap fè a. Men, wa konprann pita."
        },
        {
          "text": "Pye di li: Non, mwen p\u0027ap janm kite ou lave pye mwen. Jezi reponn li: Si m\u0027 pa lave pye ou, ou p\u0027ap disip mwen ankò."
        },
        {
          "text": "Simon Pyè di li: Si se konsa, Mèt, se pa pye m\u0027 ase pou ou lave. Lave men m\u0027 yo tou ansanm ak tèt mwen."
        },
        {
          "text": "Jezi di li: Lè yon moun fin benyen, tout kò l\u0027 pwòp. Se pye l\u0027 ase ki bezwen lave. Nou menm, nou tou pwòp, men se pa nou tout ki pwòp."
        },
        {
          "text": "(Jezi te konnen ki moun ki tapral trayi li. Se poutèt sa li te di: Se pa nou tout ki pwòp.)"
        },
        {
          "text": "Lè l\u0027 fin lave pye yo tout, Jezi mete gwo rad la sou li ankò, li tounen nan plas li bò tab la, epi li di yo: Eske nou konprann sa m\u0027 sot fè la a?"
        },
        {
          "text": "Nou rele m\u0027 Mèt, nou rele m\u0027 Seyè. Nou gen rezon, se sa m\u0027 ye vre."
        },
        {
          "text": "Si mwen menm ki Seyè, mwen menm ki Mèt, mwen lave pye nou, konsa tou, nou menm, se pou nou yonn lave pye lòt."
        },
        {
          "text": "Mwen ban nou yon egzanp pou nou ka fè menm bagay mwen te fè pou nou an."
        },
        {
          "text": "Sa m\u0027ap di nou la a, se vre wi: Yon domestik pa janm pi grannèg pase mèt li. Moun yo voye a pa janm pi grannèg pase moun ki voye l\u0027 la."
        },
        {
          "text": "Koulye a nou konn bagay sa yo. benediksyon pou nou si nou fè menm jan an tou."
        },
        {
          "text": "Lè m\u0027 di sa, mwen pa pale pou nou tout. Mwen konnen moun mwen chwazi yo. Men, fòk sa ki te ekri nan Liv la rive vre. Moun k\u0027ap manje nan menm plat avè m\u0027 lan, se li menm ki trayi mwen."
        },
        {
          "text": "M\u0027ap tou di nou sa koulye a anvan bagay sa yo rive, pou lè yo rive vre nou ka kwè mwen se moun mwen ye a."
        },
        {
          "text": "Sa m\u0027ap di nou la a, se vre wi: Moun ki resevwa moun mwen voye a, li resevwa m\u0027 tou. Moun ki resevwa m\u0027, li resevwa moun ki voye m\u0027 lan."
        },
        {
          "text": "Lè Jezi fin di pawòl sa yo, li santi kè l\u0027 te boulvèse anpil. Li di yo kareman: Sa m\u0027ap di nou la a, se vre wi: yonn nan nou pral trayi mwen."
        },
        {
          "text": "Disip yo menm, yonn t\u0027ap gade lòt, yo pa t\u0027 konnen ki moun li t\u0027ap pale."
        },
        {
          "text": "Yonn nan disip yo, sa Jezi te renmen an, te chita kòtakòt avèk li."
        },
        {
          "text": "Simon Pyè fè l\u0027 siy pou l\u0027 mande Jezi ki moun li t\u0027ap pale."
        },
        {
          "text": "Lè sa a, disip la panche tèt li bò Jezi, li mande li: Seyè, kilès sa a?"
        },
        {
          "text": "Jezi reponn li: Mwen pral tranpe yon moso pen nan plat la: moun wa wè m\u0027a lonje l\u0027 bay la, se li menm. Jezi pran yon moso pen, li tranpe l\u0027, li lonje l\u0027 bay Jida, pitit Simon Iskariòt la."
        },
        {
          "text": "Pran Jida pran moso pen an, Satan antre nan li. Jezi di li: Sa ou gen pou fè a, fè l\u0027 vit."
        },
        {
          "text": "(Pesonn sou tab la pa t\u0027 konprann poukisa li te di l\u0027 sa."
        },
        {
          "text": "Anpil te fè lide Jezi te vle di l\u0027 al achte sa yo te bezwen pou fèt la, ou ankò te mande l\u0027 bay pòv yo kichòy, paske se li menm ki te kenbe sak lajan an.)"
        },
        {
          "text": "Se konsa, Jida pran moso pen an; lamenm li soti. Te fin fè nwa deyò a."
        },
        {
          "text": "Apre Jida fin ale, Jezi di konsa: Se koulye a nou pral wè pouvwa Moun Bondye voye nan lachè a. Se koulye a li pral fè nou wè pouvwa Bondye parèt nan li."
        },
        {
          "text": "Si li fè nou wè pouvwa Bondye a, Bondye li menm va fè nou wè pouvwa Pitit la. Epi l\u0027ap fè l\u0027 talè konsa."
        },
        {
          "text": "Pitit mwen yo, mwen pa la pou lontan ankò avè nou. Ala chache n\u0027a chache mwen! Men, koulye a m\u0027ap di nou sa m\u0027 te di jwif yo deja: Nou pa kapab ale kote m\u0027 prale a."
        },
        {
          "text": "Men, m\u0027ap ban nou yon kòmandman nouvo: Se pou nou yonn renmen lòt. Wi, se pou nou yonn renmen lòt menm jan mwen renmen nou an."
        },
        {
          "text": "Si nou yonn renmen lòt, lè sa a tout moun va konnen se disip mwen nou ye."
        },
        {
          "text": "Simon Pyè mande li: Seyè, ki bò ou prale? Jezi reponn li: Kote m\u0027 prale a ou pa ka swiv mwen koulye a. Men, wa swiv mwen pita."
        },
        {
          "text": "Pyè di li: Seyè, poukisa m\u0027 pa kapab swiv ou koulye a? Mwen tou pare pou m\u0027 bay lavi m\u0027 pou ou."
        },
        {
          "text": "Jezi reponn li: Ou kwè ou pare vre pou bay lavi ou pou mwen? Sa m\u0027ap di ou la a, se vre wi: Kòk p\u0027ap ankò chante, w\u0027ap gen tan di ou pa janm konnen m\u0027 an twa fwa."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Jezi di yo: Pa kite bagay sa yo toumante nou. Mete konfyans nou nan Bondye, mete konfyans nou nan mwen tou."
        },
        {
          "text": "Lakay Papa a gen anpil kote pou moun rete. Mwen pral pare plas pou nou. Si se pa t\u0027 vre, mwen pa ta di nou sa."
        },
        {
          "text": "Lè m\u0027a fin pare plas la pou nou, m\u0027a tounen vin chache nou. Konsa, kote m\u0027a ye a, se la n\u0027a ye tou."
        },
        {
          "text": "Nou konnen chemen ki mennen kote m\u0027 prale a."
        },
        {
          "text": "Toma di li: Seyè, nou pa konnen kote ou prale a. Ki jan ou ta vle pou nou konnen chemen pou n\u0027 pran an?"
        },
        {
          "text": "Jezi reponn li: Se mwen menm ki chemen an. Se mwen menm ki verite a, se mwen menm ki lavi a. Pesonn pa ka al jwenn Papa a si li pa pase nan mwen."
        },
        {
          "text": "Si nou konnen m\u0027, n\u0027a konn Papa m\u0027 tou. Men, depi koulye a nou konnen l\u0027, nou wè l\u0027 tou."
        },
        {
          "text": "Filip di l\u0027 konsa: Seyè, moutre nou Papa a. Se sa ase nou bezwen."
        },
        {
          "text": "Jezi reponn li: Depi tout tan sa a mwen la avè nou, Filip, ou poko konnen m\u0027 toujou? Moun ki wè m\u0027, li wè Papa a. Ki jan ou ka fè di: Moutre m\u0027 Papa a?"
        },
        {
          "text": "Gen lè ou pa kwè mwen nan Papa a? Ou pa kwè Papa a nan mwen tou? Tout pawòl mwen di nou yo, se pa nan mwen yo soti. Papa a ki fè yonn ak mwen an, se li menm k\u0027ap fè travay li."
        },
        {
          "text": "Se pou nou kwè m\u0027 lè m\u0027 di nou: Mwen nan Papa a, Papa a nan mwen tou. Osinon, se pou nou kwè akòz sa m\u0027ap fè a."
        },
        {
          "text": "Sa m\u0027ap di nou la a, se vre wi: Moun ki mete konfyans li nan mwen, li gen pou l\u0027 fè tou sa m\u0027ap fè a. La menm rive fè pi gwo bagay toujou, paske mwen pral jwenn Papa a."
        },
        {
          "text": "Tou sa n\u0027a mande nan non m\u0027, m\u0027a fè l\u0027 pou nou, pou Pitit la ka fè wè pouvwa Papa a."
        },
        {
          "text": "(Nenpòt kisa n\u0027a mande nan non m\u0027, m\u0027a fè l\u0027 pou nou.)"
        },
        {
          "text": "Si nou renmen m\u0027, se pou n\u0027 obeyi kòmandman m\u0027 yo."
        },
        {
          "text": "M\u0027ap mande Papa a pou l\u0027 ban nou yon lòt moun pou ankouraje nou, pou li ka toujou la avèk nou, se Sentespri k\u0027ap moutre nou verite a."
        },
        {
          "text": "Moun k\u0027ap viv dapre prensip lemonn pa ka resevwa l\u0027, paske yo pa ka wè l\u0027, ni yo pa ka konnen li. Men nou menm, nou konnen l\u0027 paske li rete nan kè nou, paske li nan nou."
        },
        {
          "text": "Mwen p\u0027ap kite nou pou kont nou: M\u0027ap tounen vin jwenn nou ankò."
        },
        {
          "text": "Anvan lontan ankò, lemonn p\u0027ap wè m\u0027, men nou menm n\u0027a wè mwen. Paske m\u0027ap viv, nou menm tou n\u0027ap viv."
        },
        {
          "text": "Lè jou sa a va rive, n\u0027a konnen mwen nan Papa a, nou menm nou nan mwen, epi mwen menm mwen nan nou."
        },
        {
          "text": "Moun ki asepte kòmandman m\u0027 yo, ki obeyi yo, se moun sa a ki renmen mwen. Papa m\u0027 va renmen moun ki renmen mwen. Mwen menm tou, m\u0027a renmen l\u0027, epi m\u0027a fè l\u0027 wè mwen."
        },
        {
          "text": "Jid (se pa Jida Iskariòt la non) di l\u0027 konsa: Seyè, ki jan pou ou fè nou wè ou san pou moun k\u0027ap viv dapre prensip lemonn yo pa wè ou?"
        },
        {
          "text": "Jezi reponn li: Moun ki renmen m\u0027, se li menm ki va fè tou sa m\u0027 di l\u0027 fè. Papa m\u0027 va renmen l\u0027 tou. Papa m\u0027 va vin jwenn li ansanm avè m\u0027, n\u0027a viv nan li."
        },
        {
          "text": "Moun ki pa renmen m\u0027, li p\u0027ap fè tou sa m\u0027 di l\u0027 fè. Tou sa nou tande m\u0027ap di a, se pa nan mwen yo soti, men se nan Papa m\u0027 ki voye m\u0027 lan yo soti."
        },
        {
          "text": "Mwen di nou tou sa antan m\u0027 la ankò avèk nou."
        },
        {
          "text": "Moun ki pou vin ankouraje nou an, se Sentespri. Se Papa m\u0027 k\u0027ap voye l\u0027 nan non mwen. Sentespri sa a va moutre nou tout bagay, la fè nou chonje tou sa m\u0027 te di nou."
        },
        {
          "text": "M\u0027ap ban nou kè poze. M\u0027ap fè kè nou poze nan jan pa mwen. Mwen p\u0027ap fè li pou nou jan sa fèt dapre prensip ki nan lemonn. Pa kite anyen toumante tèt nou, nou pa bezwen pè."
        },
        {
          "text": "Nou tande m\u0027 di nou: Mwen prale, men m\u0027ap tounen vin jwenn nou. Si nou te renmen m\u0027, nou ta kontan konnen mwen pral jwenn Papa a, paske Papa a gen plis pouvwa pase mwen."
        },
        {
          "text": "Mwen tou di nou sa koulye a anvan bagay sa yo rive, pou lè yo rive nou ka kwè."
        },
        {
          "text": "Mwen p\u0027ap pale anpil ankò avè nou, paske chèf k\u0027ap dominen lemonn lan ap vini. Li pa gen okenn pouvwa sou mwen."
        },
        {
          "text": "Men, se pou tout moun sou latè konnen mwen renmen Papa m\u0027. Wi, fòk yo konnen m\u0027ap fè sa Papa m\u0027 te ban m\u0027 lòd fè a. Leve non. Ann sot isit la."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Mwen se pye rezen tout bon an. Papa m\u0027 se moun k\u0027ap okipe pye rezen an."
        },
        {
          "text": "Li koupe tout branch nan mwen ki pa donnen. Li netwaye tout branch ki donnen pou yo ka donnen plis toujou."
        },
        {
          "text": "Nou menm, avèk tou sa m\u0027 moutre nou yo, nou deja nan kondisyon pou n\u0027 fè volonte Bondye."
        },
        {
          "text": "Se pou n\u0027 fè yonn ak mwen, menm jan mwen fè yonn ak nou. Yon branch pa ka donnen pou kont li si l\u0027 pa fè yonn ak pye rezen an. Konsa tou, nou p\u0027ap kapab donnen si nou pa fè yonn ak mwen."
        },
        {
          "text": "Mwen se pye rezen an, nou se branch yo. Moun ki fè yonn avè m\u0027, moun mwen fè yonn ak li, l\u0027ap donnen anpil, paske nou pa kapab fè anyen san mwen."
        },
        {
          "text": "Moun ki pa fè yonn ak mwen, y\u0027ap koupe l\u0027 voye jete; l\u0027ap cheche tankou yon branch bwa. Lè branch bwa yo cheche, yo ranmase yo, yo jete yo nan dife, yo boule yo."
        },
        {
          "text": "Si nou fè yonn ak mwen, si nou kenbe pawòl mwen yo nan kè nou, nou mèt mande sa nou vle, y\u0027a ban nou li."
        },
        {
          "text": "Men ki jan pouvwa Papa m\u0027 lan va parèt aklè: se lè nou donnen anpil, lè nou fè wè se disip mwen nou ye."
        },
        {
          "text": "Jan Papa a renmen m\u0027 lan, se konsa mwen renmen nou tou. Nou menm, se pou nou renmen menm jan mwen renmen nou an."
        },
        {
          "text": "Si nou fè tou sa mwen ban nou lòd fè a, n\u0027a renmen m\u0027 tou menm jan mwen renmen nou an. Menm jan mwen menm, mwen fè tou sa Papa a te ban m\u0027 lòd fè a, mwen renmen l\u0027 menm jan li renmen m\u0027 tou."
        },
        {
          "text": "Mwen di nou tou sa pou kè kontan m\u0027 lan ka nan nou, pou nou ka kontan nèt ale."
        },
        {
          "text": "Men kòmandman m\u0027ap ban nou: Se pou nou yonn renmen lòt menm jan mwen renmen nou."
        },
        {
          "text": "Pa gen pi bon jan pou ou moutre jan ou renmen zanmi ou pase lè ou bay lavi ou pou yo."
        },
        {
          "text": "Nou tout, se zanmi m\u0027 nou ye depi nou fè sa m\u0027 mande nou fè."
        },
        {
          "text": "Mwen p\u0027ap rele nou domestik, paske yon domestik pa konnen sa mèt li ap fè. M\u0027ap rele nou zanmi paske mwen fè nou konnen tou sa Papa a te moutre mwen."
        },
        {
          "text": "Se pa nou ki chwazi m\u0027, se mwen menm ki chwazi nou, ki mete nou apa pou n\u0027 ale, pou n\u0027 ka donnen, pou donn nou ka konsève. Konsa, Papa a va ban nou nenpòt kisa n\u0027a mande nan non mwen."
        },
        {
          "text": "Wi, men sa m\u0027 mande nou: Se pou nou yonn renmen lòt."
        },
        {
          "text": "Si moun k\u0027ap viv dapre prensip lemonn yo rayi nou, pa bliye yo te rayi m\u0027 anvan yo te rayi nou."
        },
        {
          "text": "Si nou te moun lemonn, lemonn ta renmen nou, paske nou ta pou li. Men, mwen chwazi nou, mwen wete nou anba pouvwa lemonn. Se poutèt sa lemonn rayi nou: nou pa moun lemonn ankò."
        },
        {
          "text": "Chonje sa m\u0027 te di nou: Yon domestik pa janm pi grannèg pase mèt li. Si yo pèsekite m\u0027, y\u0027a pèsekite nou tou. Si yo fè sa m\u0027 te moutre yo, y\u0027a fè sa n\u0027a moutre yo tou."
        },
        {
          "text": "Men, y\u0027ap fè nou tou sa poutèt mwen, paske yo pa konnen moun ki te voye m\u0027 lan."
        },
        {
          "text": "Si m\u0027 pa t\u0027 vini, si m\u0027 pa t\u0027 pale avè yo, yo pa ta antò, yo pa ta fè peche. Men, koulye a yo pa gen eskiz pou peche yo."
        },
        {
          "text": "Moun ki rayi m\u0027, li rayi Papa m\u0027 tou."
        },
        {
          "text": "Si m\u0027 pa t\u0027 fè bagay okenn lòt moun pa t\u0027 janm fè nan mitan yo, yo pa ta antò, yo pa ta fè peche. Men, koulye a yo wè sa m\u0027 fè, yo rayi ni mwen ni Papa mwen."
        },
        {
          "text": "Men, yo fè tou sa pou pawòl ki ekri nan Lalwa yo a te ka rive vre: Yo rayi m\u0027 san m\u0027 pa fè yo anyen."
        },
        {
          "text": "Moun ki gen pou ankouraje nou an ap vini, se Lespri k\u0027ap moutre nou verite a, se nan Bondye li soti. Papa a ap ban mwen l\u0027 pou m\u0027 voye ban nou, la pale nou sou mwen."
        },
        {
          "text": "Nou menm tou, n\u0027a pale sou mwen, paske nou te la avè m\u0027 depi nan konmansman."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Mwen di nou sa pou nou pa dekouraje lè sa rive."
        },
        {
          "text": "Y\u0027a mete nou deyò nan sinagòg yo. Yon lè, moun k\u0027ap touye nou yo va met nan tèt yo se sèvis y\u0027ap rann Bondye lè yo fè sa."
        },
        {
          "text": "Y\u0027ap fè tou sa paske yo pa konnen ni Papa a ni mwen menm."
        },
        {
          "text": "Men, mwen di nou sa, se pou lè lè a va rive pou yo fè nou sa nou ka chonje mwen te di nou sa. Mwen pa t\u0027 di nou tou sa anvan, paske mwen te la avèk nou."
        },
        {
          "text": "Men koulye a, mwen pral jwenn moun ki te voye m\u0027 lan, epi nou yonn pa mande m\u0027 kote m\u0027 prale?"
        },
        {
          "text": "Men, paske mwen pale konsa ak nou, kè nou kase."
        },
        {
          "text": "Men, m\u0027ap di nou laverite: li pi bon pou nou si m\u0027 ale. Paske, si m\u0027 pa ale, moun ki gen pou vin ankouraje nou an p\u0027ap vin jwenn nou. Men, lè m\u0027 ale, m\u0027a voye l\u0027 ban nou."
        },
        {
          "text": "Li menm, lè la vini, la moutre moun lemonn yo jan yo nan lerè sou keksyon peche, sou keksyon sa ki dwat devan Bondye, sou keksyon jijman Bondye."
        },
        {
          "text": "Yo nan lerè sou keksyon peche a, paske yo pa mete konfyans yo nan mwen."
        },
        {
          "text": "Yo nan lerè sou keksyon sa ki dwat devan Bondye, paske mwen pral jwenn Papa a, nou p\u0027ap wè m\u0027 ankò."
        },
        {
          "text": "Yo nan lerè sou keksyon jijman Bondye a, paske chèf k\u0027ap dominen lemonn lan fin jije deja."
        },
        {
          "text": "Mwen gen anpil lòt bagay ankò pou m\u0027 di nou, men nou pa ka konprann yo koulye a."
        },
        {
          "text": "Men, li menm Lespri k\u0027ap moutre verite a, lè la vini, la mennen nou nan tout verite a. Paske li p\u0027ap pale pawòl pa li. Men, tou sa la tande, se sa la di nou: la fè nou konnen bagay ki gen pou rive."
        },
        {
          "text": "Li pral fè yo wè pouvwa mwen, paske la pran sa ki pou mwen pou l\u0027 fè nou konnen yo."
        },
        {
          "text": "Tou sa ki pou Papa a se pou mwen yo ye tou. Se poutèt sa mwen di nou la pran sa ki pou mwen pou l\u0027 fè nou konnen yo."
        },
        {
          "text": "Talè konsa nou p\u0027ap wè m\u0027; talè konsa n\u0027a wè m\u0027 ankò."
        },
        {
          "text": "Kèk disip li yo pran pale, yonn t\u0027ap di lòt: Sa sa vle di sa l\u0027ap di nou la a: Talè konsa nou p\u0027ap wè m\u0027, talè konsa n\u0027a wè m\u0027 ankò? Sa l\u0027 vle di la a: Paske mwen pral jwenn Papa a?"
        },
        {
          "text": "Kisa sa vle di menm: Talè konsa? Nou pa konprann sa l\u0027 vle di."
        },
        {
          "text": "Jezi menm te konnen yo te vle poze l\u0027 keksyon. Li di yo: Mwen di nou: Talè konsa nou p\u0027ap wè m\u0027, talè konsa tou n\u0027a wè m\u0027 ankò. Eske se sou sa nou yonn ap poze lòt keksyon an?"
        },
        {
          "text": "Sa m\u0027ap di nou la a, se vre wi: nou pral kriye, nou pral plenn, men moun k\u0027ap viv dapre prensip ki nan lemonn yo pral kontan. Nou pral gen lapenn, men lapenn nou pral tounen kè kontan."
        },
        {
          "text": "Lè yon fanm gen tranche, kè l\u0027 sere, paske lè a rive pou l\u0027 soufri. Men, lè pitit la fin fèt, li bliye tout soufrans li yo tèlman li kontan dapre yon lòt timoun vin sou latè."
        },
        {
          "text": "Konsa tou, koulye a nou nan lapenn. Men, mwen gen pou m\u0027 wè nou ankò. Lè sa a, kè nou pral kontan, pesonn p\u0027ap ka wete kontantman sa a nan kè nou."
        },
        {
          "text": "Jou sa a, nou p\u0027ap poze m\u0027 keksyon sou anyen. Sa m\u0027ap di nou la a, se vre wi: nenpòt bagay nou mande Papa a nan non mwen, la ban nou li."
        },
        {
          "text": "Jouk koulye a, nou poko mande anyen nan non mwen. Mande, n\u0027a jwenn pou nou ka kontan nèt ale."
        },
        {
          "text": "Mwen di nou tou sa an parabòl. Yon lè, mwen p\u0027ap bezwen pale an parabòl ak nou ankò, men m\u0027ap pale nou kareman sou Papa a."
        },
        {
          "text": "Jou sa a, n\u0027a mande Papa a sa nou vle nan non mwen, mwen pa di m\u0027ap lapriyè Papa a pou nou,"
        },
        {
          "text": "paske Papa a li menm, li renmen nou. Li renmen nou paske nou renmen m\u0027, paske nou kwè mwen soti nan Papa a."
        },
        {
          "text": "Mwen soti nan Papa a, mwen vin sou latè. Koulye a, m\u0027ap wete kò m\u0027 sou latè a, mwen pral jwenn Papa a."
        },
        {
          "text": "Disip yo di li: Se koulye a w\u0027ap pale kare. Ou pa pale an parabòl."
        },
        {
          "text": "Koulye a nou konnen ou konn tout bagay. Ou pa bezwen pesonn mande ou anyen. Se poutèt sa nou kwè ou soti nan Bondye."
        },
        {
          "text": "Jezi reponn yo: Nou sèten nou kwè koulye a?"
        },
        {
          "text": "Gade, lè a ap rive, li rive deja, kote nou pral gaye, chak moun pral kouri bò pa yo: nou pral kite m\u0027 pou kont mwen. Men, mwen pa pou kont mwen, paske Papa a la avèk mwen."
        },
        {
          "text": "Mwen pale konsa pou nou kapab gen kè poze nan mwen. Nou gen pou n\u0027 soufri anpil sou latè. Men, pran kouraj, lemonn deja pèdi devan mwen."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Apre Jezi fin pale konsa, li leve je l\u0027 anlè nan syèl la, li di: O Papa, lè a rive. Fè yo wè bèl pouvwa Pitit la, pou Pitit la ka fè yo wè bèl pouvwa ou la tou."
        },
        {
          "text": "Ou te ba l\u0027 otorite sou tout moun pou l\u0027 te kapab bay tout moun ou ba li yo lavi ki p\u0027ap janm fini an."
        },
        {
          "text": "Lavi ki p\u0027ap janm fini an, se pou yo konnen ou, ou menm ki sèl Bondye tout bon an, ansanm ak moun ou voye a: Jezikri."
        },
        {
          "text": "Mwen te fè yo wè bèl pouvwa ou sou tè sa a. Mwen fè tou sa ou te ban m\u0027 fè."
        },
        {
          "text": "Koulye a, Papa, ban mwen bèl pouvwa devan je ou, menm pouvwa mwen te genyen lè m\u0027 te avè ou la depi anvan ou te kreye tout bagay."
        },
        {
          "text": "Moun ou te mete apa nan lemonn pou mwen yo, mwen fè yo konnen ki moun ou ye. Se pou ou yo te ye. Se ou menm ki te ban mwen yo. Epi yo kenbe pawòl ou."
        },
        {
          "text": "Koulye a, yo konnen tou sa ou ban mwen se nan men ou yo soti."
        },
        {
          "text": "Paske mwen ba yo pawòl ou te ban mwen an. Yo resevwa li. Yo rekonèt mwen soti tout bon bò kote ou, yo kwè se ou ki voye m\u0027 vre."
        },
        {
          "text": "M\u0027ap lapriyè pou yo. Mwen p\u0027ap lapriyè pou moun lemonn yo, men pou moun ou ban mwen yo, paske se pou ou yo ye."
        },
        {
          "text": "Tou sa m\u0027 genyen se pou ou, tou sa ou genyen se pou mwen. Pouvwa mwen parèt aklè nan yo."
        },
        {
          "text": "Mwen pa nan lemonn lan ankò. Men yo menm, yo nan lemonn lan toujou. Mwen menm, m\u0027ap vin jwenn ou. Papa, ou menm ki apa, pwoteje yo pa pouvwa non ou, menm non ou te ban mwen an, pou yo ka fè yon sèl menm jan ou fè yon sèl avèk mwen."
        },
        {
          "text": "Pandan m\u0027 te la avèk yo, mwen te pwoteje yo ak pouvwa non ou, menm non ou te ban mwen an. Mwen te pwoteje yo: yo yonn pa t\u0027 pèdi, esepte nonm ki pou te pèdi a, pou sa ki te ekri nan Liv la rive vre."
        },
        {
          "text": "Koulye a, m\u0027ap vin jwenn ou. M\u0027ap pale konsa pandan m\u0027 sou latè a, pou jan kè m\u0027 kontan an se konsa pou kè yo ka kontan tou nèt ale."
        },
        {
          "text": "Mwen te ba yo pawòl ou; lemonn rayi yo paske yo menm yo pa moun lemonn, menm jan mwen menm mwen pa moun lemonn."
        },
        {
          "text": "Mwen pa mande ou pou wete yo nan lemonn lan, men pou ou pwoteje yo anba Satan."
        },
        {
          "text": "Yo pa moun lemonn, menm jan mwen pa moun lemonn."
        },
        {
          "text": "Fè yo viv pou ou nèt gremesi verite a. Pawòl ou se verite a."
        },
        {
          "text": "Mwen voye yo nan lemonn lan menm jan ou te voye m\u0027 nan lemonn lan."
        },
        {
          "text": "Se pou yo m\u0027ap viv jan ou vle l\u0027 la, pou yo menm tou yo ka viv jan ou vle l\u0027 la, gremesi verite a."
        },
        {
          "text": "Se pa pou yo sèlman m\u0027ap lapriyè, men pou tout moun ki va mete konfyans yo nan mwen lè y\u0027a tande mesaj la."
        },
        {
          "text": "M\u0027ap lapriyè pou yo tout fè yon sèl. Papa, se pou yo tout fè yonn ansanm ak nou, menm jan ou menm ou nan mwen, mwen menm mwen nan ou. Se pou yo tout fè yon sèl pou moun ki nan lemonn yo ka kwè se ou ki te voye mwen."
        },
        {
          "text": "Mwen te ba yo menm pouvwa ou te ban mwen an, pou yo tout te ka fè yonn menm jan ou fè yon sèl avè m\u0027 tou:"
        },
        {
          "text": "mwen nan yo, ou nan mwen, pou yo tout fè yon sèl nèt ale, pou moun ki nan lemonn yo ka rive rekonèt se ou ki te voye m\u0027, pou yo ka rive konnen ou renmen yo menm jan ou renmen m\u0027 lan."
        },
        {
          "text": "Papa, se ou ki te ban mwen yo. Mwen ta vle pou yo toujou avè m\u0027 kote m\u0027 prale a, pou yo ka wè pouvwa mwen, pouvwa ou te ban mwen an, paske ou te renmen m\u0027 depi lontan anvan ou te kreye tout bagay."
        },
        {
          "text": "O Papa, ou menm ki fè tout bagay byen, moun ki nan lemonn yo pa konnen ou. Men mwen menm, mwen konnen ou. Moun sa yo konnen se ou ki te voye mwen."
        },
        {
          "text": "Mwen te fè yo konnen ki moun ou ye. M\u0027ap kontinye fè sa toujou, pou kalite renmen ou gen pou mwen an ka nan yo, pou mwen menm mwen ka nan yo tou."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Lè Jezi fin pale konsa, li pati avèk disip li yo, li al lòt bò ti ravin Sedwon an. Te gen yon jaden la. Jezi antre nan jaden an avèk disip li yo."
        },
        {
          "text": "Jida, nonm ki te gen pou trayi l\u0027 la, te konnen ti kote sa a tou paske Jezi te konn vin la anpil fwa ak disip li yo."
        },
        {
          "text": "Se konsa, Jida al nan jaden an. Li te gen yon kolonn sòlda ansanm ak kèk gad avè li. Se chèf prèt yo ak gwoup farizyen yo ki te voye yo avè li. Yo tout te gen zam, yo t\u0027ap pote fannal ak gwo chandèl tou limen."
        },
        {
          "text": "Jezi menm ki te konnen sa ki te pou rive l\u0027 la, mache sou yo, li mande yo: Ki moun n\u0027ap chache?"
        },
        {
          "text": "Yo reponn li: Jezi, nonm Nazarèt la. Jezi di yo: Se mwen. Jida, nonm ki t\u0027ap trayi l\u0027 la, te la avèk yo."
        },
        {
          "text": "Lè Jezi di yo: Se mwen, yo renka kò yo dèyè, yo tonbe atè."
        },
        {
          "text": "Lè sa a, Jezi mande yo ankò: Ki moun n\u0027ap chache? Yo di l\u0027: Jezi, nonm Nazarèt la."
        },
        {
          "text": "Jezi reponn yo: Mwen pa deja di nou se mwen menm. Si se mwen n\u0027ap chache, kite lòt mesye sa yo al fè wout yo."
        },
        {
          "text": "Se konsa pawòl li te di a rive vre: Nan tout moun ou te ban mwen yo, Papa, yonn menm pa pèdi."
        },
        {
          "text": "Simon Pyè te gen yon nepe sou li, li rale l\u0027, li frape domestik granprèt la, li sote zòrèy dwat li. (Yo te rele domestik la Malkis.)"
        },
        {
          "text": "Men, Jezi di Pyè konsa: Mete nepe ou la nan djenn li. Eske se pa pou m\u0027 bwè gode soufrans Papa a ban m\u0027 bwè a?"
        },
        {
          "text": "Kolonn sòlda yo, kòmandan an ansanm ak gad jwif yo mete men sou Jezi, yo mare li."
        },
        {
          "text": "Premye kote yo mennen l\u0027, se kay An. An te bòpè Kayif ki te granprèt pou lanne a."
        },
        {
          "text": "Se Kayif sa a ki te bay jwif yo konsèy sa a: Li pi bon pou nou si yon sèl moun mouri pou tout pèp la!"
        },
        {
          "text": "Simon Pyè te swiv Jezi ansanm ak yon lòt disip. Disip sa a te yon konesans granprèt la. Se konsa li te antre anmenmtan ak Jezi nan lakou granprèt la."
        },
        {
          "text": "Pyè menm te rete deyò, bò pòt la. Lè sa a, lòt disip la, ki te yon konesans granprèt la, soti deyò, li pale ak fanm ki t\u0027ap veye pòt la, li fè Pyè antre."
        },
        {
          "text": "Sèvant ki t\u0027ap veye pòt la di Pyè konsa: Ou menm tou, ou se yonn nan disip nonm sa a. Pyè reponn li: Non. Mwen pa disip nonm sa a."
        },
        {
          "text": "Domestik yo ak gad yo te limen dife, yo tout te kanpe bò dife a, yo t\u0027ap chofe kò yo paske te fè frèt. Pyè te kanpe la avèk yo, li t\u0027ap chofe kò l\u0027 tou."
        },
        {
          "text": "Granprèt la poze Jezi keksyon sou disip li yo ak sou sa l\u0027 t\u0027ap moutre yo."
        },
        {
          "text": "Jezi reponn li: Mwen te pale an piblik pou tout moun tande. Se nan sinagòg yo ak nan tanp lan, kote tout jwif yo sanble, se la mwen toujou moutre sa pou m\u0027 te moutre a. Mwen pa janm di anyen an kachèt."
        },
        {
          "text": "Poukisa w\u0027ap keksyonnen m\u0027 konsa? Mande moun ki te tande m\u0027 yo sa m\u0027 te di yo. Yo menm yo konnen sa m\u0027 te di."
        },
        {
          "text": "Antan Jezi t\u0027ap di pawòl sa yo, yon gad ki te kanpe la bò kote l\u0027 ba l\u0027 yon souflèt. Li di li: Se konsa w\u0027ap reponn granprèt la?"
        },
        {
          "text": "Jezi reponn li: Si m\u0027 pale mal, moutre moun yo sa m\u0027 di ki mal la a. Men, si m\u0027 pale byen, poukisa ou frape mwen?"
        },
        {
          "text": "Apre sa, An voye Jezi tou mare ale lakay Kayif, granprèt la."
        },
        {
          "text": "Pandan tout tan sa a, Simon Pyè te kanpe la ap chofe dife. Yo di li: Ou menm tou, ou se yon disip nonm sa a. Men, Pyè demanti sa, li di: Non. Mwen pa disip nonm sa a."
        },
        {
          "text": "Yonn nan domestik granprèt la ki te fanmi nonm Pyè te koupe zòrèy la, di konsa: Eske mwen pa t\u0027 wè ou nan jaden an avè li?"
        },
        {
          "text": "Pyè di ankò se pa vre. Lamenm yon kòk chante."
        },
        {
          "text": "Apre sa, soti kay Kayif, yo mennen Jezi nan palè Gouvènè a. Se te granmtimaten. Men, jwif yo pa t\u0027 antre nan palè a. Yo pa t\u0027 vle mete tèt yo nan kondisyon pou yo pa ka fè sèvis Bondye yo. Sa ta ka anpeche yo manje manje Delivrans lan."
        },
        {
          "text": "Se poutèt sa, Pilat, gouvènè a, te blije soti vin jwenn yo deyò a. Li mande yo: Kisa nou di nonm sa a fè?"
        },
        {
          "text": "Yo reponn li: Si nonm sa a pa t\u0027 yon malfektè, nou pa ta mennen l\u0027 ba ou."
        },
        {
          "text": "Pilat di yo: Poukisa nou pa pran l\u0027 nou menm, pou nou jije l\u0027 dapre lalwa nou? Jwif yo reponn li: Nou pa gen dwa touye pesonn."
        },
        {
          "text": "Se konsa pawòl Jezi te di lè l\u0027 t\u0027ap fè konnen jan l\u0027 tapral mouri a, tapral rive vre."
        },
        {
          "text": "Lè sa a, Pilat antre nan palè a, li rele Jezi, li mande li: Eske se wa jwif yo ou ye?"
        },
        {
          "text": "Jezi reponn li: Eske ou di sa paske ou fè lide sa a ou menm, osinon èske se lòt moun ki di ou sa?"
        },
        {
          "text": "Pilat reponn li: Eske se jwif mwen ye, mwen menm? Se pwòp moun peyi ou ansanm ak chèf prèt yo ki mennen ou ban mwen? Kisa ou fè?"
        },
        {
          "text": "Jezi reponn: Nan peyi kote m\u0027 wa a, se pa tankou peyi ki sou latè. Si gouvènman peyi kote m\u0027 wa a te tankou gouvènman peyi ki sou latè, sèvitè m\u0027 yo ta goumen pou mwen. Yo pa ta kite m\u0027 tonbe nan men jwif yo. Non. Nan peyi kote m\u0027 wa a, se pa tankou peyi ki sou latè."
        },
        {
          "text": "Lè sa a, Pilat di li: Si se konsa, ou se wa vre? Jezi reponn li: Se ou ki di li. Wi, se wa mwen ye. Mwen fèt pou m\u0027 di verite a jan li ye a. Wi, se pou sa menm mwen vin sou latè. Tout moun ki patizan laverite ap koute vwa mwen."
        },
        {
          "text": "Pilat reponn li: Laverite? Kisa l\u0027 ye? Lè l\u0027 fin di sa, Pilat soti ankò, li al jwenn jwif yo. Li di yo: Mwen pa wè rezon pou m\u0027 kondannen nonm sa a."
        },
        {
          "text": "Dapre koutim nou genyen, mwen toujou lage yon prizonye pou fèt Delivrans lan ban nou. Eske nou ta vle m\u0027 lage wa jwif yo ban nou?"
        },
        {
          "text": "Lè sa a, yo tout pran rele: Non. Nou pa vle li. Se Barabas nou vle! Barabas sa a te yon bandi."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Se konsa Pilat bay lòd pran Jezi, bat li byen bat."
        },
        {
          "text": "Sòlda yo trese yon kouwòn avèk branch pikan, yo mete l\u0027 nan tèt Jezi. Yo mete yon gwo rad wouj fonse sou li."
        },
        {
          "text": "Yo pwoche bò kote l\u0027, yo di li: Bonjou, wa jwif yo. Epi yo souflete li."
        },
        {
          "text": "Pilat soti ankò, li pale ak foul moun yo, li di: Koute. Mwen pral mennen l\u0027 isit la deyò pou nou ka konprann mwen pa jwenn okenn rezon pou m\u0027 kondannen nonm sa a."
        },
        {
          "text": "Se konsa, Jezi soti: li te gen kouwòn pikan an nan tèt li ak gwo rad wouj fonse a sou li. Pilat di yo: Men nonm lan!"
        },
        {
          "text": "Lè chèf prèt yo ansanm ak gad yo wè l\u0027, yo kòmanse rele: Kloure l\u0027 sou yon kwa! Kloure l\u0027 sou yon kwa! Pilat di yo: Pran l\u0027, kloure l\u0027 sou kwa a nou menm. Mwen pa wè rezon pou m\u0027 kondannen l\u0027, mwen menm."
        },
        {
          "text": "Jwif yo reponn li: Nou gen yon lwa. Dapre lwa sa a, li gen pou l\u0027 mouri paske li fè tèt li pase pou Pitit Bondye."
        },
        {
          "text": "Lè Pilat tande sa, li vin pi pè toujou."
        },
        {
          "text": "Li antre nan palè a, li mande Jezi: Ki kote ou soti? Men, Jezi pa reponn li."
        },
        {
          "text": "Lè sa a, Pilat di li: Ou p\u0027ap pale avè mwen? Ou pa konnen mwen gen pouvwa pou m\u0027 lage ou, mwen gen pouvwa pou m\u0027 fè yo kloure ou sou yon kwa?"
        },
        {
          "text": "Jezi reponn li: Ou pa ta gen okenn pouvwa sou mwen si se pa t\u0027 Bondye nan syèl la ki te ba ou li. Se poutèt sa, moun ki lage m\u0027 nan men ou lan, li pi koupab pase ou."
        },
        {
          "text": "Depi lè sa a, Pilat t\u0027ap chache yon jan pou l\u0027 lage Jezi. Men, jwif yo kòmanse rele: Si ou lage nonm sa a, ou pa zanmi Seza! Depi yon moun ap fè tèt li pase pou wa, se lènmi Seza li ye."
        },
        {
          "text": "Lè Pilat tande koze sa a, li fè yo mennen Jezi deyò, li chita sou gwo chèz nan plas jij la, kote yo rele Lakou Pave a (an lang ebre yo rele l\u0027: Gabata)."
        },
        {
          "text": "Se te lavèy fèt Delivrans jwif yo, vè midi konsa. Pilat di jwif yo: Men wa nou an."
        },
        {
          "text": "Men, yo kòmanse rele: Touye li! Touye li! Kloure l\u0027 sou yon kwa! Pilat di yo: Nou vle m\u0027 kloure wa nou an sou yon kwa? Chèf pret yo reponn li: Nou pa gen lòt wa pase Seza."
        },
        {
          "text": "Lè sa a, Pilat renmèt yo Jezi pou y\u0027 al kloure l\u0027 sou yon kwa. Se konsa, yo pran Jezi, yo mennen l\u0027 ale."
        },
        {
          "text": "Jezi soti deyò lavil la, li t\u0027ap pote kwa li jouk yon kote yo rele: Zo bwa Tèt la (An lang ebre, yo rele l\u0027: Gòlgota)."
        },
        {
          "text": "Rive la, sòlda yo kloure l\u0027 sou kwa a. Anmenmtan yo kloure de lòt moun sou kwa tou, yonn chak bò, Jezi menm nan mitan yo."
        },
        {
          "text": "Pilat te bay lòd pou yo te fè yon pankat pou mete sou tèt kwa a. Yo te ekri sou li: Jezi, moun Nazarèt la, wa jwif yo."
        },
        {
          "text": "Anpil jwif te li sa ki te ekri sou pankat la. Kote yo te kloure Jezi sou kwa a te toupre lavil la. Pankat la menm te ekri nan twa lang: ebre, laten ak grèk."
        },
        {
          "text": "Lè sa a, chèf prèt jwif yo di Pilat konsa: Pa ekri: Wa Jwif yo. Men, ekri pito: Nonm sa a di se wa jwif yo li ye."
        },
        {
          "text": "Pilat reponn yo: Sa m\u0027 ekri a, m\u0027 ekri l\u0027 nèt."
        },
        {
          "text": "Lè sòlda yo fin kloure Jezi sou kou a, yo pran rad li yo, yo fè kat pil ak yo, yo separe yo bay chak sòlda yo yonn. Yo pran gwo rad san kouti a, rad ki te fèt ak yon sèl pyès depi anwo jouk anba a."
        },
        {
          "text": "Sòlda yo yonn di lòt: Nou p\u0027ap chire rad sa a non. Ann tire osò pou konnen pou ki moun l\u0027ap ye. Se konsa, pawòl ki te ekri nan Liv la rive vre: Yo separe rad mwen ant yo: Yo tire osò pou rad mwen an. Se sa menm sòlda yo te fè."
        },
        {
          "text": "Bò kwa Jezi a te gen manman l\u0027 ak sè manman l\u0027, Mari, madanm Kleopas la, ansanm avèk Mari, moun lavil Magdala a."
        },
        {
          "text": "Jezi wè manman l\u0027 ansanm ak disip li te renmen an toupre li. Li di manman l\u0027 konsa: Madanm, men pitit ou."
        },
        {
          "text": "Li di disip la: Men manman ou. Depi lè sa a, disip la pran manman Jezi lakay li."
        },
        {
          "text": "Jezi te konnen lè sa a tout bagay ki pou te fèt te fin fèt. Pou fè sa ki te ekri nan Liv la rive vre, li di: Mwen swaf."
        },
        {
          "text": "Te gen yon veso plen venèg bò la. Sòlda yo tranpe yon eponj nan venèg la, yo mare l\u0027 nan pwent yon branch bwa yo rele izòp, yo pwoche l\u0027, yo mete l\u0027 bò bouch Jezi."
        },
        {
          "text": "Lè Jezi fin pran venèg la, li di: Tou sa ki pou te rive rive! Apre sa, li bese tèt li, li mouri."
        },
        {
          "text": "Se te lavèy jou repo a. Jwif yo pa t\u0027 vle pou kadav yo te rete sou kwa yo pandan jou repo a, paske jou repo a te yon gwo jou fèt. Yo mande Pilat pou fè kraze janm moun ki te kloure sou kwa yo, lèfini pou l\u0027 te fè wete kadav yo."
        },
        {
          "text": "Se lè sa a, sòlda yo vini, yo kraze janm premye nonm yo te kloure sou kwa menm lè ak Jezi a. Apre sa, yo kraze janm dezyèm lan tou."
        },
        {
          "text": "Men, lè yo rive sou Jezi, yo wè li te gen tan mouri. Se sak fè yo pa t\u0027 kraze janm li yo."
        },
        {
          "text": "Men, yonn nan sòlda yo pèse bò kòt li avèk yon lans. Lamenm, dlo ak san koule sot nan twou a."
        },
        {
          "text": "Moun k\u0027ap rapòte bagay sa yo te wè yo ak je li. Sa l\u0027ap di a se vre. Li konnen li menm l\u0027ap di laverite, pou nou menm tou nou ka kwè."
        },
        {
          "text": "Tou sa pase konsa pou pawòl ki te ekri nan Liv la te ka rive vre: Yo pa kraze yon sèl zo nan kò li."
        },
        {
          "text": "Gen yon lòt pawòl yo te ekri ankò ki di: Y\u0027a leve je yo gade, y\u0027a wè moun yo te pèse a."
        },
        {
          "text": "Apre sa, Jozèf, moun lavil Arimate a, al mande Pilat pèmisyon pou li te pran kò Jezi. (Jozèf sa a te yon disip Jezi, men an kachèt, paske li te pè jwif yo.) Pilat ba l\u0027 pèmisyon an. Se konsa, Jozèf vini, li pran kò Jezi, li pote l\u0027 ale."
        },
        {
          "text": "Nikodèm, nonm ki ta l\u0027 jwenn Jezi yon lè nan mitan lannwit lan, te vini tou. Li te pote senkant lit konsa yon odè yo rele lami melanje ak lalwa nan lwil."
        },
        {
          "text": "Yo tou de rive, yo pran Jezi. Pandan yo t\u0027ap vlope l\u0027 nan bann twal fin yo, yo mete lwil santi bon sou li jan jwif yo te konn fè lè y\u0027ap antere moun."
        },
        {
          "text": "Kote yo te kloure Jezi sou kwa a te gen yon jaden. Nan jaden an te gen yon kavo tou nèf. Yo pa t\u0027 ankò mete pesonn ladan li."
        },
        {
          "text": "Se te lavèy jou repo jwif yo, epi kavo a te toupre. Se sak fè, se la yo te mete kò Jezi a."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Nan dimanch maten, byen bonè, li pa t\u0027 ankò fin jou, Mari, moun Magdala a, al nan kavo a. Li wè yo te wete wòch ki te fèmen bouch kavo a."
        },
        {
          "text": "Li kouri, li al jwenn Simon Pyè ansanm ak lòt disip Jezi te renmen an, li di yo: Yo wete Seyè a kote l\u0027 te ye nan kavo a. Nou pa konn kote yo mete li."
        },
        {
          "text": "Pyè pati ansanm ak lòt disip la, y\u0027 al nan kavo a."
        },
        {
          "text": "Yo t\u0027ap kouri ansanm, men lòt disip la t\u0027ap kouri pi vit pase Pyè. Li rive bò kavo a anvan li."
        },
        {
          "text": "Li bese pou l\u0027 gade anndan an. Li wè bann twal fin yo te fè yon pil atè a. Men, li pa antre."
        },
        {
          "text": "Lè Simon Pyè rive dèyè l\u0027, li antre nan kavo a. Li wè bann twal fin yo anpile atè a"
        },
        {
          "text": "ansanm ak moso twal ki te mare tèt Jezi a. Men, moso twal sa a pa t\u0027 menm kote ak bann twal fin yo. Li te vlope apa yon lòt kote."
        },
        {
          "text": "Se lè sa a, lòt disip ki te rive bò kavo a anvan an antre tou. Li wè, li kwè."
        },
        {
          "text": "(Disip yo pa t\u0027 ankò konprann sa ki te ekri nan Liv la kote yo te di Jezi te gen pou l\u0027 te leve soti vivan pami mò yo.)"
        },
        {
          "text": "Apre sa, tou de disip yo tounen lakay yo."
        },
        {
          "text": "Mari menm te rete deyò toupre kavo a. Li t\u0027ap kriye. Antan l\u0027 t\u0027ap kriye konsa, li bese tèt li pou l\u0027 gade anndan kavo a."
        },
        {
          "text": "Li wè de zanj Bondye abiye tout an blan, chita kote yo te mete kò Jezi a, yonn nan plas tèt la, lòt la nan plas pye yo."
        },
        {
          "text": "Zanj yo mande li: Madanm, poukisa w\u0027ap kriye konsa? Li reponn yo: Yo wete Seyè mwen an, m\u0027 pa konn kote yo mete li."
        },
        {
          "text": "Lè l\u0027 fin di sa, li vire tèt li, li wè Jezi ki te kanpe la, men li pa t\u0027 rekonèt si se te Jezi."
        },
        {
          "text": "Jezi mande li: Madanm, poukisa w\u0027ap kriye konsa? Ki moun w\u0027ap chache? Mari menm te kwè se te mèt jaden an. Se poutèt sa li di li: Mèt, si se ou menm ki wete l\u0027, di m\u0027 ki bò ou mete li. M\u0027a v al pran li."
        },
        {
          "text": "Jezi di li: Mari! Mari vire bò kot Jezi, li di l\u0027 an lang ebre: Rabouni (sa vle di: Mèt)."
        },
        {
          "text": "Jezi di li: Pa manyen m\u0027! Mwen poko moute al jwenn Papa mwen. Men, ale jwenn frè m\u0027 yo, di yo m\u0027ap moute bò kot Papa m\u0027 ki papa nou tou, m\u0027ap moute bò kot Bondye m\u0027 ki Bondye nou tou."
        },
        {
          "text": "Se konsa Mari, moun Magdala a, al di disip yo: Mwen wè Seyè a. Epi li rakonte yo sa Jezi te di li."
        },
        {
          "text": "Menm jou dimanch sa a, nan aswè, disip yo te reyini nan yon kay. Yo te fèmen pòt yo akle paske yo te pè jwif yo. Jezi vini, li kanpe nan mitan yo, li di yo: benediksyon Bondye sou nou tout!"
        },
        {
          "text": "Apre li fin di yo sa, li moutre yo de pla men l\u0027 ak bò kòt li. Disip yo pa t\u0027 manke kontan lè yo wè Seyè a."
        },
        {
          "text": "Jezi di yo ankò: benediksyon Bondye sou nou tout! Menm jan Papa a te voye m\u0027 lan, se konsa m\u0027ap voye nou tou."
        },
        {
          "text": "Apre pawòl sa yo, li soufle sou yo, li di yo: Resevwa Sentespri."
        },
        {
          "text": "Moun n\u0027a padone peche yo, y\u0027a resevwa padon vre. Moun n\u0027a refize padone, yo p\u0027ap resevwa padon."
        },
        {
          "text": "Men, twouve Toma, yonn nan douz disip yo ki te rele Jimo, pa t\u0027 la avèk yo lè Jezi te vini an."
        },
        {
          "text": "Lòt disip yo di li: Nou wè Seyè a. Men, Toma reponn yo: Si m\u0027 pa wè mak klou yo nan pla men l\u0027, si m\u0027 pa mete dwèt mwen nan plas kote klou yo te ye a, si m\u0027 pa mete men m\u0027 nan bò kòt li, mwen p\u0027ap kwè."
        },
        {
          "text": "Yon senmenn apre sa, disip Jezi yo te reyini ankò anndan kay la. Fwa sa a Toma te la avèk yo. Tout pòt yo te fèmen akle. Jezi vini, li kanpe nan mitan yo, li di: benediksyon Bondye sou nou tout."
        },
        {
          "text": "Apre sa li di Toma: Mete dwèt ou isit la. Men. Gade men m\u0027 yo. Lonje men ou, mete l\u0027 la bò kòt mwen. Wete doutans nan kè ou. Kwè, tande."
        },
        {
          "text": "Toma reponn li: Seyè mwen, Bondye mwen!"
        },
        {
          "text": "Jezi di li: Koulye a, se paske ou wè m\u0027 kifè ou kwè? benediksyon pou tout moun ki va kwè san yo pa wè mwen!"
        },
        {
          "text": "Jezi te fè anpil lòt mirak ankò devan disip li yo, men nou pa rapòte yo nan liv sa a."
        },
        {
          "text": "Tou sa ki ekri nan Liv sa a, mwen ekri yo pou nou ka kwè Jezi se Kris la, Pitit Bondye, pou lè nou kwè a nou ka gen lavi nan li."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Kèk jou apre sa, Jezi fè disip yo wè l\u0027 ankò, bò lanmè Tiberyad la. Men ki jan sa te pase:"
        },
        {
          "text": "Simon Pyè, Toma (yo rele Jimo a), Natanayèl (ki te moun Kana nan peyi Galile) ak de pitit Zebede yo te la ansanm ak de lòt nan disip Jezi yo."
        },
        {
          "text": "Simon Pyè di: Mwen pral lapèch. Yo di li: Nou menm tou, nou pral avè ou. Se konsa yo pati, yo moute nan yon kannòt. Men, yo pase tout nwit lan yo pa t\u0027 pran anyen."
        },
        {
          "text": "Li te kòmanse fè jou lè Jezi parèt bò dlo a. Men disip yo pa t\u0027 rekonèt si se te li menm."
        },
        {
          "text": "Jezi di yo konsa: Mesye m\u0027 yo, èske nou pran pwason? Yo reponn li: Non, nou pa pran anyen."
        },
        {
          "text": "Li di yo: Lage privye a sou bò dwat kannòt la, n\u0027a jwenn kichòy. Yo lage privye a. Men, yo pa t\u0027 kapab rale l\u0027 soti nan dlo a sitèlman li te plen pwason."
        },
        {
          "text": "Disip Jezi te renmen an di Pyè konsa: Se Seyè a wi. Lè Simon Pyè tande pawòl sa yo: Se Seyè a, li mete rad sou li (paske li te toutouni), li lage kò l\u0027 nan dlo a."
        },
        {
          "text": "Lòt disip yo menm t\u0027ap tounen atè nan kannòt la, yo t\u0027ap trennen privye ki te plen pwason an dèyè yo. Yo pa t\u0027 twò lwen rivay la, san (100) mèt konsa."
        },
        {
          "text": "Lè yo desann atè, yo wè yon dife ki te limen sou rivay la avèk kèk pwason ap boukannen ladan li. Te gen pen tou."
        },
        {
          "text": "Jezi di yo: Pote kèk pwason nan sa nou fèk sot pran yo."
        },
        {
          "text": "Simon Pyè moute nan kannòt la, li rale prive a tou plen vin atè. Te gen sansenkanntwa (153) gwo pwason ladan li. Men atousa, privye a pa t\u0027 chire."
        },
        {
          "text": "Jezi di yo: vin manje. Yo yonn nan disip yo pa t\u0027 gen kouraj mande li: Ki moun ou ye? Yo tout te konnen se te Seyè a."
        },
        {
          "text": "Jezi pwoche bò kote yo, li pran pen, li ba yo. Li ba yo pwason tou."
        },
        {
          "text": "Sa te fè twazyèm fwa Jezi te fè disip li yo wè l\u0027 depi l\u0027 te leve soti vivan nan lanmò."
        },
        {
          "text": "Lè yo fin manje, Jezi di Simon Pyè konsa: Simon, pitit Jan, èske ou renmen m\u0027 plis pase moun sa yo renmen mwen? Simon Pyè reponn: Wi, Seyè, ou konnen mwen renmen ou. Jezi di li: Pran swen ti mouton m\u0027 yo."
        },
        {
          "text": "Li mande l\u0027 yon dezyèm fwa: Simon, pitit Jan, èske ou renmen mwen? Li reponn: Wi, Seyè, ou konnen mwen renmen ou. Jezi di li: Pran swen mouton m\u0027 yo."
        },
        {
          "text": "Apre sa, li mande l\u0027 yon twazyèm fwa: Simon, pitit Jan, èske ou renmen mwen? Sa te fè Simon lapenn anpil lè l\u0027 wè Jezi te mande l\u0027 yon twazyèm fwa: Eske ou renmen mwen? Li reponn li: Seyè, ou konn tout bagay. Ou konnen mwen renmen ou. Jezi di l\u0027 konsa: Pran swen mouton m\u0027 yo."
        },
        {
          "text": "Sa m\u0027ap di ou la a, se vre wi. Lè ou te jenn ti gason, ou te konn mare sentiwon ou pou kont ou. Lè sa a, ou te konn ale kote ou te vle. Men, lè wa fin granmoun, wa lonje de bra ou konsa, se moun ki va mare sentiwon ou pou ou. Lè sa a, y\u0027a mennen ou kote ou pa ta vle ale."
        },
        {
          "text": "(Lè Jezi t\u0027ap pale konsa, li t\u0027ap moutre ki jan Pyè tapral mouri pou sa te sèvi yon lwanj pou Bondye.) Apre sa, Jezi di li: Swiv mwen."
        },
        {
          "text": "Pyè vire tèt li, li wè disip Jezi te renmen an ki t\u0027ap vin dèyè yo. Se disip sa a ki te panche bò zòrèy Jezi, antan yo t\u0027ap manje a, ki te mande li: Seyè, ki moun ki pral trayi ou la?"
        },
        {
          "text": "Se konsa, Pyè wè l\u0027 ap vini, li mande Jezi: Seyè, e nonm sa a, kisak pral rive li?"
        },
        {
          "text": "Jezi reponn li: Si m\u0027 vle li rete vivan jouk lè m\u0027 gen pou m\u0027 tounen an, sa sa gade ou? Ou menm, swiv mwen."
        },
        {
          "text": "Se konsa, nouvèl la gaye nan mitan frè yo: disip sa a p\u0027ap janm mouri. Men, Jezi pa t\u0027 di Pyè: Li p\u0027ap janm mouri. Li te di l\u0027 konsa: Si m\u0027 vle li rete vivan jouk lè m\u0027 gen pou m\u0027 tounen an, sa sa gade ou?"
        },
        {
          "text": "Se menm disip sa a k\u0027ap rapòte tout bagay sa yo. Se li menm ki ekri yo. Nou konnen sa l\u0027ap di a se verite."
        },
        {
          "text": "Jezi te fè anpil lòt bagay ankò. Si yon moun ta pran ekri liv pou rakonte yo tout, yonn apre lòt, mwen pa kwè ta gen plas sou latè pou mete liv sa yo."
        }
      ]
    }
  ]
}