{
  "-bnumber": "42",
  "CHAPTER": [
    {
      "VERS": [
        {
          "text": "Teofil chèf mwen, anpil moun te seye ekri istwa tout evènman ki te pase nan mitan nou yo."
        },
        {
          "text": "Yo te rakonte yo jan nou te aprann yo nan bouch moun ki te wè yo ak pwòp je yo depi nan konmansman, moun ki te resevwa lòd mache fè konnen pawòl Bondye a."
        },
        {
          "text": "Se konsa, mwen menm tou, mwen chache konnen tout bagay sa yo byen depi nan konmansman yo. Koulye a, mwen kwè se yon bon bagay pou m\u0027 ekri yo tout, yonn apre lòt, jan sa te pase a pou ou menm tou, chèf mwen."
        },
        {
          "text": "Konsa wa kapab rekonèt tou sa yo te moutre ou yo se verite yo ye."
        },
        {
          "text": "Nan tan Ewòd te wa nan peyi Jide a, te gen yon prèt yo te rele Zakari. Li te fè pati gwoup prèt Abiya yo. Madanm li te rele Elizabèt: se te yon moun ras Arawon, ansyen granprèt la."
        },
        {
          "text": "Yo tou de te mache dwat devan Bondye, yo t\u0027ap swiv kòmandman Mèt la ansanm ak tout lalwa a san ankenn repwòch."
        },
        {
          "text": "Men, yo pa t\u0027 gen pitit paske Elizabèt pa t\u0027 kapab fè pitit. Yo tou de te fin vye granmoun."
        },
        {
          "text": "Yon jou, Zakari te desèvis kou prèt devan Bondye, paske se te tou gwoup pa l\u0027 la."
        },
        {
          "text": "Dapre koutim sèvis la, yo te tire osò pou chwazi yonn nan prèt yo pou antre nan tanp Mèt la pou ofri lansan an. Twouve fwa sa a, se Zakari ki te soti."
        },
        {
          "text": "Tout mas pèp la t\u0027ap lapriyè deyò, antan Zakari menm te anndan ap ofri lansan an."
        },
        {
          "text": "Vwala, yon zanj Bondye parèt devan Zakari; li te kanpe sou bò dwat lotèl kote yo boule lansan an."
        },
        {
          "text": "Lè Zakari wè l\u0027, li sezi; li te pè anpil."
        },
        {
          "text": "Men zanj lan di li: Pa pè, Zakari. Bondye te tande lapriyè ou la. Elizabèt, madanm ou, pral ba ou yon pitit gason; ou va rele l\u0027 Jan."
        },
        {
          "text": "Ala kontan wa kontan lè pitit sa a va fèt! Anpil lòt moun va kontan tou lè sa a."
        },
        {
          "text": "L\u0027ap yon grannèg devan Bondye, Mèt la; li p\u0027ap bwè ni diven, ni ankenn alkòl. Depi nan vant manman li, l\u0027ap anba pouvwa Sentespri a."
        },
        {
          "text": "L\u0027ap fè anpil moun nan pèp Izrayèl la tounen vin jwenn Mèt la, Bondye yo a."
        },
        {
          "text": "L\u0027ap mache devan Bondye nan menm lespri ak menm pouvwa pwofèt Eli te genyen an. L\u0027ap fè papa vin byen ankò ak pitit; l\u0027ap fè moun ki rebèl rive gen konprann tankou moun k\u0027ap obeyi Bondye, l\u0027ap pare yon pèp byen dispoze pou resevwa Mèt la."
        },
        {
          "text": "Zakari di zanj lan konsa: Ki jan pou m\u0027 fè kwè sa w\u0027ap di m\u0027 la a se vre? Ala mwen fin vye, madanm mwen fin vye granmoun tou."
        },
        {
          "text": "Zanj lan reponn li: Mwen se Gabriyèl ki toujou kanpe nan sèvis devan Bondye. Se Bondye menm ki voye m\u0027 pale avè ou, pou m\u0027 pote bon nouvèl sa a ba ou."
        },
        {
          "text": "Men, paske ou pa kwè pawòl mwen yo ki gen pou rive nan tan yo, ou pral vin bèbè, ou p\u0027ap ka pale jouk jou bagay sa yo va rive."
        },
        {
          "text": "Tout tan sa a, pèp la menm t\u0027ap tann Zakari; yo te sezi wè jan l\u0027 te mize nan tanp lan."
        },
        {
          "text": "Men, lè Zakari soti, li pa t\u0027 kapab pale avèk yo. Lè sa a yo vin konprann li te gen yon vizyon nan tanp lan. Li t\u0027ap fè yo yon bann siy ak men l\u0027, men li pa t\u0027 kapab pale."
        },
        {
          "text": "Lè tan sèvis li fini, Zakari tounen lakay li."
        },
        {
          "text": "Kèk tan apre sa, Elizabèt, madanm li, vin ansent. Li fè senk mwa kache lakay; li t\u0027ap di:"
        },
        {
          "text": "Gade sa Mèt la fè pou mwen non! Se koulye a sa fè l\u0027 plezi pou l\u0027 wete dezonè m\u0027 devan lèzòm."
        },
        {
          "text": "Sou sizyèm mwa gwosès Elizabèt la, Bondye voye zanj Gabriyèl nan yon vil nan peyi Galile yo rele Nazarèt."
        },
        {
          "text": "Bondye te voye l\u0027 kay yon jennfi ki te fiyanse ak yon nonm yo rele Jozèf. Jozèf sa a, se te moun ras David. Yo te rele jennfi a Mari."
        },
        {
          "text": "Zanj lan antre lakay Mari, li di li: Bonjou, Mari, ou menm ki resevwa anpil favè. Mèt la avèk ou."
        },
        {
          "text": "Lè Mari tande pawòl sa yo, tèt li te boulvèse, li t\u0027ap mande nan kè l\u0027 kisa bonjou sa a te vle di."
        },
        {
          "text": "Men, zanj lan di li: Pa pè, Mari. Ou jwenn favè nan men Bondye."
        },
        {
          "text": "Ou pral vin ansent, ou va fè yon pitit gason. Wa rele l\u0027 Jezi."
        },
        {
          "text": "L\u0027ap vin yon grannèg, y\u0027a rele li Pitit Bondye ki anwo nan syèl la. Mèt la, Bondye nou, va fè l\u0027 wa tankou David, gran granpapa li."
        },
        {
          "text": "La gouvènen pèp Izrayèl la pou tout tan, gouvènman l\u0027 lan p\u0027ap janm fini."
        },
        {
          "text": "Mari di zanj lan konsa: Ki jan sa pral fè rive? Ala mwen poko janm konn gason!"
        },
        {
          "text": "Zanj lan reponn li: Sentespri a pral vin sou ou; pouvwa Bondye ki anwo nan syèl la pral kouvri ou tankou yon lonbraj. Se pou sa tou, tipitit ki pral fèt la pral viv apa pou Bondye, y\u0027a rele l\u0027 Pitit Bondye."
        },
        {
          "text": "Ou konnen Elizabèt, fanmi ou lan? Atout li fin vye a, men l\u0027 ansent yon pitit gason. Yo te di l\u0027 pa t\u0027 kapab fè pitit, men li deja sou sis mwa gwosès."
        },
        {
          "text": "Tou sa rive paske pa gen anyen Bondye pa ka fè."
        },
        {
          "text": "Mari di li: Men mwen, se sèvant Mèt la mwen ye. Mwen swate pou sa rive m\u0027 jan ou di a. Epi zanj lan kite li."
        },
        {
          "text": "Nan menm epòk sa a, Mari soti, li pran chemen pou l\u0027 rive byen vit nan yon bouk nan mòn peyi Jide a."
        },
        {
          "text": "Li antre lakay Zakari, li di Elizabèt bonjou."
        },
        {
          "text": "Lè Elizabèt tande Mari di l\u0027 bonjou, pitit la pran sote nan vant li. Lamenm Elizabèt vin anba pouvwa Sentespri."
        },
        {
          "text": "Li pran pale byen fò, li di konsa: Nan tout fanm ki sou latè, ou menm ou se yon fanm Bondye beni anpil. Pitit ki nan vant ou a tou Bondye beni li."
        },
        {
          "text": "Kisa m\u0027 ye menm, pou manman Mèt mwen vin rann mwen vizit?"
        },
        {
          "text": "Gade! Bonjou ou la poko rive nan zòrèy mwen, pitit la pran sote nan vant mwen tèlman li kontan."
        },
        {
          "text": "Ou se yon fanm beni! Paske, ou te kwè tout pawòl Mèt la voye di ou yo gen pou rive vre."
        },
        {
          "text": "Lè sa a Mari di: Nanm mwen ap chante pou Mèt la ki gen pouvwa."
        },
        {
          "text": "Lespri m\u0027 pran plezi nan Bondye ki delivrans mwen."
        },
        {
          "text": "Paske li voye je l\u0027 sou mwen, yon sèvant ki soumèt devan li. Wi, depi koulye a, epi pou tout tan, tout moun pral di: Ou se yon fanm Bondye beni!"
        },
        {
          "text": "Paske Bondye ki gen tout pouvwa a fè anpil bèl bagay pou mwen. Non li, se yon non pou tout moun respekte."
        },
        {
          "text": "L\u0027ap toujou gen pitye pou tout moun ki gen krentif pou li."
        },
        {
          "text": "Li fè lèzòm santi fòs ponyèt li. Li fè moun ki gen lògèy ak gwo lide nan kè yo pèdi tèt yo."
        },
        {
          "text": "Li desann chèf ki te byen chita nan fotèy yo. Li leve moun ki pa gen pretansyon yo."
        },
        {
          "text": "Li bay moun ki grangou yo anpil byen. Li voye rich yo ale san anyen."
        },
        {
          "text": "Li vin pote sekou bay pèp Izrayèl k\u0027ap sèvi l\u0027 la. Li pa bliye fè wè jan li toujou gen kè sansib,"
        },
        {
          "text": "pou Abraram ansanm ak tout ras li a, dapre pwomès li te fè zansèt nou yo."
        },
        {
          "text": "Mari pase twa mwa konsa ak Elizabèt. Apre sa, li tounen lakay li."
        },
        {
          "text": "Lè jou pou Elizabèt akouche a rive, li fè yon pitit gason."
        },
        {
          "text": "Vwazinaj ak fanmi l\u0027 yo vin konnen jan Mèt la te fè Elizabèt yon gwo favè. Yo te kontan pou li."
        },
        {
          "text": "Sou wit jou, yo te vin pou sikonsi pitit la; yo te vle rele l\u0027 Zakari, menm non ak papa li."
        },
        {
          "text": "Men, manman l\u0027 di yo: Non, se Jan pou l\u0027 rele."
        },
        {
          "text": "Yo di l\u0027 konsa: Men, pa gen pesonn nan fanmi ou ki rele Jan."
        },
        {
          "text": "Yo fè papa a siy pou mande l\u0027 ki non li ta vle bay pitit la."
        },
        {
          "text": "Zakari mande yo yon ti tablo, epi li ekri: Se Jan ki non li. Yo tout te sezi."
        },
        {
          "text": "Menm lè a bouch li louvri, lang li lage, li t\u0027ap pale, li t\u0027ap chante pou Bondye byen fò."
        },
        {
          "text": "Tout moun ki te nan vwazinaj la te pè; nouvèl la t\u0027ap mache bouch an bouch nan tout mòn Jidè a."
        },
        {
          "text": "Tout moun ki te tande pawòl sa yo t\u0027ap kalkile nan kè yo; yonn t\u0027ap di lòt: Kisa pitit sa a pral ye menm? Pouvwa Bondye a te avèk ti pitit la tout bon vre."
        },
        {
          "text": "Zakari, papa Jan, vin anba pouvwa Sentespri. Latou, li pran fè konnen pawòl Bondye te mete nan bouch li:"
        },
        {
          "text": "Ann chante pou Mèt la, Bondye pèp Izrayèl la. Paske, li vin sove pèp li a, li delivre yo anba esklavaj."
        },
        {
          "text": "Li voye yon moun avek gwo pouvwa pou delivre nou. Se nan laras David, sèvitè Bondye a, li soti."
        },
        {
          "text": "Se sa menm Bondye te fè konnen nan bouch pwofèt li yo depi nan tan lontan."
        },
        {
          "text": "Li te pwomèt li t\u0027ap delivre nou anba lènmi nou yo, ak anba tout moun ki rayi nou yo."
        },
        {
          "text": "Se konsa la gen pitye pou zansèt nou yo. Li chonje kontra li menm Bondye te pase ak yo a."
        },
        {
          "text": "Dapre sèman li te fè bay Abraram, zansèt nou an."
        },
        {
          "text": "Li te di l\u0027 konsa: Lè la fin delivre nou anba lènmi nou yo, la fè nou sèvi l\u0027 san nou p\u0027ap bezwen pè."
        },
        {
          "text": "Wi, la fè nou viv apa pou Bondye, la fè nou mache dwat devan li chak jou nan lavi nou."
        },
        {
          "text": "Kanta ou menm, pitit mwen, y\u0027a rele ou: Pwofèt Bondye ki anwo nan syèl la. Paske, wa pran devan Mèt la pou pare chemen an pou li."
        },
        {
          "text": "Ou pral moutre pèp la ki jan l\u0027ap delivre yo, ki jan l\u0027ap padonnen peche yo."
        },
        {
          "text": "Tou sa, paske Bondye nou an gen kè sansib, li renmen nou anpil. L\u0027ap fè yon limyè soti anwo vin klere nou tankou solèy k\u0027ap leve."
        },
        {
          "text": "Li gen pou l\u0027 klere tout moun k\u0027ap viv nan fènwa ak nan lonbraj lanmò. Li gen pou l\u0027 fè nou mache nan chemen k\u0027ap ban nou kè poze a."
        },
        {
          "text": "Ti pitit la menm t\u0027ap grandi, lespri l\u0027 t\u0027ap devlope. Li te rete nan dezè a jouk jou pou l\u0027 te parèt an piblik devan pèp Izrayèl la."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Lè sa a, Seza Ogis te bay lòd pou yo te konte dènye moun ki nan peyi l\u0027ap gouvènen yo."
        },
        {
          "text": "Premye travay sa a te fèt nan tan Kireniyis t\u0027ap kòmande nan peyi yo rele Siri a."
        },
        {
          "text": "Tout moun te al fè pran non yo nan lavil kote fanmi yo te soti."
        },
        {
          "text": "Jozèf te rete nan peyi Galile, nan yon bouk yo rele Nazarèt. Men, paske li te moun nan fanmi ak ras David, li moute, li ale nan Jide, nan lavil David yo rele Betleyèm lan."
        },
        {
          "text": "Jozèf tapral fè yo pran non l\u0027 ansanm ak non Mari, fiyanse li, ki te ansent."
        },
        {
          "text": "Antan yo te la, jou pou Mari te akouche a rive."
        },
        {
          "text": "Li fè premye pitit li a, yon ti gason. Mari vlope pitit la nan kouchèt, li mete l\u0027 kouche nan yon kay kote yo bay bèt manje, paske pa t\u0027 gen plas pou yo nan lotèl la."
        },
        {
          "text": "Nan menm zòn sa a, te gen gadò mouton ki t\u0027ap pase nwit la deyò ap veye mouton yo."
        },
        {
          "text": "Lè sa a, yon zanj Bondye parèt devan yo, bèl limyè Bondye a klere tout kote yo te ye a. Yo te pè anpil."
        },
        {
          "text": "Men zanj lan di yo konsa: Pa pè. N\u0027ap anonse nou yon bon nouvèl ki pral fè tout pèp la kontan anpil."
        },
        {
          "text": "Jòdi a, nan lavil David la, nou gen yon Sovè ki fenk fèt: se Kris la, Seyè a."
        },
        {
          "text": "Men remak ki va fè nou rekonèt li: n\u0027a jwenn yon tibebe vlope nan kouchèt, kouche nan yon kay kote yo bay bèt manje."
        },
        {
          "text": "Menm lè a, yon foul lòt zanj nan syèl la vin jwenn zanj lan; yo t\u0027ap fè lwanj Bondye, yo t\u0027ap di konsa:"
        },
        {
          "text": "Lwanj pou Bondye anwo nan syèl la, kè poze sou latè pou tout moun li renmen."
        },
        {
          "text": "Zanj yo kite gadò mouton yo, yo tounen al nan syèl la. Lè sa a, gadò mouton yo yonn di lòt: Ann al jouk Betleyèm, ann al wè sa ki rive, sa Bondye fè nou konnen an."
        },
        {
          "text": "Yo prese ale, yo jwenn Mari ak Jozèf, ansanm ak tipitit la kouche kote yo bay bèt yo manje a."
        },
        {
          "text": "Lè yo wè l\u0027, yo tanmen rakonte sa zanj lan te di yo sou pitit la."
        },
        {
          "text": "Tout moun ki t\u0027ap koute yo te sezi tande sa yo t\u0027ap rakonte a."
        },
        {
          "text": "Mari menm te kenbe tout pawòl sa yo nan kè l\u0027, li t\u0027ap repase yo nan tèt li."
        },
        {
          "text": "Apre sa, gadò mouton yo al fè wout yo; yo t\u0027ap di jan Bondye gen pouvwa, yo t\u0027ap fè lwanj li, paske tou sa yo te tande ak tou sa yo te wè a te dakò ak sa zanj lan te fè yo konnen."
        },
        {
          "text": "Wit jou apre, se te dat pou yo te sikonsi pitit la. Yo rele l\u0027 Jezi dapre non zanj lan te bay anvan menm manman l\u0027 te vin ansent li."
        },
        {
          "text": "Apre sa, jou a te rive pou Jozèf ak Mari te al fè sèvis pou yo ka mete Mari nan kondisyon fè sèvis Bondye dapre lalwa Moyiz. Lè sa a, yo pote tipitit la lavil Jerizalèm pou mete l\u0027 apa pou Bondye,"
        },
        {
          "text": "dapre sa ki te ekri nan lalwa Bondye a: Mete tout premye pitit gason yo apa pou Mèt la."
        },
        {
          "text": "Yo te ofri tou yon pè toutrèl osinon de jenn pijon pou yo touye pou Bondye, jan yo bay lòd fè sa nan lalwa Bondye a."
        },
        {
          "text": "Lè sa a, te gen yon nonm nan Jerizalèm yo te rele Simeyon. Nonm sa a te mache dwat devan Bondye, li te respekte Bondye anpil, li t\u0027ap tann konsa moun Bondye t\u0027ap voye pou delivre pèp Izrayèl la. Sentespri Bondye a te avèk li."
        },
        {
          "text": "Li te fè l\u0027 konnen li pa t\u0027ap mouri san l\u0027 pa wè Kris la, moun Bondye te chwazi pou l\u0027 voye a."
        },
        {
          "text": "Lespri Bondye a pouse Simeyon ale nan tanp lan. Lè Jozèf ak Mari pote tipitit la pou yo fè sa lalwa mande pou li a,"
        },
        {
          "text": "Simeyon pran tipitit la nan bra l\u0027, li di Bondye mèsi. Li di:"
        },
        {
          "text": "Koulye a, Mèt, ou kenbe pawòl ou; ou mèt kite sèvitè ou la mouri ak kè poze."
        },
        {
          "text": "Paske mwen wè ak je mwen moun ou voye pou delivre nou an."
        },
        {
          "text": "Ou pare l\u0027 mete devan tout pèp yo."
        },
        {
          "text": "Se yon limyè ki pou fè tout pèp yo konnen ou; se va yon lwanj pou Izrayèl pèp ou a."
        },
        {
          "text": "Papa ak manman Jezi te sezi tande sa Simeyon t\u0027ap di sou pitit yo a konsa."
        },
        {
          "text": "Simeyon rele benediksyon Bondye sou yo, li di Mari, manman Jezi: Bondye chwazi pitit sa a; l\u0027ap lakòz anpil moun nan pèp Izrayèl la tonbe. Men, l\u0027ap fè anpil moun nan pèp la jwenn delivrans tou. Li pral yon siy pou Bondye, men moun p\u0027ap vle wè li."
        },
        {
          "text": "Se konsa l\u0027ap devwale tout lide k\u0027ap travay nan fon kè anpil moun. Kanta pou ou menm, Mari, doulè gen pou fann kè ou tankou yon nepe."
        },
        {
          "text": "Te gen yon fanm ki te pwofèt la a tou. Li te rele An, pitit fi Fanwèl, nan branch fanmi Asè. Li te fin vye granmoun. Li te viv sètan avèk nonm li te marye depi l\u0027 te jennfi a."
        },
        {
          "text": "Apre sa, li te rete vèv. Lè sa a, li te gen katrevenkatran, li pa t\u0027 janm kite tanp lan; li t\u0027ap sèvi Bondye lajounen kou lannwit: tout tan li t\u0027ap fè jèn, li t\u0027ap lapriyè."
        },
        {
          "text": "Menm lè sa a tou, li vin rive, li t\u0027ap di Bondye mèsi. Li t\u0027ap pale sou Jezi bay tout moun ki t\u0027ap tann Bondye vin delivre lavil Jerizalèm."
        },
        {
          "text": "Lè yo fin fè tou sa lalwa Bondye te mande yo fè a, Jozèf ak Mari tounen ansanm avèk tipitit la nan peyi yo, lavil Nazarèt nan Galile."
        },
        {
          "text": "Pitit la menm t\u0027ap grandi, li t\u0027ap devlope. Li te gen kont lespri l\u0027, epi favè Bondye te avèk li."
        },
        {
          "text": "Chak lanne pou fèt Delivrans lan, manman ak papa Jezi te konn ale lavil Jerizalèm."
        },
        {
          "text": "Lè Jezi vin gen douzan, yo moute Jerizalèm al nan fèt la jan yo te toujou fè."
        },
        {
          "text": "Lè jou fèt yo fin pase, moun yo t\u0027ap tounen lakay yo. Ti Jezi menm rete lavil Jerizalèm. Men, papa l\u0027 ak manman l\u0027 pa t\u0027 wè sa."
        },
        {
          "text": "Yo te kwè li te avèk lòt moun ki t\u0027ap vwayaje ansanm ak yo. Yo mache tout yon jounen. Se lè sa a yo pran chache l\u0027 pami fanmi yo ak zanmi yo."
        },
        {
          "text": "Men yo pa jwenn li. Yo tounen Jerizalèm al chache li."
        },
        {
          "text": "Apre twa jou, yo jwenn li nan tanp lan, chita nan mitan dirèktè yo. Li t\u0027ap koute yo, li t\u0027ap poze yo keksyon tou."
        },
        {
          "text": "Tout moun ki t\u0027ap tande l\u0027 te sezi pou jan l\u0027 te gen lespri, ak jan l\u0027 t\u0027ap reponn yo."
        },
        {
          "text": "Lè papa l\u0027 ak manman l\u0027 wè l\u0027, yo pa t\u0027 manke sezi. Manman li di l\u0027 konsa: Pitit mwen, poukisa ou fè nou sa? Se pa ti chache papa ou avè m\u0027 nou pa chache ou. Ou fè kè n\u0027 kase."
        },
        {
          "text": "Jezi di yo: Poukisa pou n\u0027ap chache m\u0027 konsa? Nou pa t\u0027 konnen fòk mwen okipe zafè papa mwen?"
        },
        {
          "text": "Men yo pa t\u0027 konprann sa l\u0027 t\u0027ap di yo."
        },
        {
          "text": "Apre sa, li desann ak yo, li tounen Nazarèt. Li te soumèt devan yo. Manman l\u0027 menm te kenbe tout bagay sa yo nan kè li."
        },
        {
          "text": "Jezi t\u0027ap devlope, li te vin gen plis lespri toujou, li t\u0027ap aji yon jan ki te fè ni Bondye ni lèzòm plezi."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Nan tan sa a, Seza Tibè te gen kenzan depi li te wa; Pons Pilat t\u0027ap kòmande nan peyi Jide; Ewòd menm te chèf nan peyi Galile; Filip, frè Ewòd la, te chèf nan peyi Litoure ak nan rejyon Trakonit; Lizanyas te chèf nan Labilèn."
        },
        {
          "text": "Lè sa a, se An ak Kayif ki t\u0027ap sèvi tankou granprèt. Nan menm epòk sa a, Bondye pale ak Jan, pitit Zakari a, ki te nan dezè a."
        },
        {
          "text": "Jan mache nan tout peyi bò larivyè Jouden an; li t\u0027ap bay mesaj sa a: Tounen vin jwenn Bondye. vin resevwa batèm: Bondye va padonnen peche nou yo."
        },
        {
          "text": "Se konsa, sa ki te ekri nan Liv ki gen pawòl pwofèt Ezayi a vin rive vre: Se vwa yon nonm k\u0027ap rele nan dezè a: Pare gran wout Seyè nou an. Plani chemen an byen plani pou li."
        },
        {
          "text": "Tout fon gen pou konble. Tout gwo mòn, tout ti mòn gen pou vin plat. Kote ki gen detou gen pou vin dwat. Chemen ki an movèz eta gen pou vin bèl."
        },
        {
          "text": "Tout moun va wè jan Bondye ap delivre nou an."
        },
        {
          "text": "Moun t\u0027ap vin an foul bò kote Jan pou l\u0027 te batize yo. Lè konsa li di yo: Bann vèmen! Ki moun ki fè nou konnen nou kapab chape anba kòlè Bondye k\u0027ap vini an?"
        },
        {
          "text": "Fè bagay ki pou fè wè nou chanje lavi nou tout bon. Sispann di nan kè nou: Se pitit pitit Abraram nou ye! Paske, mwen pa kache di nou sa: Bondye kapab pran wòch sa yo, li fè yo tounen pitit pou Abraram."
        },
        {
          "text": "Epitou, rach la tou pare pou koupe rasin pyebwa yo. Nenpòt pyebwa ki pa bay bon donn, yo pral koupe sa, jete nan dife."
        },
        {
          "text": "Foul moun yo mande l\u0027 konsa: Kisa pou nou fè menm?"
        },
        {
          "text": "Li reponn yo: Sa ki gen de rad, se pou yo bay sak pa genyen an yonn. Sa ki gen manje pou manje, se pou l\u0027 separe l\u0027 bay yon lòt."
        },
        {
          "text": "Kèk pèseptè kontribisyon te vini tou pou l\u0027 te batize yo. Yo mande Jan: Mèt, kisa pou nou fè?"
        },
        {
          "text": "Li reponn yo: Pa fè moun peye plis pase sa lalwa mande a."
        },
        {
          "text": "Kèk sòlda tou mande li: E nou menm, kisa pou nou fè? Li reponn yo: Pa fè brital ak pesonn. Pa fè manti sou pesonn pou pran lajan nan men yo. Fè kè nou kontan ak sa yo peye nou an."
        },
        {
          "text": "Pèp la t\u0027ap tann konsa: yo t\u0027ap mande nan kè yo si se pa Jan ki Kris la."
        },
        {
          "text": "Lè sa a, Jan di yo tout: Mwen batize nou nan dlo. Men, gen yon moun ki gen pou vini ki gen plis pouvwa anpil pase mwen. Mwen menm, mwen pa bon ase pou m\u0027 ta demare kòd sapat ki nan pye li. Se li menm ki va batize nou nan Sentespri ak nan dife."
        },
        {
          "text": "Laye l\u0027 nan men li, l\u0027ap vannen tout grenn ki sou glasi a. La ranmase grenn ki bon yo, la mete yo nan galata li. Men, l\u0027ap boule pay la nan yon dife ki p\u0027ap janm mouri."
        },
        {
          "text": "Se avèk anpil lòt pawòl konsa Jan t\u0027ap ba yo konsèy, li t\u0027ap anonse bon nouvèl la bay pèp la."
        },
        {
          "text": "Men, Jan te fè chèf Ewòd repwòch poutèt Ewodyad, madanm frè li a, li te pran pou madanm li, ak pou anpil lòt move zak li te fè."
        },
        {
          "text": "Le sa a, Ewòd mete ankò sou sa l\u0027 te fè deja: li fè fèmen Jan nan prizon."
        },
        {
          "text": "Lè Jan te fin batize tout moun, li batize Jezi tou. Antan Jezi t\u0027ap lapriyè, syèl la louvri."
        },
        {
          "text": "Sentespri a desann sou li an fòm yon ti pijon. Yon vwa soti nan syèl la, li di: Ou se Pitit mwen renmen anpil la, ou fè kè m\u0027 kontan anpil."
        },
        {
          "text": "Jezi te gen trantan konsa lè l\u0027 kòmanse travay li. Dapre sa yo te kwè, li te pitit Jozèf, Jozèf sa a te pitit Eli."
        },
        {
          "text": "Eli te pitit Matat, Matat te pitit Levi, Levi te pitit Mèlki, Mèlki te pitit Janayi, Janayi te pitit Jozèf."
        },
        {
          "text": "Jozèf te pitit Matatyas, Matatyas te pitit Amòs, Amòs te pitit Nawoum, Nawoum te pitit Esli, Esli te pitit Nagayi."
        },
        {
          "text": "Nagayi te pitit Maat, Maat te pitit Matatyas, Matatyas te pitit Semeyin, Semeyin te pitit Jozèk, Jozèk te pitit Joda."
        },
        {
          "text": "Joda te pitit Joanan, Joanan te pitit Reza, Reza te pitit Zowobabèl, Zowobabèl te pitit Salasyèl, Salasyèl te pitit Neri."
        },
        {
          "text": "Neri te pitit Mèlki, Mèlki te pitit Adi, Adi te pitit Kozam, Kozam te pitit Elmadam, Elmadam te pitit Er."
        },
        {
          "text": "Er te pitit Jezi, Jezi te pitit Elyezè, Elyezè te pitit Jorim, Jorim te pitit Matat, Matat te pitit Levi."
        },
        {
          "text": "Levi te pitit Simeyon, Simeyon te pitit Jida, Jida te pitit Jozèf, Jozèf te pitit Jonam, Jonam te pitit Elyakim."
        },
        {
          "text": "Elyakim te pitit Melea, Melea te pitit Mena, Mena te pitit Matata, Matata te pitit Natan, Natan te pitit David."
        },
        {
          "text": "David te pitit Izayi, Izayi te pitit Jobèd, Jobèd te pitit Booz, Booz te pitit Sala, Sala te pitit Naason."
        },
        {
          "text": "Naason te pitit Aminadab, Aminadab te pitit Admen, Admen te pitit Ani, Ani te pitit Eswòm, Eswòm te pitit Perèz, Perèz te pitit Jida."
        },
        {
          "text": "Jida te pitit Jakòb, Jakòb te pitit Izarak, Izarak te pitit Abraram, Abraram te pitit Tara, Tara te pitit Nakò."
        },
        {
          "text": "Nakò te pitit Sewouk, Sewouk te pitit Rago, Rago te pitit Falèk, Falèk te pitit Ebè, Ebè te pitit Sala."
        },
        {
          "text": "Sala te pitit Kayinam, Kayinam te pitit Afaksad, Afaksad te pitit Sèm, Sèm te pitit Noe, Noe te pitit Lamèk."
        },
        {
          "text": "Lamèk te pitit Matizala, Matizala te pitit Enòk, Enòk te pitit Jarèd, Jarèd te pitit Maleleyèl, Maleleyèl te pitit Kaynan."
        },
        {
          "text": "Kaynan te pitit Enòs, Enòs te pitit Sèt, Sèt te pitit Adan, epi Adan te pitit Bondye."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Jezi tounen soti bò larivyè Jouden an; li te anba pouvwa Sentespri. Se konsa Lespri Bondye a mennen l\u0027 nan dezè a."
        },
        {
          "text": "Se la Satan vin tante l\u0027 pandan karant jou. Tout jou sa yo li pa t\u0027 manje anyen menm. Apre jou sa yo fin pase, li te grangou."
        },
        {
          "text": "Satan di l\u0027 konsa: Si ou se Pitit Bondye, bay wòch sa a lòd pou l\u0027 tounen pen."
        },
        {
          "text": "Jezi reponn li: Men sa ki ekri: Moun pa ka viv ak pen sèlman."
        },
        {
          "text": "Satan mennen l\u0027 yon kote ki wo. Yon sèl kou, li moutre l\u0027 tout peyi ki sou latè."
        },
        {
          "text": "Li di Jezi konsa: M\u0027ap ba ou tout pouvwa ak tout richès peyi sa yo. Yo renmèt tout bagay sa yo nan men mwen, mwen ka bay moun mwen vle yo."
        },
        {
          "text": "Si ou mete ajenou devan m\u0027, tout bagay sa yo pou ou."
        },
        {
          "text": "Jezi reponn li: Men sa ki ekri: Se Mèt la, Bondye ou, pou ou adore. Se li menm ase pou ou sèvi."
        },
        {
          "text": "Apre sa, Satan mennen l\u0027 lavil Jerizalèm, li mete l\u0027 kanpe sou pwent fetay tanp lan; li di Jezi konsa: Si ou se Pitit Bondye, rete isit la lage kò ou anba."
        },
        {
          "text": "Paske, men sa ki ekri: Bondye va bay zanj li yo lòd pou yo veye sou ou."
        },
        {
          "text": "Y\u0027a pote ou nan men yo pou ou pa kase pye ou sou ankenn wòch."
        },
        {
          "text": "Jezi reponn li: Men sa ki ekri tou: Ou pa dwe seye sonde Mèt la, Bondye ou."
        },
        {
          "text": "Apre Satan fin sonde Jezi tout jan sa yo, li kite l\u0027 jouk la jwenn yon lòt okasyon."
        },
        {
          "text": "Jezi te anba pouvwa Sentespri Bondye a; li tounen, li ale nan peyi Galile. Nan tout peyi a se tout moun ki t\u0027ap nonmen non li."
        },
        {
          "text": "Li t\u0027ap moutre moun yo anpil bagay nan sinagòg yo. Tout moun t\u0027ap fè lwanj li."
        },
        {
          "text": "Jezi ale lavil Nazarèt kote l\u0027 te grandi a. Jou repo a, li antre nan sinagòg la tankou l\u0027 te toujou konn fè. Li leve kanpe pou l\u0027 li pou yo."
        },
        {
          "text": "Yo renmèt li liv pwofèt Ezayi a. Lè li louvri l\u0027, li jwenn kote ki te ekri:"
        },
        {
          "text": "Lespri Bondye a sou mwen. Li chwazi m\u0027 pou m\u0027 anonse bon nouvèl la bay pòv yo. Li voye m\u0027 pou m\u0027 fè tout prizonye yo konnen yo lage, pou m\u0027 fè tout avèg yo konnen yo kapab wè ankò, pou m\u0027 delivre moun y\u0027ap maltrete yo,"
        },
        {
          "text": "pou m\u0027 fè yo konenn lè a rive pou Bondye vin delivre pèp li a."
        },
        {
          "text": "Apre sa, Jezi fèmen Liv la, li renmèt li bay moun ki t\u0027ap ede nan sèvis la. li al chita. Tout moun ki te nan sinagòg la te gen je yo fikse sou li."
        },
        {
          "text": "Lè sa a li kòmanse di yo: Jòdi a, pandan n\u0027ap tande pawòl ki ekri la a, li rive vre."
        },
        {
          "text": "Tout moun t\u0027ap pale byen pou li. Yo te sezi tande bèl pawòl ki t\u0027ap soti nan bouch li. Yo t\u0027ap di konsa: Se pa pitit Jozèf la sa?"
        },
        {
          "text": "Jezi di yo: Koulye a, nou pral di pwovèb sa a sou mwen: Dòktè, geri tèt ou. N\u0027a di m\u0027 tou: Nou tande tou sa ou te fè lavil Kapènawòm; fè yo isit la tou, nan peyi pa ou la."
        },
        {
          "text": "Epi li di yo ankò: Men, sa m\u0027ap di nou la a, se vre wi: Yo pa janm resevwa yon pwofèt byen nan pwòp peyi li."
        },
        {
          "text": "Se vre wi: Sou tan Eli, yon lè lapli pa t\u0027 tonbe pandan twazan sis mwa, tout peyi a te nan grangou. Lè sa a, te gen anpil vèv nan peyi Izrayèl la."
        },
        {
          "text": "Men, Bondye pa t\u0027 voye Eli lakay yo yonn menm; se lakay yon vèv ki te rete lavil Sarepta nan peyi Sidon li te voye li."
        },
        {
          "text": "Konsa tou, sou tan pwofèt Elize, te gen anpil moun ki te malad ak lalèp nan pèp Izrayèl la. Men, yo yonn pa t\u0027 jwenn gerizon. Se Naaman sèlman, nonm peyi Siri a, ki te geri."
        },
        {
          "text": "Tout moun nan sinagòg la te byen ankòlè lè yo tande pawòl sa yo."
        },
        {
          "text": "Yo leve, yo trennen l\u0027 andeyò lavil la; yo mennen l\u0027 sou tèt ti mòn kote lavil la te bati a, yo t\u0027ap pare pou yo te jete l\u0027 anba nan falèz la."
        },
        {
          "text": "Men, Jezi pase nan mitan yo, li chape kò li."
        },
        {
          "text": "Apre sa, Jezi desann Kapènawòm, yon vil nan peyi Galile. Jou repo a, li t\u0027ap moutre moun yo anpil bagay."
        },
        {
          "text": "Yo te sezi tande sa l\u0027 t\u0027ap moutre yo, paske li t\u0027ap pale tankou moun ki gen dwa di sa l\u0027ap di a."
        },
        {
          "text": "Te gen yon nonm nan sinagòg la ki te gen yon move lespri sou li. Li pran rele byen fò:"
        },
        {
          "text": "Ey, kisa nou gen avè ou, Jezi, nonm Nazarèt? Ou vin isit la pou detwi nou? Mwen konnen byen ki moun ou ye; ou se moun Bondye chwazi a."
        },
        {
          "text": "Jezi pale byen fò ak move lespri a, li di li: Pe la! Soti sou nonm lan. Move lespri a jete nonm lan atè nan mitan tout moun yo epi li soti, li ale san l\u0027 pa fè l\u0027 ankenn mal."
        },
        {
          "text": "Tout moun te sezi, yonn t\u0027ap di lòt: Ki pawòl sa a ye menm? Avèk otorite ak pouvwa li pase move lespri yo lòd sevè epi yo soti, y\u0027 ale."
        },
        {
          "text": "Se tout moun ki t\u0027ap nonmen non l\u0027 nan tout peyi a."
        },
        {
          "text": "Jezi soti, li kite sinagòg la, li ale lakay Simon. Bèlmè Simon an te gen yon gwo lafyèb cho sou li. Yo mande Jezi pou l\u0027 fè kichòy pou li."
        },
        {
          "text": "Li panche sou malad la, li pase lafyèb la yon lòd. Lamenm, lafyèb la kite li. Menm lè a, madanm lan leve, li resevwa yo."
        },
        {
          "text": "Apre solèy te fin kouche, yo mennen tout moun malad ak tout moun ki t\u0027ap soufri divès maladi bay Jezi. Li mete men l\u0027 sou tèt yo tout, li geri yo."
        },
        {
          "text": "Anpil move lespri tou te soti sou plizyè moun malad. Yo t\u0027ap plede rele: Ou se pitit Bondye a. Men, Jezi te pale sevè ak yo, li pa t\u0027 kite yo pale paske yo te konnen se Kris la li ye."
        },
        {
          "text": "Kou l\u0027 fè jou, Jezi soti, li ale yon kote ki pa gen moun. Yon foul moun t\u0027ap chache li. Konsa, yo rive jouk kote li te ye a. Yo te vle kenbe l\u0027 pou l\u0027 pa t\u0027 kite yo."
        },
        {
          "text": "Men li di yo: Fòk m\u0027 anonse bon nouvèl gouvènman Bondye ki Wa a bay moun lòt lavil yo tou, paske se pou sa Bondye voye mwen."
        },
        {
          "text": "Se konsa, li t\u0027ap mache bay mesaj la nan sinagòg Jide yo."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Yon jou, Jezi te bò kote letan Jenezarèt la; yon foul moun t\u0027ap kwense l\u0027 toupatou pou tande pawòl Bondye a."
        },
        {
          "text": "Li wè de kannòt bò rivaj la; pechè yo te desann atè, yo t\u0027ap lave senn yo."
        },
        {
          "text": "Jezi moute nan yonn nan kannòt yo ki te pou Simon. Li mande l\u0027 pou l\u0027 vanse yon ti kras nan fon. Antan Jezi chita nan kannòt la, li t\u0027ap moutre moun yo anpil bagay."
        },
        {
          "text": "Lè li fin pale, li di Simon konsa: Vanse kannòt la plis nan fon; jete senn ou pou peche."
        },
        {
          "text": "Simon reponn li: Mèt, nou pase tout nwit lan ap travay san nou pa pran anyen. Men, paske se ou ki di nou fè sa, nou pral lage senn lan."
        },
        {
          "text": "Yo lage senn lan; yo pran yon kantite pwason. Tèlman pwason yo te anpil, senn lan t\u0027ap chire."
        },
        {
          "text": "Yo fè asosye yo ki te nan lòt kannòt la siy vin ede yo. Yo vini; de kannòt yo te sitèlman plen pwason, yo te prèt pou koule."
        },
        {
          "text": "Lè Simon Pyè wè sa, li lage kò l\u0027 nan pye Jezi, li di l\u0027 konsa: Mèt, pa rete kote mwen, paske mwen pa bon."
        },
        {
          "text": "Yon sèl sezisman te pran Simon ak tout mesye ki te avèk li yo lè yo wè kantite pwason yo te pran."
        },
        {
          "text": "Se te menm bagay la tou pou Jak ak Jan, de pitit Zebede yo, ki te asosye Simon. Lè sa a Jezi di Simon: Pa pè. Depi koulye a se moun ou pral peche."
        },
        {
          "text": "Yo mennen kannòt yo atè, yo kite tout bagay, y\u0027 ale avèk Jezi."
        },
        {
          "text": "Pandan Jezi te nan yon lavil, yon nonm ki te kouvri ak lalèp vin rive. Lè l\u0027 wè Jezi, li lage kò l\u0027 fas atè, li di l\u0027 konsa: Mèt, si ou vle, ou ka geri mwen."
        },
        {
          "text": "Jezi lonje men l\u0027, li manyen nonm lan, li di l\u0027: Wi, mwen vle ou geri. Menm lè a, lalèp la kite li."
        },
        {
          "text": "Jezi pase l\u0027 lòd sevè sa a: Pa di pesonn sa. Men, ale fè prèt la wè ki jan ou ye. Apre sa, wa ofri sa Moyiz te bay lòd ofri a. Konsa wa bay tout moun prèv ou geri."
        },
        {
          "text": "Malgre sa, nouvèl la gaye pi plis; moun t\u0027ap vin an foul pou tande li, pou chache gerizon nan men li."
        },
        {
          "text": "Men, Jezi wete kò l\u0027, li al yon kote ki pa gen moun menm, li t\u0027ap lapriyè."
        },
        {
          "text": "Yon jou, Jezi t\u0027ap moutre moun yo anpil bagay. Kèk farizyen ak kèk dirèktè lalwa te chita la; yo te soti nan tout bouk Galile yo, nan bouk Jide yo ak nan lavil Jerizalèm. Pouvwa Bondye te avèk Jezi, li t\u0027ap geri malad yo."
        },
        {
          "text": "Se konsa, kèk moun vin ap pote yon nonm paralize kouche sou yon kabann. Yo t\u0027ap chache fè l\u0027 antre nan kay la pou mete l\u0027 devan Jezi."
        },
        {
          "text": "Men, akòz foul moun yo, yo pa t\u0027 jwenn plas pou fè l\u0027 antre. Lè yo wè sa, yo moute sou do kay la, yo fè yon twou nan kouvèti kay la ki te fèt an brik, yo file malad la desann ak tout kabann li, nan mitan moun yo, dwat devan Jezi."
        },
        {
          "text": "Jezi wè jan yo te kwè nan li, li di nonm malad la: Monchè, tout peche ou yo padonnen."
        },
        {
          "text": "Dirèktè lalwa ak farizyen yo t\u0027ap di nan kè yo: Kilès nonm sa a k\u0027ap pale mal sou Bondye konsa? Pa gen moun sou latè ki ka padonnen peche: sa se travay Bondye sèlman."
        },
        {
          "text": "Jezi menm te konnen sak t\u0027ap pase nan tèt yo, li di yo konsa: Poukisa n\u0027ap fè lide konsa nan tèt nou?"
        },
        {
          "text": "Ki sak pi fasil pou m\u0027 di: Peche ou yo padonnen osinon: Leve kanpe, mache."
        },
        {
          "text": "Enben, m\u0027ap fè nou konnen mwen menm, Moun Bondye voye nan lachè a, mwen gen pouvwa sou latè pou m\u0027 padonnen peche tande. Apre sa, Jezi di nonm paralize a: Se mwen menm k\u0027ap pale avè ou: Leve kanpe, pran kabann ou, ale lakay ou."
        },
        {
          "text": "Menm lè a, nonm lan kanpe devan yo tout, li pran kabann li te kouche sou li a, li al lakay li, li t\u0027ap fè lwanj Bondye."
        },
        {
          "text": "Tout moun te sezi. Yo t\u0027ap fè lwanj Bondye. Yo te pè anpil tou, yo t\u0027ap di: Ala bèl mèvèy nou wè jòdi a!"
        },
        {
          "text": "Apre sa, Jezi soti, li wè yon pèseptè kontribisyon yo te rele Levi. Li te chita devan biwo travay li."
        },
        {
          "text": "Jezi di l\u0027 konsa: Swiv mwen. Levi annik leve, li kite tout bagay, li swiv Jezi."
        },
        {
          "text": "Apre sa, Levi fè yon gwo resepsyon lakay li pou Jezi. Te gen anpil pèseptè kontribisyon ansanm ak lòt moun ankò ki te chita bò tab la avèk yo."
        },
        {
          "text": "Farizyen yo ak dirèktè lalwa ki te fè gwoup ak yo t\u0027ap babye, yo di disip Jezi yo: Poukisa n\u0027ap plede manje, n\u0027ap plede bwè konsa ak pèseptè kontribisyon ansanm ak lòt moun k\u0027ap fè sa ki mal?"
        },
        {
          "text": "Jezi reponn yo: Lè yon moun ansante, li pa bezwen dòktè. Se moun malad ki bezwen dòktè."
        },
        {
          "text": "Enben, mwen pa vin rele moun k\u0027ap mache dwat devan Bondye, men moun k\u0027ap fè sa ki mal pou yo kapab tounen vin jwenn Bondye."
        },
        {
          "text": "Gen kèk moun ki di Jezi konsa: Patizan Jan Batis yo ak patizan farizyen yo fè jèn souvan, se tout tan y\u0027ap lapriyè. Men disip pa ou yo, tout tan se manje, se bwè."
        },
        {
          "text": "Jezi reponn yo: Eske nou ka fòse zanmi yon nonm k\u0027ap marye pou yo rete san manje tout tan li la avèk yo?"
        },
        {
          "text": "Non. Men, lè lè a rive pou nonm k\u0027ap marye a pa avèk yo ankò, se lè sa a y\u0027a fè jèn."
        },
        {
          "text": "Epi li di yo parabòl sa a: Pesonn p\u0027ap chire yon moso nan yon rad nèf pou pyese yon vye rad. Si ou fè sa, ou chire rad nèf la, lèfini moso twal nèf la pa ale ak vye rad la non plis."
        },
        {
          "text": "Konsa tou, pesonn pa mete diven ki fenk fèt nan vye veso fèt an po. Si ou fè sa, diven ki fenk fèt la va pete veso an po yo. Lè sa a, diven an koule atè, veso an po yo pèdi tou."
        },
        {
          "text": "Men, diven ki fenk fèt, sa dwe ale nan veso an po ki fenk fèt tou."
        },
        {
          "text": "Yon moun ki fin bwè diven ki la lontan p\u0027ap vle bwè diven ki fenk fèt. Se sa pawòl la di: Pi vye pi bon."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Yon jou repo, Jezi t\u0027ap pase nan yon jaden ble. Disip li yo keyi kèk grap ble, yo fwote yo nan men yo, epi yo t\u0027ap manje grenn yo."
        },
        {
          "text": "Te gen kèk farizyen la ki di yo konsa: Poukisa n\u0027ap fè bagay lalwa nou pa pèmèt moun fè gwo jou repo a?"
        },
        {
          "text": "Jezi pran lapawòl, li di farizyen yo konsa: Eske nou pa li sa David te fè li menm ak moun pa l\u0027 yo, yon jou yo te grangou?"
        },
        {
          "text": "Li antre nan kay Bondye a, li pran pen yo te ofri bay Bondye a, li manje, li bay moun pa l\u0027 yo manje tou. Men dapre lalwa nou an, se prèt yo sèlman ki gen dwa manje pen sa yo."
        },
        {
          "text": "Apre sa li di yo: Mwen menm, Moun Bondye voye nan lachè a, mwen se mèt repo a."
        },
        {
          "text": "Yon lòt jou repo, Jezi antre nan sinagòg la, li t\u0027ap moutre moun yo anpil bagay. Te gen yon nonm nan lasanble a ki te gen men dwat li pòk."
        },
        {
          "text": "Dirèktè lalwa yo ak farizyen yo t\u0027ap veye Jezi konsa pou wè si l\u0027 t\u0027ap geri moun jou repo a, paske yo te vle jwenn yon kòz pou akize li."
        },
        {
          "text": "Men, Jezi te konnen sak te dèyè tèt yo. Lè sa a, li di nonm ki te gen menm pòk la: Leve, vin kanpe la a nan mitan nou. Nonm lan leve kanpe."
        },
        {
          "text": "Apre sa, Jezi di moun yo: M\u0027ap mande nou kichòy: Kisa lalwa a pèmèt moun fè jou repo a? Byen oswa mal? Sove lavi yon moun osinon kite l\u0027 mouri?"
        },
        {
          "text": "Apre sa, li pwonmennen je l\u0027 sou yo tout, li di nonm lan: Lonje men ou. Nonm lan lonje men li. Latou, men an geri."
        },
        {
          "text": "Men, lòt moun yo pa t\u0027 manke ankòlè; yo t\u0027ap diskite yonn ak lòt sou sa yo ta kapab fè Jezi."
        },
        {
          "text": "Lè sa a, Jezi moute sou yon ti mòn pou l\u0027 lapriyè. Li pase tout nwit lan ap lapriyè."
        },
        {
          "text": "Lè l\u0027 fè jou, li rele disip li yo, li chwazi douz nan yo, li rele yo apòt."
        },
        {
          "text": "Se te Simon (Jezi te ba l\u0027 yon ti non Pyè), ak Andre, frè l\u0027, Jak ak Jan, Filip ak Batèlmi,"
        },
        {
          "text": "Matye ak Toma, Jak, pitit Alfè a, ak Simon (patriyòt la),"
        },
        {
          "text": "Jid, pitit Jak la, avèk Jida Iskariòt, nonm ki te trayi Jezi a."
        },
        {
          "text": "Li desann ti mòn lan ak yo, li rete sou yon ti platon. Te gen anpil nan disip li yo ki te sanble la ak yon gwo mas pèp. Moun yo te soti toupatou; te gen moun Jide, moun lavil Jerizalèm, ak moun nan lavil Tir ak lavil Sidon ki bò lanmè a. Yo te vin tande l\u0027, yo t\u0027ap mande l\u0027 geri malad yo tou."
        },
        {
          "text": "Moun ki te gen move lespri ap toumante yo te geri tou."
        },
        {
          "text": "Tout moun t\u0027ap chache manyen l\u0027, paske te gen yon fòs ki t\u0027ap soti nan Jezi ki t\u0027ap geri yo tout."
        },
        {
          "text": "Lè sa a, Jezi gade disip li yo, li di yo: benediksyon pou nou menm ki pòv, paske Peyi kote Bondye Wa a, se pou nou li ye."
        },
        {
          "text": "benediksyon pou nou menm ki grangou koulye a, paske n\u0027a jwenn manje an kantite. benediksyon pou nou menm k\u0027ap kriye koulye a, paske nou pral nan kè kontan."
        },
        {
          "text": "benediksyon pou nou si lèzòm rayi nou, si yo pa vle wè nou, si yo joure nou, si yo meprize nou tankou move moun, poutèt mwen menm, Moun Bondye voye nan lachè a."
        },
        {
          "text": "Fè kè n\u0027 kontan lè sa va rive; nou mèt kontan nèt paske yon gwo rekonpans ap tann nou nan syèl la. Se konsa zansèt nou yo te maltrete pwofèt yo."
        },
        {
          "text": "Men, malè pou nou, nou menm moun rich yo, paske nou deja jwenn sa nou t\u0027ap chache a."
        },
        {
          "text": "Malè pou nou, nou menm ki gen tout bagay an kantite koulye a, paske nou pral grangou pou n\u0027 mouri. Malè pou nou, nou menm k\u0027ap ri koulye a, paske nou pral nan lapenn, se pa ti kriye n\u0027a kriye."
        },
        {
          "text": "Malè pou nou lè tout moun ap di nou se bon moun, paske se konsa zansèt nou yo te aji ak fo pwofèt yo."
        },
        {
          "text": "Nou menm k\u0027ap koute m\u0027 la a, men sa m\u0027ap di nou: renmen tout lènmi nou yo. Fè byen pou moun ki rayi nou."
        },
        {
          "text": "Mande benediksyon pou moun k\u0027ap ban nou madichon. Lapriyè pou moun k\u0027ap maltrete nou."
        },
        {
          "text": "Si yon moun ban nou yon souflèt sou yon bò figi, vire lòt bò a ba li. Si yon moun pran levit nou, kite l\u0027 pran chemiz nou tou."
        },
        {
          "text": "Nenpòt moun ki mande nou kichòy, ba li l\u0027. Si yon moun pran sa ki pou nou, kite l\u0027 pou li."
        },
        {
          "text": "Tou sa nou va vle lòt moun fè pou nou, fè l\u0027 pou yo tou."
        },
        {
          "text": "Si nou plede renmen sèlman moun ki renmen nou, ki benediksyon pou n\u0027 tann pou sa? Mechan yo tou yo renmen moun ki renmen yo."
        },
        {
          "text": "Si nou fè byen sèlman pou moun ki fè nou byen, ki benediksyon pou nou tann pou sa? Mechan yo fè menm jan an tou."
        },
        {
          "text": "Si se moun nou konnen k\u0027ap renmèt nou nou prete sèlman, ki benediksyon pou nou tann pou sa? Mechan yo tou, yo prete mechan parèy yo ki kapab renmèt yo sa yo te prete yo a san mank."
        },
        {
          "text": "Non, nou menm se pou nou renmen lènmi nou yo, fè byen pou yo. Prete san nou pa mete espwa nou sou renmèt. Se konsa n\u0027a resevwa yon gwo rekonpans. Se lè sa a n\u0027a pitit Bondye ki anwo nan syèl la, paske li menm, li bon ni pou engra ni pou mechan."
        },
        {
          "text": "Se pou nou gen kè sansib menm jan Bondye, papa nou, gen kè sansib."
        },
        {
          "text": "Pa jije moun, konsa Bondye p\u0027ap jije nou. Pa kondannen moun, konsa Bondye p\u0027ap kondannen nou. Padonnen yo, konsa Bondye va padonnen nou tou."
        },
        {
          "text": "Bay, Bondye va ban nou. La lage yon bon mezi, byen souke, byen foule, ak tout tiyon l\u0027, nan pòch rad nou. Mezi nou sèvi pou mezire lòt yo, se li menm Bondye va pran pou mezire nou tou."
        },
        {
          "text": "Epi li di yo yon lòt parabòl: Eske yon avèg ka mennen yon lòt avèg? Eske tou de p\u0027ap tonbe nan menm twou a?"
        },
        {
          "text": "Yon elèv pa pifò pase mèt li; men yon elèv ki fini nèt, l\u0027ap fò tankou mèt li."
        },
        {
          "text": "Poukisa w\u0027ap gade ti pay ki nan je frè ou, epi ou pa wè gwo bout bwa a ki nan je pa ou la?"
        },
        {
          "text": "Ou menm ki pa wè gwo bout bwa ki nan je pa ou la, ki jan ou kapab di frè ou: Frè m\u0027, kite m\u0027 wete ti pay ki nan je ou la? Ipokrit! Wete gwo bout bwa ki nan je pa ou la anvan. Apre sa, wa wè klè pou ou wete pay ki nan je frè ou la."
        },
        {
          "text": "Yon bon pyebwa pa bay move donn, ni yon move pyebwa pa bay bon donn."
        },
        {
          "text": "Yo rekonèt kalite yon pyebwa sou donn li bay. Yo pa keyi fig frans sou pye rakèt, ni yo pa rekòlte rezen sou tout vye lyann."
        },
        {
          "text": "Yon nonm ki bon, se bon bagay li rale soti nan kè li ki bon. Yon nonm ki mechan, se move bagay li rale soti nan kè li ki move. Paske, sak nan kè yon nonm, se sak soti nan bouch li."
        },
        {
          "text": "Poukisa n\u0027ap plede rele mwen: Mèt, Mèt, epi nou pa fè sa m\u0027 di nou fè?"
        },
        {
          "text": "Moun ki vin jwenn mwen, ki tande pawòl mwen epi ki fè sa mwen di fè, men ki jan l\u0027ap ye:"
        },
        {
          "text": "L\u0027ap tankou yon nonm k\u0027ap bati yon kay; li fouye tè a byen fon, li moute fondasyon kay la sou wòch. Dlo desann, lavalas frape kay la. Men, kay la pa brannen paske li te byen bati."
        },
        {
          "text": "Men, moun ki tande pawòl mwen, ki pa fè sa mwen di fè, li tankou yon nonm ki bati yon kay ratè, san fondasyon. Lavalas frape kay la, yon sèl kou kay la tonbe, li kraze nèt."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Lè Jezi fin pale tout pawòl sa yo ak pèp la, li ale lavil Kapènawòm."
        },
        {
          "text": "Nan lavil sa a, yon kaptenn lame a te gen yon domestik li te renmen anpil. Domestik sa a te twouve l\u0027 malad prèt pou mouri."
        },
        {
          "text": "Kaptenn lan tande pale sou Jezi; se konsa li voye kèk chèf fanmi nan jwif yo al mande Jezi pou l\u0027 vin geri domestik li a."
        },
        {
          "text": "Yo rive bò kot Jezi, yo di li: Tanpri, fè sa pou li, li merite li. Paske li renmen pèp nou an."
        },
        {
          "text": "Se li ki te bati sinagòg la pou nou."
        },
        {
          "text": "Jezi ale avè yo. Li te rive toupre kay la lè kaptenn lan voye kèk zanmi di l\u0027 konsa: Mèt, pa bay kò ou tout traka sa a. Mwen pa merite pou ou antre lakay mwen."
        },
        {
          "text": "Se poutèt sa mwen pa t\u0027 kwè m\u0027 ase bon pou m\u0027 te vin jwenn ou, mwen menm. Annik di yon mo, domestik mwen an va geri."
        },
        {
          "text": "Mwen menm, mwen sou zòd chèf, mwen gen sòlda sou zòd mwen tou. Lè m\u0027 di yonn: Ale! li ale. Lè m\u0027 di yon lòt: Vini! li vini. Lè m\u0027 di domestik mwen an: Fè sa! li fè li."
        },
        {
          "text": "Lè Jezi tande pawòl sa yo, li vin gen yon gwo admirasyon pou kaptenn lan. Li vire bò foul moun ki t\u0027ap swiv li a, li di yo: M\u0027ap di nou sa: Mwen poko janm jwenn yon moun ki gen konfyans nan Bondye konsa, pa menm nan pèp Izrayèl la."
        },
        {
          "text": "Lè zanmi kaptenn lan te voye yo tounen nan kay la, yo jwenn domestik ki te malad la geri."
        },
        {
          "text": "Apre sa, Jezi ale nan yon lavil yo rele Nayen. Disip li yo t\u0027ap fè wout avè l\u0027 ansanm ak yon gwo foul moun."
        },
        {
          "text": "Li rive bò pòtay lavil la. Lè sa a yo t\u0027ap pote yon mò al antere: se te sèl pitit gason yon madanm vèv. Te gen anpil moun lavil la avèk li."
        },
        {
          "text": "Lè Jezi wè vèv la, kè l\u0027 fè l\u0027 mal pou li, li di li: Pa kriye, tande!"
        },
        {
          "text": "Apre sa li pwoche, li manyen sèkèy la. Moun ki t\u0027ap pote l\u0027 yo ret kanpe. Li di: Jennonm, se mwen menm k\u0027ap pale avè ou. Leve."
        },
        {
          "text": "Epi mò a leve chita, li kòmanse pale. Jezi renmèt li bay manman li."
        },
        {
          "text": "Tout moun yo te pè, yo t\u0027ap fè lwanj Bondye, yo t\u0027ap di: Yon gwo pwofèt parèt nan mitan nou! Yo t\u0027ap di tou: Bondye vin sove pèp li a."
        },
        {
          "text": "Nouvèl la te gaye nan tout peyi Jide a ak nan tout vwazinaj la."
        },
        {
          "text": "Patizan Jan Batis yo te rakonte tout bagay sa yo bay Jan Batis."
        },
        {
          "text": "Jan rele de ladan yo, li voye yo bò kot Jezi al mande li: Eske ou se moun nou konnen ki gen pou vini an, osinon èske nou dwe tann yon lòt?"
        },
        {
          "text": "Lè mesye sa yo rive bò kot Jezi, yo di li: Jan Batis voye nou bò kote ou vin mande ou: Eske ou se moun nou konnen ki gen pou vini an, osinon èske nou dwe tann yon lòt?"
        },
        {
          "text": "Lè sa a, Jezi t\u0027ap geri anpil moun malad ak anpil moun enfim, li t\u0027ap wete yo anba pouvwa move lespri, li t\u0027ap fè anpil avèg wè ankò."
        },
        {
          "text": "Apre sa, li reponn moun Jan Batis te voye yo konsa: Ale rakonte Jan sa nou sot wè ak sa nou sot tande la a: je avèg yo louvri, moun ki t\u0027ap bwete yo mache byen, moun ki te gen maladi lalèp yo geri, moun soudè yo tande, moun mouri yo leve, pòv yo tande bon nouvèl la."
        },
        {
          "text": "benediksyon pou moun ki p\u0027ap jwenn nan mwen okazyon pou yo tonbe nan peche."
        },
        {
          "text": "Lè moun Jan te voye yo al fè wout yo, Jezi kòmanse pale ak foul moun yo sou Jan Batis. Li di yo konsa: Kisa nou te al wè nan dezè a? Yon pye wozo van ap balanse? Non."
        },
        {
          "text": "Men, kisa nou te al wè menm? Yon nonm abiye ak bèl rad? Ala, moun ki abiye ak bèl rad, k\u0027ap viv nan jwisans, se kay wa yo jwenn yo."
        },
        {
          "text": "Men, manyè di m\u0027 kisa nou tal wè? Yon pwofèt? Wi. Mwen menm, mwen di nou: li pi plis pase yon pwofèt."
        },
        {
          "text": "Men sa ki te ekri sou Jan Batis: Men m\u0027ap voye mesaje m\u0027 lan devan ou, la louvri chemen an devan pou ou."
        },
        {
          "text": "M\u0027ap di nou sa: Nan tout moun ki fèt sou latè pa gen yonn ki pi konsekan pase Jan Batis. Men, moun ki pi piti nan peyi kote Bondye wa a pi konsekan pase li."
        },
        {
          "text": "Tout pèp la ansanm ak pèseptè kontribisyon yo t\u0027ap tande li. Moun sa yo te rekonèt se Bondye ki gen rezon, se pou sa yo te fè Jan Batis batize yo."
        },
        {
          "text": "Men, farizyen yo ak dirèktè lalwa yo te refize sa Bondye te vle fè pou yo; se sak fè yo pa t\u0027 kite Jan Batis batize yo."
        },
        {
          "text": "Jezi di yo ankò: Ak ki moun mwen ta konpare moun k\u0027ap viv nan tan alèkile yo? Ki moun yo sanble menm?"
        },
        {
          "text": "Yo sanble timoun ki chita sou plas piblik. Yonn ap rele lòt pou di l\u0027 konsa: Nou jwe mizik cho pou nou ak fif nou, nou pa danse. Nou chante chante ki tris pou nou, nou pa kriye."
        },
        {
          "text": "Jan Batis vini, li pa manje pen, ni li pa bwè diven, nou di: Li gen yon move lespri sou li."
        },
        {
          "text": "Mwen menm, Moun Bondye voye nan lachè a, mwen vini, mwen manje, mwen bwè, nou di: Gade yon nonm! Se manje ak bwè ase l\u0027 konnen; se zanmi pèseptè kontribisyon ak moun k\u0027ap fè sa ki mal li ye."
        },
        {
          "text": "Men, tout moun ki asepte bon konprann Bondye a, yo moutre se Bondye nan bon konprann li ki gen rezon."
        },
        {
          "text": "Yon farizyen te envite Jezi vin manje avè li. Jezi ale lakay farizyen an; li chita bò tab la pou l\u0027 manje."
        },
        {
          "text": "Nan lavil sa a, te gen yon fanm movèz vi. Lè fanm lan pran nouvèl Jezi t\u0027ap manje lakay farizyen an, li pote yon ti boutèy fèt an albat plen odè."
        },
        {
          "text": "Li mete kò l\u0027 dèyè bò pye Jezi. Li kriye, li kriye, li mouye pye Jezi ak dlo ki t\u0027ap soti nan je li. Apre sa, li siye yo ak cheve l\u0027, li bo yo, epi li vide odè sou yo."
        },
        {
          "text": "Lè farizyen ki te envite Jezi a wè sa, li t\u0027ap di nan kè l\u0027: Si nonm sa a te yon pwofèt vre, se pou l\u0027 ta konnen ki kalite moun fanm sa k\u0027ap manyen l\u0027 lan ye, li ta konnen ki movèz vi fanm sa a ap mennen."
        },
        {
          "text": "Lè sa a, Jezi pran lapawòl, li di l\u0027 konsa: Simon, mwen gen kichòy pou m\u0027 di ou. Simon reponn li: Mèt, ou mèt pale wi."
        },
        {
          "text": "Jezi di li: Vwala, se te de moun ki te dwe yon nonm ki te prete yo lajan; premye a te dwe l\u0027 senksan (500) goud; lòt la te dwe l\u0027 senkant goud."
        },
        {
          "text": "Ni yonn ni lòt pa t\u0027 gen dekwa peye dèt la. Lè sa a, nonm lan di yo yo pa bezwen peye dèt la ankò. Kilès nan yo de a va renmen l\u0027 plis?"
        },
        {
          "text": "Simon reponn li: Mwen ta kwè se nonm ki te dwe l\u0027 plis la. Jezi di l\u0027: Ou byen reponn."
        },
        {
          "text": "Epi li vire bò fanm lan, li di Simon: Ou wè fanm sa a? Mwen antre lakay ou, ou pa menm ban m\u0027 dlo pou m\u0027 lave pye m\u0027; men li menm, li lave pye m\u0027 ak dlo ki soti nan je l\u0027. Apre sa, li siye yo ak cheve li."
        },
        {
          "text": "Ou pa te bo m\u0027 lè m\u0027 t\u0027ap antre lakay ou; men li menm, depi mwen antre se bo l\u0027ap bo pye m\u0027."
        },
        {
          "text": "Ou pa vide lwil sou tèt mwen; men li menm, li vide odè sou pye mwen."
        },
        {
          "text": "Se poutèt sa, mwen di ou: li fè tout bagay sa yo pou moutre jan li renmen anpil, paske yo padonnen li anpil peche. Men, yon moun yo padonnen yon ti kras, se yon ti kras l\u0027ap moutre jan l\u0027 renmen tou."
        },
        {
          "text": "Apre sa, Jezi di fanm lan: Peche ou yo padonnen."
        },
        {
          "text": "Moun ki te chita bò tab la avèk li yo pran di nan kè yo: Ki moun nonm sa a ye menm pou li padonnen peche?"
        },
        {
          "text": "Men Jezi di fanm lan: Se konfyans ou nan Bondye ki sove ou. Ale ak kè poze."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Apre sa, Jezi mache ale nan tout lavil yo ak nan tout bouk yo. Li t\u0027ap mache bay mesaj la, li t\u0027ap anonse bon nouvèl peyi kote Bondye Wa a. Douz disip yo te toujou avè li."
        },
        {
          "text": "Te gen kèk fanm avè l\u0027 tou. Se moun li te wete move lespri sou yo, li te geri maladi yo. Te gen Mari (yo te rele moun Magdala a). Jezi te wete sèt move lespri sou li."
        },
        {
          "text": "Te gen Jan, madanm Chouza, yonn nan jeran Ewòd yo. Te gen Sizan ak anpil lòt ankò. Yo tout yo t\u0027ap ede Jezi ansanm ak disip li yo ak sa yo te genyen."
        },
        {
          "text": "Lè sa a, te gen yon gwo foul moun ki te sanble; moun te soti nan divès vil vin bò kot Jezi. Li pran rakonte yo parabòl sa a:"
        },
        {
          "text": "Yon nonm soti pou li ale simen grenn nan jaden li. Pandan l\u0027 t\u0027ap simen grenn yo, kèk grenn tonbe bò chemen an: Pye pile yo, zwezo nan syèl vini, yo manje yo."
        },
        {
          "text": "Yon pati tonbe nan mitan wòch; grenn yo leve. Men, yo cheche paske yo pa t\u0027 jwenn tè fre."
        },
        {
          "text": "Yon lòt pati tonbe nan mitan pye pikan. Pye pikan yo grandi ansanm ak bon ti plant yo, yo toufe yo."
        },
        {
          "text": "Men, yon lòt pati ankò tonbe nan bon tè. Plant yo leve, yo donnen: yo bay san (100) pou yonn. Lè l\u0027 fin di sa, li di ankò: Si nou gen zòrèy pou n\u0027 tande, tande."
        },
        {
          "text": "Disip li yo mande l\u0027 kisa parabòl sa a vle di."
        },
        {
          "text": "Li reponn yo: Pou nou, yo fè nou konnen tout sekrè peyi kote Bondye Wa a. Men, pou lòt moun yo, yo ba yo l\u0027 an parabòl; konsa yo mèt gade, yo p\u0027ap wè, yo mèt tande, yo p\u0027ap konprann."
        },
        {
          "text": "Men sa parabòl sa a vle di: Grenn y\u0027ap simen an se pawòl Bondye."
        },
        {
          "text": "Gen moun ki sanble ak tè bò chemen kote grenn yo tonbe a. Yo tande, men Satan vini, li rache pawòl la nan kè yo pou yo pa kwè, pou yo pa sove."
        },
        {
          "text": "Gen lòt moun ki sanble tè ki gen anpil wòch la. Yo tande pawòl la, yo resevwa l\u0027 ak kè kontan; men yo pa kite l\u0027 pouse rasin, yo pa kwè l\u0027 pou lontan. Lè eprèv tonbe sou yo, yo vire do bay Bondye."
        },
        {
          "text": "Grenn ki tonbe nan mitan pikan yo, se moun ki tande pawòl la, men lè y al fè wout yo, yo kite traka lavi, richès ak plezi ki nan lavi toufè l\u0027. Yo donnen men donn yo pa janm rive rèk."
        },
        {
          "text": "Grenn ki tonbe nan bon tè a, se moun ki sensè, ki gen bon kè, ki tande pawòl la, yo kenbe l\u0027 nan kè yo. Yo toujou rete fèm jouk yo donnen."
        },
        {
          "text": "Pesonn pa limen yon lanp pou l\u0027 kouvri l\u0027 anba yon mamit, osinon pou l\u0027 mete l\u0027 anba yon kabann. Li mete l\u0027 sou yon etajè. Konsa, moun k\u0027ap antre yo kapab wè limyè a."
        },
        {
          "text": "Nanpwen anyen ki kache ki p\u0027ap devwale, nanpwen sekrè pou moun pa rive konnen, ki p\u0027ap parèt aklè."
        },
        {
          "text": "Se poutèt sa, fè atansyon jan n\u0027ap tande pawòl la. Paske, moun ki genyen deja a, y\u0027a ba li ankò. Men, moun ki pa gen anyen an, y\u0027a wete nan men l\u0027 menm ti sa l\u0027 te kwè li te genyen an."
        },
        {
          "text": "Manman Jezi ak frè l\u0027 yo te vin kote li. Men, yo pa t\u0027 kapab rive pre li akòz foul moun yo."
        },
        {
          "text": "Moun yo di l\u0027 konsa: Men manman ou ak frè ou yo deyò a. Yo anvi wè ou."
        },
        {
          "text": "Men, Jezi di yo tout: Manman m\u0027 ak frè m\u0027, se moun ki koute pawòl Bondye a epi ki fè sa pawòl la di."
        },
        {
          "text": "Yon jou, Jezi moute nan yon kannòt ak disip li yo. Li di yo: Ann janbe lòt bò letan an. Lamenm yo pati."
        },
        {
          "text": "Pandan yo t\u0027ap navige, dòmi pran Jezi. Yon gwo van vin leve sou letan an, dlo kòmanse plen kannòt la, kifè lavi yo tout te an danje."
        },
        {
          "text": "Yo pwoche bò kot Jezi yo souke l\u0027, yo di li: Mèt, Mèt, se mouri n\u0027ap mouri wi! Jezi leve, li pale byen fò ak van an ansanm ak lanm lanmè yo: tout bagay vin byen trankil, yon gwo kalmi fèt."
        },
        {
          "text": "Epi Jezi di yo: Kote konfyans nou ye? Men, yo te pè, yo te sezi. Yonn t\u0027ap di lòt konsa: Ki moun li ye menm? Li kòmande menm van ak lanmè, yo obeyi li."
        },
        {
          "text": "Yo fè tè nan peyi Jerazenyen yo ki lòt bò letan an, vizaviz ak Galile."
        },
        {
          "text": "Jezi desann atè. Lamenm yon nonm lavil la vin devan l\u0027: nonm lan te gen anpil move lespri sou li. Depi lontan li pa t\u0027 janm vle mete rad sou li, ni li pa t\u0027 vle rete nan ankenn kay, se nan mitan tonm mò yo li t\u0027ap viv."
        },
        {
          "text": "Lè l\u0027 wè Jezi, li bay yon gwo rèl, li lage kò l\u0027 atè devan Jezi, li pran pale byen fò, li di li konsa: Kisa m\u0027 gen avè ou, Jezi, Pitit Bondye ki anwo nan syèl la? Tanpri souple, pa fè m\u0027 soufri."
        },
        {
          "text": "Li te pale konsa paske Jezi te pase move lespri a lòd pou li soti sou nonm lan. Anpil fwa, lespri a te vin sou li: lè konsa, yo te konn mare tou de men l\u0027 ak tou de pye l\u0027 ak chenn pou l\u0027 pa t\u0027 kouri. Men, li te jwenn mwayen pete chenn yo epi move lespri a te mennen l\u0027 ale nan dezè."
        },
        {
          "text": "Jezi mande li: Ki jan ou rele? Li reponn: Yo rele m\u0027 Rejiman. Li di sa paske se anpil move lespri ki te sou nonm lan."
        },
        {
          "text": "Lespri yo t\u0027ap mande Jezi: Tanpri souple, pa voye n\u0027 ale nan gwo twou san fon an."
        },
        {
          "text": "Sou ti mòn lan te gen yon bann kochon ki t\u0027ap chache manje pou yo manje. Move lespri yo pran mande Jezi: Tanpri souple, kite nou antre nan kochon sa yo. Jezi ba yo pèmisyon sa a."
        },
        {
          "text": "Lè sa a, move lespri yo soti sou nonm lan, yo antre nan kochon yo. Lamenm tout bann kochon yo pran degrengole desann bò falèz la, y\u0027 al neye tèt yo nan letan an."
        },
        {
          "text": "Moun ki t\u0027ap gade kochon yo, lè yo wè sak te rive, yo pran kouri, yo gaye nouvèl la nan lavil la kou andeyò."
        },
        {
          "text": "Moun soti pou y\u0027 al wè sak te pase. Lè yo rive kote Jezi te ye a, yo jwenn nonm lan: move lespri yo te soti sou li, li te chita nan pye Jezi byen abiye ak tout bon sans li sou li. Yo tout te pè."
        },
        {
          "text": "Moun ki te asiste bagay la mete rakonte yo ki jan nonm ki te gen move lespri sou li a te geri."
        },
        {
          "text": "Lè sa a, tout moun nan peyi Jerazenyen yo mande Jezi pou li al fè wout li kite peyi a, paske yo te pè anpil. Jezi moute nan kannòt la pou l\u0027 ale."
        },
        {
          "text": "Nonm ki te gen move lespri soti sou li a mande l\u0027 pou li ale avèk li tou. Men, Jezi voye l\u0027 ale, li di li:"
        },
        {
          "text": "Tounen lakay ou; al rakonte tou sa Bondye fè pou ou. Nonm lan pati, li mache fè konnen tou sa Jezi te fè pou li nan tout lavil la."
        },
        {
          "text": "Lè Jezi tounen lòt bò letan an, yon foul moun resevwa l\u0027, paske tout moun t\u0027ap tann li."
        },
        {
          "text": "Yon nonm yo rele Jayiris vin rive. Se li ki te chèf sinagòg la. Li lage kò l\u0027 nan pye Jezi, li mande li: Tanpri souple, ann al lakay."
        },
        {
          "text": "Mwen gen yon tifi douzan ki sèl pitit fi m\u0027, mwen kite l\u0027 prèt pou mouri. Pandan Jezi tapral lakay Jayiris, yon foul moun t\u0027ap kwense l\u0027 toupatou."
        },
        {
          "text": "Te gen yon fanm nan foul moun yo ki te malad: Depi douzan li t\u0027ap pèdi san. Li te fin depanse tout byen l\u0027 kay dòktè, san yo yonn pa t\u0027 kapab geri li."
        },
        {
          "text": "Li pwoche pa dèyè, li manyen ke rad Jezi. Latou, san an rete."
        },
        {
          "text": "Jezi mande: Ki moun ki manyen m\u0027 lan? Tout moun pran di se pa yo. Lè sa a, Pyè di li: Men, Mèt, se nan mitan yon foul moun ou ye, moun ap kwense ou tout jan."
        },
        {
          "text": "Men, Jezi reponn li: Mwen di ou gen yon moun ki manyen m\u0027, paske mwen santi yon fòs soti sou mwen."
        },
        {
          "text": "Lè sa a, fanm lan wè yo te dekouvri l\u0027, li pran tranble kou yon fèy bwa, li vin lage kò l\u0027 nan pye Jezi, li pran rakonte devan tout pèp la poukisa li te manyen l\u0027, ki jan li te geri menm lè a tou."
        },
        {
          "text": "Jezi di li: Mafi, se konfyans ou nan Bondye ki geri ou; ale ak kè poze."
        },
        {
          "text": "Jezi t\u0027ap pale toujou lè yon nonm soti lakay chèf sinagòg la vin di li: Tifi ou la mouri; ou pa bezwen deranje mèt la pase sa."
        },
        {
          "text": "Men, lè Jezi tande sa, li di Jayiris konsa: Pa pè. Sèlman, met konfyans ou nan mwen, pitit la va geri."
        },
        {
          "text": "Lè Jezi rive lakay la, li pa kite tout moun yo antre ak li. Li pran Pyè, Jan, Jak epi papa ak manman pitit la."
        },
        {
          "text": "Tout moun t\u0027ap kriye, yo t\u0027ap plenn lanmò pitit la. Jezi di yo: Pa kriye. Pitit la pa mouri, se dòmi l\u0027ap dòmi."
        },
        {
          "text": "Lè sa a, yo tonbe pase l\u0027 nan betiz paske yo te konnen tifi a fin mouri."
        },
        {
          "text": "Men, Jezi pran men pitit la, li pale byen fò, li di konsa: Tifi, leve."
        },
        {
          "text": "Lespri tifi a tounen sou li ankò, menm lè a li leve. Jezi pase lòd pou yo ba l\u0027 manje."
        },
        {
          "text": "Papa ak manman tifi a te sezi anpil, men Jezi bay yo lòd pou yo pa di pesonn sak te pase."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Jezi sanble douz disip li yo, li ba yo pouvwa ak otorite pou chase tout move lespri, pou geri tout maladi."
        },
        {
          "text": "Apre sa, li voye yo mache fè konnen gouvènman Bondye Wa a, li voye yo geri malad yo tou."
        },
        {
          "text": "Li di yo: Pa pran anyen pou vwayaj la: ni baton, ni sak, ni pen, ni lajan, pa menm yon rad derechanj."
        },
        {
          "text": "Rete nan yon sèl kay, kay kote y\u0027a resevwa nou an, jouk nou pati kite peyi a."
        },
        {
          "text": "Tout kote moun pa vle resevwa nou, kite lavil sa a, souke pousyè pye nou; konsa yo p\u0027ap ka di nou pa t\u0027 avèti yo."
        },
        {
          "text": "Disip yo pati, yo mache ale nan tout bouk, yo t\u0027ap anonse bon nouvèl la, yo t\u0027ap geri moun malad toupatou."
        },
        {
          "text": "Lè sa a, Ewòd t\u0027ap gouvènen nan peyi Galile a. Li te pran nouvèl tou sak t\u0027ap pase. Men, li pa t\u0027 konnen sa pou l\u0027 te kwè. Gen moun ki t\u0027ap di: Se Jan Batis ki leve pami mò yo."
        },
        {
          "text": "Gen lòt ki t\u0027ap di: Se Eli ki parèt. Gen lòt ki t\u0027ap di ankò: Se yonn nan ansyen pwofèt yo ki leve pami mò yo."
        },
        {
          "text": "Men Ewòd t\u0027ap di: Mwen te fè koupe tèt Jan. Men, nonm mwen tande y\u0027ap nonmen non l\u0027 anpil la, kilès li ye menm? Li t\u0027ap chache wè Jezi."
        },
        {
          "text": "Lè apòt yo tounen, yo rakonte Jezi tou sa yo te fè. Li pran yo avèk li, yo pati ansanm pou kont yo pou lavil Betsayda."
        },
        {
          "text": "Men, lè foul moun yo vin konn sa, yo pati dèyè li. Jezi resevwa yo, li pale yo sou peyi kote Bondye Wa a, li geri tout moun ki te malad."
        },
        {
          "text": "Lè solèy kòmanse kouche, douz disip yo pwoche bò kot Jezi, yo di li: Voye moun yo ale pou yo ka achte manje, pou yo jwenn kote pou yo dòmi nan bouk yo ak nan vwazinaj la; paske isit la nou nan mitan yon dezè."
        },
        {
          "text": "Jezi di yo: Poukisa nou pa ba yo manje pito! Men, yo reponn: Nou gen senk pen ak de pwason sèlman. Ou ta vle pou n\u0027 al achte manje pou n\u0027 bay tout pèp sa a?"
        },
        {
          "text": "(Te gen senkmil (5.000) gason konsa.) Jezi di disip li yo: Fè yo chita pa ranje senkant konsa."
        },
        {
          "text": "Disip yo koute l\u0027, yo fè tout moun chita."
        },
        {
          "text": "Jezi pran senk pen ak de pwason yo, li leve je l\u0027 nan syèl la, li di Bondye mèsi pou manje a. Apre sa, li separe l\u0027, li renmèt li bay disip yo pou mache bay foul moun yo."
        },
        {
          "text": "Tout moun manje vant plen. Lèfini, disip yo ranmase douz panyen plen moso ki te rete."
        },
        {
          "text": "Yon jou, Jezi te pou kont li, li t\u0027ap lapriyè. Disip li yo vin jwenn li, li mande yo: Ki moun yo di mwen ye?"
        },
        {
          "text": "Yo reponn li: Gen moun ki di ou se Jan Batis! Gen lòt ki di ou se Eli. Gen lòt ankò ki di ou se yonn nan ansyen pwofèt yo ki leve pami mò yo."
        },
        {
          "text": "Li mande yo: Bon, nou menm, ki moun nou di mwen ye? Pyè reponn li: Ou se Kris la, Moun Bondye chwazi pou voye a."
        },
        {
          "text": "Jezi pase yo lòd sevè pou yo pa di pesonn sa."
        },
        {
          "text": "Apre sa, li di yo: Mwen menm, Moun Bondye voye nan lachè a, mwen gen pou m\u0027 soufri anpil. Chèf fanmi yo, chèf prèt yo ak dirèktè lalwa yo, yo yonn p\u0027ap vle wè mwen. Y\u0027ap fè yo touye mwen. Men, sou twa jou m\u0027ap leve soti vivan nan lanmò."
        },
        {
          "text": "Epi li di yo tout: Si yon moun vle mache dèyè m\u0027, se pou li bliye tèt li. Se pou li chaje kwa l\u0027 sou zèpòl li chak jou, epi swiv mwen."
        },
        {
          "text": "Paske, moun ki ta vle sove lavi l\u0027 va pèdi li. Men, moun ki va pèdi lavi l\u0027 poutèt mwen, la sove li."
        },
        {
          "text": "Kisa sa ta sèvi yon moun pou l\u0027 ta genyen lemonn antye, si l\u0027 pèdi nanm li, ou si l\u0027 detwi lavi li?"
        },
        {
          "text": "Si yon moun wont di se moun mwen li ye, si li wont pale pawòl mwen, enben, mwen menm tou, Moun Bondye voye nan lachè a, lè m\u0027a tounen nan tout pouvwa m\u0027 ak tout bèl pouvwa Papa m\u0027, nan mitan lame zanj li yo, m\u0027a wont pran li pou moun pa m\u0027 tou."
        },
        {
          "text": "Sa m\u0027ap di nou la a, se vre wi: nan moun ki la koulye a, gen ladan yo ki p\u0027ap mouri san yo pa wè gouvènman Bondye a."
        },
        {
          "text": "Wit jou konsa, apre li te fin di pawòl sa yo, Jezi pran Pyè, Jan ak Jak. Li moute sou yon mòn pou li al lapriyè."
        },
        {
          "text": "Antan li t\u0027ap lapriyè, figi l\u0027 pran chanje, rad li vin klere tou blan."
        },
        {
          "text": "Te gen dezòm ki t\u0027ap pale ak Jezi: se te Moyiz ak Eli,"
        },
        {
          "text": "ki te parèt nan mitan yon bèl limyè ki soti nan syel la. Yo t\u0027ap pale avèk li sou jan li tapral mouri lavil Jerizalèm pou l\u0027 te ka akonpli misyon li."
        },
        {
          "text": "Yon bon dòmi te gen tan vòlè Pyè ak kanmarad li yo. Men, lè yo leve, yo wè bèl limyè ki te vlope Jezi ansanm ak de mesye ki te bò kote l\u0027 yo."
        },
        {
          "text": "Antan mesye yo tapral kite Jezi Pyè di li: Mèt, sa te bon nèt pou nou te la. Ann moute twa ti kay, yonn pou ou, yonn pou Moyiz ak yonn pou Eli. Li pa t\u0027 konnen sa l\u0027 t\u0027ap di."
        },
        {
          "text": "Pandan li t\u0027ap pale konsa, yon nwaj vin kouvri yo ak lonbraj li. Lè disip yo wè nwaj la ap vin sou yo, yo te pè."
        },
        {
          "text": "Lè sa a, yo tande yon vwa ki soti nan nwaj la ki di: Moun sa a se pitit mwen, moun mwen chwazi a. Koute li!"
        },
        {
          "text": "Apre vwa a fin pale, Jezi te pou kont li ankò. Disip yo te fèmen bouch yo sou sa. Lè sa a, yo pa t\u0027 rakonte pesonn sa yo te wè."
        },
        {
          "text": "Nan denmen, yo desann soti sou mòn lan. Yon gwo foul moun te vin kontre Jezi."
        },
        {
          "text": "Nan mitan foul la, yon nonm pran rele: Mèt, tanpri, voye je ou sou pitit gason m\u0027 lan. Souple, se yon sèl la mwen genyen."
        },
        {
          "text": "Li gen yon move lespri ki konn pran l\u0027, lè konsa lespri a fè l\u0027 bay yon sèl rèl, li souke l\u0027 byen souke, li fè bouch li kimen. Se pa ti maltrete li maltrete ti bway la. Epi se tout yon traka lè pou l\u0027 soti sou li."
        },
        {
          "text": "Mwen te mande disip ou yo pou yo te chase move lespri a, men yo pa t\u0027 kapab."
        },
        {
          "text": "Jezi reponn: Ala moun san konfyans nan Bondye! Ala move moun! Jouk kilè pou m\u0027 rete nan mitan nou? Jouk kilè pou m\u0027 sipòte nou? Mennen ti bway la isit."
        },
        {
          "text": "Pandan yo t\u0027ap mennen ti bway la vini move lespri a fese l\u0027 atè, li souke l\u0027 byen souke. Men, Jezi pale byen fò avèk move lespri a. Li geri pitit la, li renmèt li bay papa li."
        },
        {
          "text": "Tout moun te sezi pou wè jan Bondye gen pouvwa. Pandan moun yo te nan ladmirasyon pou tou sa Jezi t\u0027ap fè konsa, Jezi di disip li yo:"
        },
        {
          "text": "Fè sa antre nan tèt nou byen: Mwen menm, Moun Bondye voye nan lachè a, mwen gen pou m\u0027 tonbe anba men lèzòm."
        },
        {
          "text": "Men, disip yo pa t\u0027 konprann pawòl la; sans li te kache pou yo, yo pa t\u0027 ka konnen sa sa te vle di: epi yo te pè poze l\u0027 keksyon sou sa tou."
        },
        {
          "text": "Apre sa, disip yo t\u0027ap diskite yonn ak lòt pou konnen kilès nan yo ki te pi grannèg."
        },
        {
          "text": "Jezi vin konnen lide ki te nan tèt yo: li pran yon timoun piti li mete l\u0027 bò kote li."
        },
        {
          "text": "Epi li di yo: Nenpòt moun ki resevwa timoun sa a poutèt mwen, se mwen menm menm li resevwa. Nenpòt moun ki resevwa m\u0027, li resevwa moun ki voye m\u0027 lan tou. Moun ki pi piti nan mitan nou tout la a, se li ki pi grannèg."
        },
        {
          "text": "Jan pran lapawòl, li di: Mèt, nou te wè yon nonm ki pran non ou pou chase move lespri. Nou te vle anpeche l\u0027 fè sa paske li pa t\u0027ap mache avèk nou."
        },
        {
          "text": "Jezi reponn li: Kite l\u0027 non. Moun ki pa kont ou, se moun pa ou li ye."
        },
        {
          "text": "Dat pou Jezi te moute nan syèl la t\u0027ap pwoche. Lè sa a li pran desizyon l\u0027, li pran chemen Jerizalèm."
        },
        {
          "text": "Li voye kèk mesaje devan. Yo pati. Yo antre nan yon bouk peyi Samari pou pare yon kote pou Jezi desann."
        },
        {
          "text": "Men, moun yo pa t\u0027 vle resevwa l\u0027, paske li tapral Jerizalèm."
        },
        {
          "text": "Lè Jak ak Jan, de nan disip yo, wè sa, yo di li: Mèt, ou pa ta vle nou bay lòd pou dife nan syèl la desann fin ak yo?"
        },
        {
          "text": "Jezi vire bò kote yo, li pale byen sèvè ak yo."
        },
        {
          "text": "Apre sa, y\u0027 ale nan yon lòt bouk."
        },
        {
          "text": "Pandan yo t\u0027ap mache, yon nonm di Jezi konsa: M\u0027ap swiv ou tout kote ou prale."
        },
        {
          "text": "Jezi reponn li: Chat mawon gen twou yo, zwezo nan syèl la gen nich yo tou. Men, mwen menm, Moun Bondye voye nan lachè a, mwen pa gen kote pou m\u0027 poze tèt mwen."
        },
        {
          "text": "Jezi di yon lòt: Swiv mwen. Men, nonm lan reponn li: Mèt, pèmèt mwen al antere papa m\u0027 anvan."
        },
        {
          "text": "Men, Jezi di li: Kite moun mouri antere moun mouri yo. Ou menm, al fè konnen gouvènman Bondye a."
        },
        {
          "text": "Yon lòt di l\u0027 ankò: M\u0027ap swiv ou wi, Mèt. Men, kite m\u0027 al di moun lakay mwen yo orevwa."
        },
        {
          "text": "Jezi reponn li: Moun ki mete men nan yon travay, epi k\u0027ap vire tèt gade dèyè, moun konsa pa ka sèvi nan peyi kote Bondye Wa a."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Apre sa, Seyè a chwazi swasanndis lòt disip; li voye yo devan l\u0027 de pa de nan tout lavil ak tout kote li menm li te gen pou l\u0027 ale."
        },
        {
          "text": "Li di yo: Rekòt la anpil, men pa gen ase travayè pou ranmase li. Mande mèt jaden an pou l\u0027 voye travayè nan jaden l\u0027 lan."
        },
        {
          "text": "Ale: m\u0027ap voye nou tankou ti mouton nan mitan chen mawon."
        },
        {
          "text": "Pa pote ni lajan, ni manje, ni soulye. Pa rete nan di pesonn bonjou nan chemen an."
        },
        {
          "text": "Lè nou antre nan yon kay, premye bagay pou nou di: benediksyon pou tout moun ki nan kay la."
        },
        {
          "text": "Si gen yon moun ki ka resevwa benediksyon an, benediksyon an va desann sou li; si pa genyen, benediksyon an va tounen vin jwenn ou."
        },
        {
          "text": "Rete nan kay sa a; manje, bwè tou sa y\u0027a ban nou, paske moun ki travay merite pou yo peye l\u0027 lajan travay li. Pa soti nan yon kay pou al rete nan yon lòt."
        },
        {
          "text": "Lè nou antre man yon lavil, si yo resevwa nou, manje sa y\u0027a mete devan nou."
        },
        {
          "text": "Geri moun malad ki nan lavil la, di tout moun yo: Gouvènman Bondye a rive toupre nou."
        },
        {
          "text": "Men, lè nou antre nan yon lavil, si yo pa resevwa nou, mache nan tout lari, di yo konsa:"
        },
        {
          "text": "Men n\u0027ap souke pousyè lavil nou an ki te kole anba pye nou, nou fini ak nou. Tansèlman, konnen byen: Gouvènman Bondye a te rive toupre nou."
        },
        {
          "text": "M\u0027ap di nou sa: Jou jijman an, y\u0027ap peni lavil sa a pi rèd pase lavil Sodòm."
        },
        {
          "text": "Malè pou nou, moun lavil Korazen! Malè pou nou tou, moun lavil Betsayda! Paske, si mirak ki fèt nan mitan nou yo, se te nan mitan lavil Tir ak lavil Sidon yo te fèt, gen lontan moun sa yo ta chita atè, yo ta mete rad sak sou yo, yo ta kouvri kò yo ak sann dife pou fè wè yo vle tounen vin jwenn Bondye."
        },
        {
          "text": "Se poutèt sa, jou jijman an, y\u0027a peni nou pi rèd pase moun lavil Tir ak moun lavil Sidon."
        },
        {
          "text": "Nou menm, moun lavil Kapènawòm: nou ta vle yo leve nou jouk nan syèl la; enben y\u0027ap bese nou desann jouk anba kote mò yo ye a."
        },
        {
          "text": "Li di disip li yo ankò: Moun ki koute nou, se mwen menm yo koute. Moun ki repouse nou, se mwen menm yo repouse. Moun ki repouse m\u0027, se moun ki voye m\u0027 lan yo repouse."
        },
        {
          "text": "Swasanndis disip yo tounen ak kè kontan, yo di li: Mèt, ata move lespri yo soumèt devan nou, lè nou pran non ou pou chase yo."
        },
        {
          "text": "Jezi di yo: Mwen te wè Satan ap tonbe sot nan syèl la tankou yon zèklè."
        },
        {
          "text": "Koute: Mwen ban nou pouvwa pou nou mache sou sèpan ak eskòpyon, pou nou kraze tout pouvwa Satan anba pye nou, pou anyen pa kapab fè nou mal."
        },
        {
          "text": "Men, nou pa bezwen kontan dapre move lespri yo soumèt devan nou. Fè kè n\u0027 kontan pito dapre non nou ekri nan syèl la."
        },
        {
          "text": "Lè sa a, Sentespri a te fè kè Jezi kontan anpil. Jezi di konsa: O Papa, ou menm ki mèt syèl la ak tè a, mwen di ou mèsi anpil dapre ou pran bagay ou te kache nan je gwo save ak moun lespri yo ou devwale yo bay ti piti yo. Wi, Papa mwen, sa pase konsa paske se konsa ou te vle li."
        },
        {
          "text": "Papa m\u0027 renmèt tout bagay nan men mwen. Pesonn pa konn kilès moun Pitit la ye, esepte Papa a; pesonn pa konn kilès moun Papa a ye, eseptè Pitit la, ak moun Pitit la vle fè konnen li."
        },
        {
          "text": "Apre sa, Jezi vire bò disip li yo, li rele yo apa, li di yo: benediksyon pou nou k\u0027ap wè sa n\u0027ap wè a."
        },
        {
          "text": "Paske, m\u0027ap di nou sa: anpil pwofèt ak anpil wa te anvi wè sa n\u0027ap wè la a, men yo pa t\u0027 wè li, yo te anvi tande sa n\u0027ap tande la a, men yo pa t\u0027 tande li."
        },
        {
          "text": "Yon dirèktè lalwa vin rive. Pou l\u0027 pran Jezi nan pèlen li di l\u0027 konsa: Mèt, kisa pou m\u0027 fè pou m\u0027 resevwa lavi ki p\u0027ap janm fini an?"
        },
        {
          "text": "Jezi di li: Kisa ki ekri nan lalwa? Ki jan ou konprann li?"
        },
        {
          "text": "Nonm lan reponn: Se pou ou renmen Mèt la, Bondye ou, ak tout kè ou, ak tout nanm ou, ak tout fòs kouraj ou, ak tout lide ou. Se pou renmen frè parèy ou tankou ou renmen pwòp tèt pa ou."
        },
        {
          "text": "Jezi di li: Ou byen reponn. Si ou fè sa, wa gen lavi."
        },
        {
          "text": "Men, dirèktè lalwa a te vle bay tèt li rezon, kifè li mande Jezi: Ki moun ki frè parèy mwen?"
        },
        {
          "text": "Jezi reponn li konsa: Vwala, yon nonm t\u0027ap desann soti Jerizalèm, li tapral Jeriko. Kèk ansasen atake l\u0027, yo vòlò ata rad ki te sou li, yo bat li byen bat, yo kite li twaka (3/4) mò."
        },
        {
          "text": "Lè sa a, yon prèt vin ap desann sou menm wout la, li wè nonm lan, men li janbe lòt bò wout la, li al fè wout li."
        },
        {
          "text": "Konsa tou, yon moun Levi vin ap pase menm kote a, li rive toupre, li wè nonm lan, men li janbe lòt bò wout la, li al fè wout li."
        },
        {
          "text": "Men, yon moun peyi Samari ki t\u0027ap vwayaje sou menm wout la rive bò kote nonm lan; kè l\u0027 fè l\u0027 mal lè li wè nonm lan."
        },
        {
          "text": "Li pwoche kote l\u0027, li vide lwil ak diven sou blese l\u0027 yo, li panse yo. Apre sa, li mete nonm lan sou bèt li te moute a. Li mennen l\u0027 nan yon lotèl kote li pran swen li."
        },
        {
          "text": "Nan denmen, li rale kòb nan pòch li, li bay mèt lotèl la, epi li di li: Okipe nonm sa a pou mwen. Lè m\u0027 tounen isit la ankò m\u0027a renmèt ou tout depans ou va fè anplis pou li."
        },
        {
          "text": "Apre sa, Jezi di nonm lan: Dapre ou, nan twa moun sa yo, kilès ki te moutre li se frè parèy nonm ki te tonbe nan men ansasen yo?"
        },
        {
          "text": "Dirèktè lalwa a reponn: Nonm ki te gen pitye pou li a. Jezi di li: Ale, fè menm bagay la tou."
        },
        {
          "text": "Jezi al fè wout li ansanm ak disip li yo. Li antre nan yon ti bouk kote yon fanm yo rele Mat resevwa l\u0027 lakay li."
        },
        {
          "text": "Mat sa a te gen yon sè yo rele Mari. Mari te chita nan pye mèt la, li t\u0027ap koute pawòl li yo."
        },
        {
          "text": "Mat menm t\u0027ap fatige kò l\u0027 ak tout travay ki te pou fèt nan kay la. Lè sa a, li vini, li di: Mèt, sa pa fè ou anyen pou ou wè sè m\u0027 lan kite m\u0027 ap fè tout travay la pou kont mwen? Manyè di l\u0027 ede m\u0027 non."
        },
        {
          "text": "Jezi reponn li: Mat, Mat. W\u0027ap trakase tèt ou, w\u0027ap bat kò ou pou yon bann bagay."
        },
        {
          "text": "Men, se yon sèl bagay ki nesesè. Se li Mari chwazi, yo p\u0027ap janm wete l\u0027 nan men li."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Yon lè, Jezi t\u0027ap lapriyè yon kote. Lè l\u0027 fin lapriyè, yonn nan disip li yo di li: Mèt, moutre nou lapriyè tankou Jan te moutre patizan li yo."
        },
        {
          "text": "Jezi di yo: Lè n\u0027ap lapriyè, men sa pou n\u0027 di: Papa, nou mande pou non ou toujou respekte. vin tabli gouvènman ou lan."
        },
        {
          "text": "Chak jou, ban nou manje nou bezwen pou jounen an."
        },
        {
          "text": "Padonnen peche nou yo, paske nou menm tou nou padonnen tout moun ki fè nou mal. Pa kite nou nan pozisyon pou n\u0027 tonbe nan tantasyon."
        },
        {
          "text": "Jezi di yo ankò: Sipoze yonn nan nou ta gen yon zanmi, li al jwenn zanmi an nan mitan lannwit pou l\u0027 di li: Zanmi, prete m\u0027 twa biswit."
        },
        {
          "text": "Mwen gen yon zanmi ki sot nan vwayaj ki fèk rive lakay mwen. Mwen pa gen anyen pou m\u0027 ba li."
        },
        {
          "text": "Sipoze nonm lan rete anndan lakay li, li reponn li: Kite m\u0027 an repo! Pòt la gen tan fèmen akle, ni mwen ni timoun yo, nou tout kouche deja. Mwen pa kapab leve pou m\u0027 ba ou biswit yo."
        },
        {
          "text": "M\u0027ap di nou sa: Menm si li pa ta leve pou l\u0027 ba li biswit yo paske li se zanmi l\u0027, li gen pou l\u0027 leve pou l\u0027 ba li tou sa li bezwen, si zanmi an pa wont kontinye mande li."
        },
        {
          "text": "Mwen menm mwen di nou: Mande, y\u0027a ban nou, chache n\u0027a jwenn, frape y\u0027a louvri pou nou."
        },
        {
          "text": "Paske, nenpòt moun ki mande, la resevwa; moun ki chache, la jwenn; y\u0027a louvri pou moun k\u0027ap frape."
        },
        {
          "text": "Eske yonn nan nou ki papa pitit ta bay pitit li yon koulèv si pitit la mande l\u0027 yon pwason?"
        },
        {
          "text": "Osinon, èske la ba li yon èskòpyon si li mande l\u0027 yon ze?"
        },
        {
          "text": "Si nou menm ki mechan jan nou mechan an, nou konn bay pitit nou bon bagay, se pa Papa nou ki nan syèl la ki pou ta refize ban nou Sentespri l\u0027, lè nou mande l\u0027 li."
        },
        {
          "text": "Jezi t\u0027ap chase yon move lespri ki te rann yon nonm bèbè. Lè move lespri a soti, bèbè a pale. Foul moun yo menm te rete men nan bouch."
        },
        {
          "text": "Men, gen kèk moun ki t\u0027ap di: Se Bèlzeboul, chèf move lespri yo, ki ba l\u0027 pouvwa chase move lespri yo."
        },
        {
          "text": "Gen lòt ki te vle pran l\u0027 nan pèlen: yo mande l\u0027 pou l\u0027 fè yon mirak ki pou moutre se Bondye ki ba l\u0027 pouvwa sa a."
        },
        {
          "text": "Jezi menm te konnen sak te nan lide yo. Li di yo konsa: Yon peyi ki gen divizyon ladan l\u0027, kote moun ap goumen yonn ak lòt, peyi sa a la pou disparèt; menm kay yo gen pou tonbe yonn sou lòt."
        },
        {
          "text": "Konsa tou, si Satan ap konbat pwòp tèt li, pouvwa Satan an pa la pou lontan. Nou di se Bèlzeboul ki ban m\u0027 pouvwa chase move lespri yo."
        },
        {
          "text": "Si mwen menm mwen chase move lespri ak pouvwa Bèlzeboul, patizan nou yo, ak ki pouvwa yo chase move lespri yo? Se poutèt sa se yo menm k\u0027ap ban nou tò."
        },
        {
          "text": "Non. Se avèk pouvwa Bondye mwen chase move lespri yo; sa vle di: Pouvwa gouvènman Bondye ki Wa a gen tan rive sou nou."
        },
        {
          "text": "Lè yon nonm vanyan ap veye kay li, zam li nan men l\u0027, tout byen l\u0027 yo byen pwoteje."
        },
        {
          "text": "Men, si yon pi vanyan pase l\u0027 vin rive, l\u0027ap bat li, l\u0027ap wete zam ki te ba l\u0027 fòs yo nan men l\u0027, l\u0027ap piye tou sa l\u0027 te genyen an l\u0027ap separe ak lòt."
        },
        {
          "text": "Moun ki pa avèk mwen, se kont mwen yo ye; moun ki p\u0027ap ede m\u0027 ranmase, se gaye y\u0027ap gaye."
        },
        {
          "text": "Lè yon move lespri soti nan yon nonm, li al pwonmennen toupatou nan dezè, l\u0027ap chache yon kote pou l\u0027 pran repo. Si l\u0027 pa jwenn, l\u0027ap di nan kè li: m\u0027ap tounen lakay mwen kote m\u0027 soti a."
        },
        {
          "text": "Lè l\u0027 rive, li jwenn nonm lan tankou yon kay byen bale, byen ranje."
        },
        {
          "text": "Lè sa a, li al chache sèt lòt lespri ki pi move pase li; yo antre nan kay la, yo enstale yo. Konsa, kondisyon nonm lan vin pi mal pase jan l\u0027 te ye anvan an."
        },
        {
          "text": "Pandan Jezi t\u0027ap pale konsa, yon fanm pran pale byen fò nan mitan foul la, epi l\u0027 di: Fanm ki te pote ou nan vant li epi ki te ba ou tete a, se yon fanm Bondye beni!"
        },
        {
          "text": "Jezi reponn li: Moun ki koute pawòl Bondye epi ki mete l\u0027 an pratik, se yo menm Bondye beni."
        },
        {
          "text": "Anpil moun t\u0027ap vin an kantite bò kot Jezi. Li pran di yo: Ala move moun se moun alèkile yo! Y\u0027ap mande yon mirak ki pou fè yo wè Bondye dakò ak sa k\u0027ap fèt la. Men, yo p\u0027ap jwenn lòt mirak pase mirak Jonas la."
        },
        {
          "text": "Menm jan Jonas te yon avètisman pou moun lavil Niniv yo, se konsa tou Moun Bondye voye nan lachè a va yon avètisman pou moun alèkile yo."
        },
        {
          "text": "Jou jijman an, larenn peyi ki nan sid la va leve kanpe, la fè yo kondannen moun alèkile yo. Paske, li te soti byen lwen, jouk nan dènye bout latè, pou l\u0027 te vin tande pawòl bon konprann wa Salomon yo. Men isit la, gen bagay ki pi konsekan pase wa Salomon."
        },
        {
          "text": "Jou jijman an tou, moun lavil Niniv va leve kanpe y\u0027a fè yo kondannen moun alèkile yo. Paske yo menm, yo te tounen vin jwenn Bondye, lè Jonas te fè yo konnen mesaj la. Men isit la, gen bagay ki pi konsekan pase Jonas."
        },
        {
          "text": "Pa gen moun ki pou kache yon lanp nan yon kwen osinon ki pou mete l\u0027 anba yon mamit lè l\u0027 fin limen li. Okontrè, l\u0027ap mete l\u0027 sou yon etajè pou tout moun k\u0027ap antre ka wè limyè a."
        },
        {
          "text": "Je ou se tankou yon lanp yo ye pou kò ou. Si je ou an bon eta, tout kò ou nan limyè. Men, si je ou an move eta, tout kò ou nan fènwa."
        },
        {
          "text": "Fè sèten pou limyè ki anndan ou lan pa fènwa."
        },
        {
          "text": "Paske si tout kò ou nan limyè san yon sèl pati ladan l\u0027 pa nan fènwa, la klere nèt tankou lè yon lanp klere ou ak bèl limyè li."
        },
        {
          "text": "Lè Jezi fin pale, yon farizyen envite l\u0027 vin manje lakay li. Jezi antre, li al chita bò tab la."
        },
        {
          "text": "Farizyen an te sezi lè l\u0027 wè Jezi pa t\u0027 lave men l\u0027 anvan l\u0027 manje."
        },
        {
          "text": "Men, Jezi di li: Nou menm farizyen, se konsa nou ye. Nou netwaye tout deyò gode a ak deyò plat la, men anndan kè nou se lide vòlò ak mechanste ase ki genyen."
        },
        {
          "text": "Bann egare! Bondye ki fè deyò a, se li menm ki fè anndan an tou."
        },
        {
          "text": "Pito nou bay pòv tou sa ki nan gode nou yo ak nan plat nou yo. Lè sa a, anyen nan tou sa nou genyen p\u0027ap mete nou nan kondisyon pou nou pa ka sèvi Bondye."
        },
        {
          "text": "Malè pou nou, farizyen! Nou bay Bondye ladim nan donn ti pye mant, pye sitwon ak pye legim. Men, nou pa fè sa ki dwat devan Bondye, nou pa renmen Bondye. Okontrè, se sa pou n\u0027 te fè san nou pa bliye fè lòt bagay yo tou."
        },
        {
          "text": "Malè pou nou, farizyen! Nan sinagòg yo, nou renmen chita kote pou tout moun wè nou, nou renmen pou moun bese jouk atè pou di nou bonjou sou plas piblik."
        },
        {
          "text": "Malè pou nou! Paske, nou tankou tonm ki ra tè: moun ap mache sou yo san yo pa konnen."
        },
        {
          "text": "Yonn nan dirèktè lalwa yo pran lapawòl, li di Jezi konsa: Mèt, lè ou pale konsa, ou joure nou tou wi."
        },
        {
          "text": "Epi Jezi reponn li: Malè pou nou tou, nou menm dirèktè lalwa yo! N\u0027ap chaje moun ak chay ki twò lou pou pote. Men nou menm, nou pa menm manyen l\u0027 ak ti dwèt nou."
        },
        {
          "text": "Malè pou nou! N\u0027ap bati bèl tonm pou pwofèt zansèt nou yo te touye."
        },
        {
          "text": "Lè nou fè sa, nou admèt zansèt nou yo te byen fèt; nou dakò ak yo: yo menm yo te touye pwofèt yo, nou menm n\u0027ap bati tonm pou yo."
        },
        {
          "text": "Se poutèt sa Bondye te di nan bon konprann li: M\u0027ap voye pwofèt avèk apòt ba yo; y\u0027a touye kèk ladan yo, y\u0027a pèsekite lòt yo."
        },
        {
          "text": "Se konsa moun alèkile yo ap reskonsab pou san tout pwofèt ki te koule depi lè Bondye te fin kreye latè;"
        },
        {
          "text": "wi, depi san Abèl jouk san Zakari yo te touye ant lotèl la ak kote ki rezève apa pou Bondye nan tanp lan. Wi. Se mwen k\u0027ap di nou sa: Y\u0027a mande moun alèkile yo kont pou tout krim sa yo."
        },
        {
          "text": "Malè pou nou, nou menm direktè lalwa yo! Nou pran kle ki pou louvri pòt kay konesans la: nou menm nou pa antre ladann, epi moun ki ta vle antre, nou anpeche yo antre."
        },
        {
          "text": "Lè Jezi kite kote l\u0027 te ye a, dirèktè lalwa yo ak farizyen yo kòmanse atake l\u0027 avèk fòs; yo t\u0027ap poze l\u0027 keksyon sou anpil bagay."
        },
        {
          "text": "Yo t\u0027ap pare pèlen pou li pou pran kèk pawòl nan bouch li."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Lè sa a, se pa ti kras moun ki te sanble; te sitèlman gen moun, yonn t\u0027ap pile lòt. Jezi pran di disip li yo: Veye kò nou ak ledven farizyen yo, ak ti jan ipokrit yo a."
        },
        {
          "text": "Pa gen anyen ki kache ki p\u0027ap dekouvri yon lè, nanpwen sekrè ki p\u0027ap devwale."
        },
        {
          "text": "Se poutèt sa, tou sa n\u0027a di nan fènwa, y\u0027a tande l\u0027 gwo lajounen; tout sa n\u0027a di moun nan zòrèy anndan chanm, y\u0027a mache di l\u0027 nan tout kalfou."
        },
        {
          "text": "Nou menm ki zanmi m\u0027, m\u0027ap di nou sa. Nou pa bezwen pè moun ki touye kò men ki pa kapab fè anyen plis pase sa."
        },
        {
          "text": "M\u0027ap moutre nou moun pou nou pè a: Se Bondye pou nou pè. Lè Bondye fin touye, li gen pouvwa pou l\u0027 jete nan lanfè apre sa. Wi, mwen di nou se li menm pou nou pè."
        },
        {
          "text": "Eske ti zwezo pa vann senk pou dis kòb? Men, Bondye pa bliye yon sèl ladan yo."
        },
        {
          "text": "Menm cheve nan tèt nou, yo tout konte. Se sak fè, nou pa bezwen pè menm: nou vo pi plis pase anpil ti zwezo."
        },
        {
          "text": "M\u0027ap di nou sa: Moun ki va kanpe pou mwen devan lèzòm, mwen menm, Moun Bondye voye nan lachè a, m\u0027a fè menm bagay la pou li devan zanj Bondye yo."
        },
        {
          "text": "Men, moun ki va di devan lèzòm li pa konnen m\u0027, mwen menm, Moun Bondye voye nan lachè a, m\u0027a kanpe devan zanj Bondye yo tou m\u0027a di mwen pa konnen l\u0027."
        },
        {
          "text": "Tout moun ki pale mal sou Moun Bondye voye nan lachè a, y\u0027a padonnen yo. Men, moun ki pale mal sou Sentespri a yo p\u0027ap padonnen yo sa."
        },
        {
          "text": "Lè y\u0027a mennen nou pou yo jije nou nan sinagòg, osinon devan chèf ou ankò devan lòt otorite, pa bat tèt nou pou n\u0027 chache konnen ki jan nou pral fè defans nou, ni kisa pou n\u0027 di."
        },
        {
          "text": "Paske, Sentespri a va moutre nou sa pou nou di lè sa a."
        },
        {
          "text": "Yon moun rete nan mitan foul la, li di Jezi konsa: Mèt, di frè m\u0027 lan pou l\u0027 separe eritaj papa nou an avèk mwen."
        },
        {
          "text": "Jezi reponn li: Zanmi mwen, ki moun ki mete m\u0027 pou jije afè nou osinon pou fè pataj pou nou?"
        },
        {
          "text": "Apre sa, li di yo tout: Fè atansyon. Veye kò nou pou lajan pa pran tèt nou. Paske, se pa anpil byen ki garanti lavi yon nonm, li te mèt rich kont kò li."
        },
        {
          "text": "Li di yo parabòl sa a tou: Vwala, se te yon nonm rich ki te gen yon tè ki te rapòte l\u0027 anpil."
        },
        {
          "text": "Li t\u0027ap di nan kè li: Kisa pou m\u0027 fè? Mwen pa gen plas pou m\u0027 sere rekòt mwen yo."
        },
        {
          "text": "Apre sa li di: Bon. Men sa m\u0027ap fè; m\u0027ap kraze depo m\u0027 yo, m\u0027ap bati lòt pi gwo pou m\u0027 mete tout rekòt mwen yo ak tout lòt byen mwen yo."
        },
        {
          "text": "Apre sa, m\u0027a di tèt mwen: Monchè, ou gen anpil byen an depò pou plizyè lanne. Pa fatige kò ou ankò. Manje, bwè, pran plezi ou."
        },
        {
          "text": "Men, Bondye di li: Egare! Aswè a menm yo pral mande ou nanm ou. Tou sa ou te sere yo, pou ki moun y\u0027a ye?"
        },
        {
          "text": "Jezi di yo ankò: Se konsa sa ye tou pou moun k\u0027ap ranmase byen pou tèt pa l\u0027 men ki pa rich devan Bondye."
        },
        {
          "text": "Apre sa, Jezi di disip li yo: Se poutèt sa mwen di nou: Pa bat kò nou pou manje nou bezwen pou nou viv, ni pou rad nou bezwen pou mete sou nou."
        },
        {
          "text": "Lavi pi konsekan pase manje, kò pi konsekan pase rad."
        },
        {
          "text": "Gade zwezo yo rele kònèy la: yo pa plante, yo pa fè rekòt; yo pa gen ni depo ni galata. Men, Bondye ba yo manje. Nou menm nou vo pi plis pase zwezo yo, pa vre?"
        },
        {
          "text": "Kilès nan nou ki ka mete kek lanne an plis sou lavi l\u0027 afòs li fè tèt li travay?"
        },
        {
          "text": "Si nou pa ka fè bagay ki pi piti a, poukisa pou n\u0027ap bat tèt nou pou lòt bagay yo?"
        },
        {
          "text": "Gade ki jan flè raje yo pouse: yo pa travay, yo pa fè rad. Men, m\u0027ap di nou sa: Wa Salomon ki wa Salomon, ak tout richès li yo, li pa t\u0027 gen bèl rad tankou yonn nan flè sa yo."
        },
        {
          "text": "Se konsa Bondye abiye pye zèb yo tou: jòdi a yo la, men denmen yo jete sa nan dife pou chofe fou. Se sak fè, se pa nou menm li pa ta abiye. Ala moun manke konfyans nan Bondye!"
        },
        {
          "text": "Pa bay kò nou traka pou n\u0027 toujou ap chache sa pou n\u0027 manje ak sa pou n\u0027 bwè."
        },
        {
          "text": "Tout bagay sa yo, se moun lòt nasyon sou latè yo k\u0027ap chache yo tout tan san rete. Men nou menm, nou gen yon Papa ki konnen nou bezwen tout bagay sa yo."
        },
        {
          "text": "Pito nou chache bay bagay peyi kote Bondye Wa a premye plas nan lavi nou, konsa Bondye va ban nou tou sa nou bezwen."
        },
        {
          "text": "Nou pa bezwen pè, nou menm ti bann mouton yo, paske se tout plezi papa nou pou l\u0027 ban nou peyi kote Bondye Wa a."
        },
        {
          "text": "Vann tou sa nou genyen, separe lajan an bay pòv. Chache yon bous ki p\u0027ap chire. Sere lajan nou nan syèl kote li p\u0027ap janm fini. Paske la, vòlò p\u0027ap ka jwenn li, poudbwa p\u0027ap kapab manje li."
        },
        {
          "text": "Kote richès ou ye, se la kè ou ye tou."
        },
        {
          "text": "Se pou nou toujou pare ak ponyèt nou tou twouse, lanp nou tou limen,"
        },
        {
          "text": "tankou domestik k\u0027ap tann mèt yo tounen sot nan nòs. Kou l\u0027 rive, li frape, yo louvri pòt pou li."
        },
        {
          "text": "L\u0027ap bon nèt pou domestik sa yo lè mèt la p\u0027ap jwenn yo ap dòmi! Sa m\u0027ap di nou la a, se vre wi. Mèt la va twouse ponyèt li, l\u0027ap fè domestik yo chita sou tab, la vin sèvi yo."
        },
        {
          "text": "Wi, l\u0027ap bon nèt pou domestik sa yo, si l\u0027 jwenn yo p\u0027ap dòmi, kit li tounen vè menwit osinon menm pita toujou."
        },
        {
          "text": "Se yon bagay nou tout nou dwe konnen: Si mèt kay la te konn kilè vòlò ap vini, li ta veye, li pa ta kite l\u0027 kase kay la."
        },
        {
          "text": "Nou menm tou, se pou n\u0027 toujou pare, paske Moun Bondye voye nan lachè a va vini lè nou pa ta kwè!"
        },
        {
          "text": "Lè sa a Pyè di li: Mèt, parabòl sa a, se pou nou menm sèlman osinon pou tout moun ou di li?"
        },
        {
          "text": "Jezi reponn li: Ki moun ki ka di li se yon jeran ki fè tout travay li byen, epi ki konn kenbe tèt li anplas? Se moun sa a mèt kay la va mete pou veye sou tout moun nan kay la, pou bay lòt domestik yo manje lè pou yo manje."
        },
        {
          "text": "Se va bèl bagay pou domestik sa a, si mèt la jwenn li ap fè travay li lè l\u0027 tounen lakay la."
        },
        {
          "text": "Sa m\u0027ap di nou la a, se vre wi: mèt la va mete l\u0027 reskonsab tout byen l\u0027 yo."
        },
        {
          "text": "Men, si domestik sa a te di nan kè l\u0027: Mèt mwen ap fè reta. Li poko ap vini. Epi, li tonbe bat lòt sèvitè yo, fi kou gason, li rete ap plede manje, bwè jouk li sou;"
        },
        {
          "text": "mèt domestik sa a va rive jou l\u0027 pa t\u0027ap tann, yon lè li p\u0027ap konnen. L\u0027ap rachonnen l\u0027 anba kou, l\u0027ap aji avè l\u0027 menm jan yo aji ak moun ki pa fè travay yo."
        },
        {
          "text": "Yon domestik ki konnen sa mèt li vle, men ki pa janm pare epi ki pa fè sa mèt la vle, domestik sa a anba kou."
        },
        {
          "text": "Men, yon domestik ki pa konn sa mèt li vle, lèfini k\u0027ap fè bagay ki merite pou yo bat li, y\u0027ap bay domestik sa a de twa kou sèlman. Moun yo bay anpil, y\u0027ap mande l\u0027 anpil tou. Moun yo mete reskonsab anpil bagay, y\u0027ap egzije plis ankò nan men li."
        },
        {
          "text": "Mwen vini jete yon dife sou latè. Mwen ta renmen wè dife sa a limen deja!"
        },
        {
          "text": "Mwen gen yon batèm pou m\u0027 resevwa. Men, mwen twouve l\u0027 pran anpil tan pou l\u0027 rive."
        },
        {
          "text": "Nou kwè mwen vin mete lapè sou latè. Mwen di nou: Non, mwen vin mete divizyon."
        },
        {
          "text": "Depi koulye a, yon fanmi ki gen senk moun va divize, twa kont de, de kont twa."
        },
        {
          "text": "Papa va leve kont pitit gason, pitit gason va leve kont papa, manman va leve kont pitit fi, pitit fi va leve kont manman, bèlmè va leve kont bèlfi, bèlfi va leve kont bèlmè."
        },
        {
          "text": "Jezi t\u0027ap di foul moun yo tou: Lè nou wè yon nwaj ap leve bò kote solèy kouche a, lamenm nou di: Li pral fe lapli. Epi se sak rive vre."
        },
        {
          "text": "Lè nou wè van an soufle soti nan sid, nou di: Li pral fè cho. E se sak rive vre."
        },
        {
          "text": "Ipokrit, nou konn ki sans pou nou bay bagay k\u0027ap pase sou tè a ak nan syèl la, poukisa atò nou pa konn ki sans pou nou bay bagay k\u0027ap pase koulye a nan tan sa a?"
        },
        {
          "text": "Poukisa nou pa chache konprann pou tèt pa nou sa nou dwe fè ki dwat?"
        },
        {
          "text": "Si yon moun pote plent lajistis pou ou, si nou tou de nou pral nan tribinal ansanm, pito n\u0027 chache antann nou pandan nou nan chemen. Si se pa sa, l\u0027ap trennen ou devan jij la, jij la ap lage ou nan men lapolis, lapolis ap mete ou nan prizon."
        },
        {
          "text": "M\u0027ap di ou sa: ou p\u0027ap soti nan prizon an tout tan ou pa peye dènye lajan ou dwe a."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Lè sa a, yo vin rakonte Jezi ki jan, pandan yon sèvis yo t\u0027ap fè, Pilat te fè touye kèk moun peyi Galile a, epi li fè melanje san yo ak san bèt yo t\u0027ap ofri bay Bondye."
        },
        {
          "text": "Jezi reponn yo: Gen lè nou kwè se paske moun sa yo te fè pi gwo peche pase lòt moun Galile yo kifè yo te masakre yo konsa?"
        },
        {
          "text": "Mwen di nou: Non. Men, si nou menm nou pa tounen vin jwenn Bondye, nou tout n\u0027ap peri menm jan an tou."
        },
        {
          "text": "Dizwit moun ki te mouri kraze lè gwo kay Siloe a te tonbe sou yo a, gen lè nou kwè yo te pi koupab pase tout lòt moun nan lavil Jerizalèm yo?"
        },
        {
          "text": "Mwen di nou: Non. Men, si nou menm nou pa tounen vin jwenn Bondye, nou tout n\u0027ap peri menm jan an tou."
        },
        {
          "text": "Apre sa, Jezi di yo parabòl sa a: Yon nonm te gen yon pye fig frans plante nan jaden rezen li. Li vin chache fig frans ladan l\u0027, men li pa jwenn."
        },
        {
          "text": "Lè sa a, li di jeran jaden an: Sa fè twazan depi m\u0027ap vin chache fig nan pye fig frans sa a, mwen pa ka jwenn anyen. Koupe li non. Poukisa pou l\u0027 pran tout plas sa a nan tè a pou gremesi?"
        },
        {
          "text": "Men, jeran an reponn li: Mèt, kite l\u0027 fè lanne sa a ankò. Mwen pral fouye yon twou fè wonn nan pye l\u0027, m\u0027ap mete fimye ladan li."
        },
        {
          "text": "Konsa, li ka donnen. Si l\u0027 pa donnen, wa fè koupe l\u0027 lòt lanne."
        },
        {
          "text": "Yon jou repo, Jezi t\u0027ap moutre moun yo anpil bagay nan yon sinagòg."
        },
        {
          "text": "Te gen yon fanm nan sinagòg la ki te malad. Depi dizwitan li te gen yon move lespri sou li ki te fè l\u0027 rete kokobe; li pa t\u0027 kapab kanpe dwat menm."
        },
        {
          "text": "Lè Jezi wè l\u0027, li rele l\u0027, li di li: Mafi, ou delivre anba enfimite ou la tande."
        },
        {
          "text": "Jezi lonje men l\u0027 sou li. Latou fanm lan kanpe dwat, li pran fè lwanj Bondye."
        },
        {
          "text": "Men, chèf sinagòg la pa t\u0027 kontan menm paske Jezi te fè gerizon an yon jou repo. Li pran lapawòl, li di foul la: Nou gen sis jou pou nou travay, vin fè yo geri nou jou sa yo. Pa vini jou repo a."
        },
        {
          "text": "Jezi reponn li: Ala ou ipokrit! Jou repo a, nou tout nou lage bèf nou ak bourik nou nan kay kote nou gade yo a, nou mennen yo al bwè dlo, pa vre?"
        },
        {
          "text": "Bon, fanm sa a, moun ras Abraram, ki gen dizwitan depi Satan mare l\u0027 anba yon maladi, mwen pa t\u0027 dwe delivre l\u0027 yon jou repo?"
        },
        {
          "text": "Repons Jezi te ba yo a te fè tout moun ki pa t\u0027 vle wè l\u0027 yo wont. Men, tout moun nan foul la te kontan pou tout bèl mèvèy li t\u0027ap fè yo."
        },
        {
          "text": "Jezi di yo: Ak ki bagay peyi kote Bondye Wa a sanble? Kisa m\u0027 ta di l\u0027 sanble ankò?"
        },
        {
          "text": "Li tankou yon ti grenn moutad yon nonm pran pou li al simen nan jaden li. Li pouse, li vin yon pyebwa. Se konsa zwezo nan syèl la fè nich nan branch li yo."
        },
        {
          "text": "Jezi di yo ankò: Ak kisa pou m\u0027 konpare peyi kote Bondye Wa a?"
        },
        {
          "text": "Li tankou ledven yon fanm pran li mete nan twa mezi farin pou fè tout pa t\u0027 la leve."
        },
        {
          "text": "Jezi t\u0027ap moute lavil Jerizalèm, li t\u0027ap pase nan anpil lavil ak anpil bouk. Sou tout wout la, li t\u0027ap moutre moun yo anpil bagay."
        },
        {
          "text": "Yon moun mande li: Mèt, èske se de twa moun sèlman k\u0027ap sove? Li reponn yo:"
        },
        {
          "text": "Fè jefò pou n\u0027 antre nan pòt jis la; paske, m\u0027ap di nou sa, anpil moun va seye antre, yo p\u0027ap kapab."
        },
        {
          "text": "Mèt kay la gen pou l\u0027 leve fèmen pòt la; lè sa a, nou menm n\u0027a deyò. N\u0027a kòmanse frape nan pòt la; n\u0027a di: Mèt, Mèt, louvri pou nou! La reponn nou: Mwen pa konnen ki bò nou soti."
        },
        {
          "text": "Lè sa a n\u0027a di: Nou te manje, nou te bwè ansanm avè ou, ou te moutre nou anpil bagay nan tout lari lakay nou."
        },
        {
          "text": "Men, la reponn nou: Mwen di nou, mwen pa konnen ki bò nou soti. Wete kò nou sou mwen, nou tout k\u0027ap fè sa ki mal."
        },
        {
          "text": "Lè n\u0027a wè Abraram, Izarak, Jakòb ak tout pwofèt yo nan bèl peyi kote Bondye Wa a, epi nou menm nou deyò, se lè sa a va gen rèl, se lè sa a moun va manje dan yo."
        },
        {
          "text": "Moun va soti nan peyi solèy leve ak nan peyi solèy kouche, y\u0027a soti nan nò ak nan sid, y\u0027a chita sou tab nan bèl peyi kote Bondye Wa a."
        },
        {
          "text": "Lè sa a, nan moun ki dèyè nèt koulye a, genyen k\u0027ap pase devan. Nan moun ki devan koulye a, genyen k\u0027ap rete dèyè."
        },
        {
          "text": "Menm lè sa a, kèk farizyen pwoche bò kot Jezi, yo di li: Pa rete isit la, ale yon lòt kote, paske Ewòd vle touye ou."
        },
        {
          "text": "Li reponn yo: Ale di chat mawon an: m\u0027ap chase move lespri yo, m\u0027ap geri moun malad jòdi a ak denmen, nan twa jou m\u0027ap fin travay mwen."
        },
        {
          "text": "Men, fòk mwen kontinye mache jòdi a, denmen ak apre denmen tou, paske sa pa bon pou yo touye yon pwofèt lòt kote pase nan lavil Jerizalèm."
        },
        {
          "text": "Jerizalèm, Jerizalèm, ou menm k\u0027ap touye pwofèt yo, k\u0027ap touye moun Bondye voye ba ou yo ak kout wòch, depi lontan mwen te vle sanble moun ou yo tankou yon manman poul sanble ti pitit li yo anba zèl li, men ou pa t\u0027 vle!"
        },
        {
          "text": "Enben, kay ou yo va rete san moun. M\u0027ap di ou sa: nou p\u0027ap wè m\u0027 ankò, jouk lè a va rive pou nou di: benediksyon pou moun ki vini nan non Mèt la."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Yon jou repo, Jezi te al lakay yonn nan chèf farizyen yo pou l\u0027 manje. Moun ki te la yo t\u0027ap veye li."
        },
        {
          "text": "Yon nonm ki te gen maladi anfle te la devan Jezi."
        },
        {
          "text": "Jezi pran lapawòl, li mande dirèkte lalwa ak farizyen yo: Eske lalwa pèmèt moun fè gerizon jou repo a, wi ou non?"
        },
        {
          "text": "Yo pa reponn li. Lè sa a, Jezi pran nonm malad la, li geri l\u0027, epi li voye l\u0027 ale."
        },
        {
          "text": "Apre sa, li di yo: Si yonn nan nou gen yon pitit gason l\u0027 osinon yon bèf li ki tonbe nan yon pi yon jou repo, èske li p\u0027ap wete l\u0027 menm lè a?"
        },
        {
          "text": "Yo pa t\u0027 kapab reponn li anyen sou sa."
        },
        {
          "text": "Jezi te wè ki jan moun yo te envite yo t\u0027ap chwazi pi bon plas. Li rakonte parabòl sa a pou yo tout, li di:"
        },
        {
          "text": "Lè yo envite ou nan yon nòs, pa al chita nan pi bon plas la. Paske, si nan envite yo gen yon moun ki pi enpòtan pase ou,"
        },
        {
          "text": "moun ki envite nou toulède a kapab vin di ou: Bay moun sa a plas la. Lè sa a, wa wont, wa blije al chita nan plas dèyè."
        },
        {
          "text": "Men, lè yo envite ou, mete kò ou dèyè; konsa, lè moun ki envite ou la vini, la ka di ou: Zanmi mwen, pase pi devan nan yon pi bon plas. Lè sa a, se va yon lwanj pou ou devan tout moun ki chita bò tab la ansanm ak ou yo."
        },
        {
          "text": "Se konsa, moun ki vle leve tèt li, y\u0027a desann li, moun ki desann tèt li, y\u0027a leve li."
        },
        {
          "text": "Jezi pale ak moun ki te envite l\u0027 la. Li di li: Lè w\u0027ap fè yon fèt, piti ou gwo, pa envite ni zanmi ou, ni frè ou, ni fanmi ou, ni vwazen ou yo ki rich. Paske, yon lè y\u0027a envite ou tou. Konsa, se tankou si yo ta renmèt ou sa ou te fè a."
        },
        {
          "text": "Men, lè w\u0027ap fè yon fèt, envite pòv yo, enfim yo, moun k\u0027ap bwete, moun avèg yo."
        },
        {
          "text": "Konsa, se va yon benediksyon, paske yo p\u0027ap kapab rann ou laparèy. Se Bondye ki va renmèt ou sa lè tout moun ki fè byen yo va leve soti vivan nan lanmò."
        },
        {
          "text": "Lè l\u0027 tande pawòl sa yo, yonn nan moun ki te chita bò tab la di Jezi konsa: Se va yon gwo benediksyon pou moun ki va chita bò tab pou manje nan peyi kote Bondye Wa a."
        },
        {
          "text": "Jezi reponn li: Vwala, se te yon nonm ki te fè yon gwo fèt, li te envite anpil moun."
        },
        {
          "text": "Lè pou fèt la kòmanse, li voye domestik li di envite yo: Vini non, tout bagay fin pare koulye a."
        },
        {
          "text": "Men, tout envite yo, yonn apre lòt, pran fè eskiz. Premye a di li: Mwen fèk achte yon tè, fòk m\u0027 al wè li. Tanpri, eskize mwen."
        },
        {
          "text": "Yon lòt di li: Mwen fèk achte senk pè bèf; mwen pral seye yo. Tanpri, eskize mwen."
        },
        {
          "text": "Yon lòt di: Mwen fèk sot marye, se poutèt sa mwen pa ka ale."
        },
        {
          "text": "Domestik la tounen, li rapòte tout repons sa yo bay mèt li. Lè sa a, mèt kay la vin ankòlè; li di domestik la: Ale vit sou tout plas yo ak nan tout lari, mennen tout pòv yo vin isit, tout enfim yo, tout moun avèg ak moun k\u0027ap bwete yo."
        },
        {
          "text": "Apre sa, domestik la di: Mèt, nou fè tou sa ou te mande nou fè, men gen plas toujou."
        },
        {
          "text": "Mèt la di domestik la: Ale nan gran chemen ak nan tout ti wout. Mezi moun wa jwenn, fè yo antre pou kay mwen an ka plen."
        },
        {
          "text": "Paske, m\u0027ap di nou sa: Nan moun mwen te envite yo, pa gen yon sèl ladan yo k\u0027ap goute nan manje m\u0027 lan."
        },
        {
          "text": "Lè sa a, te gen anpil anpil moun ki t\u0027ap fè wout ansanm ak Jezi. Li vire, li di yo:"
        },
        {
          "text": "Yon moun ki vin jwenn mwen, si li pa rayi papa l\u0027, manman l\u0027, pitit li, frè l\u0027, sè l\u0027, menm pwòp tèt pa l\u0027, li pa kapab disip mwen."
        },
        {
          "text": "Moun ki pa pote kwa l\u0027 epi ki pa swiv mwen, li pa kapab disip mwen non plis."
        },
        {
          "text": "Si yonn nan nou vle fè yon gwo batisman, premye bagay pou l\u0027 fè: se pou l\u0027 chita pou l\u0027 kalkile konbe sa pral koute l\u0027 pou l\u0027 wè si li gen kont lajan pou l\u0027 fin fè travay la."
        },
        {
          "text": "Si l\u0027 pa fè sa, l\u0027ap fin poze fondasyon an, epi l\u0027 p\u0027ap ka fini batisman an. Lè sa a, tout moun ki va wè sa va pran pase l\u0027 nan betiz."
        },
        {
          "text": "Y\u0027a di: Nonm lan kòmanse bati, men li pa kapab fini."
        },
        {
          "text": "Konsa tou, si yon wa vle fè lagè ak yon lòt wa, premye bagay pou l\u0027 fè: l\u0027ap chita pou l\u0027 egzaminen bagay la byen, pou l\u0027 wè si, avèk dimil (10.000) òm, li kapab mache kontre lòt wa a k\u0027ap mache sou li ak venmil (20.000) òm."
        },
        {
          "text": "Si li pa kapab, antan lòt wa a lwen toujou, l\u0027ap voye kèk mesaje bò kote l\u0027 pou mande l\u0027 fè aranjman."
        },
        {
          "text": "Jezi di yo ankò: Konsa tou, nou yonn la a pa kab disip mwen, si l\u0027 pa detache kè l\u0027 sou tou sa l\u0027 genyen."
        },
        {
          "text": "Sèl, se yon bon bagay; men si sèl la pèdi gou l\u0027, ak kisa pou n\u0027 fè l\u0027 sale ankò?"
        },
        {
          "text": "Lè sa a, sèl la pa bon pou mete ni nan jaden ni nan fimye, se jete pou yo voye sa jete. Si nou gen zòrèy pou n\u0027 tande, tande."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Tout pèseptè kontribisyon yo ak moun k\u0027ap fè sa ki mal yo t\u0027ap pwoche bò kot Jezi pou tande sa l\u0027 t\u0027ap di."
        },
        {
          "text": "Farizyen yo ak dirèktè lalwa yo t\u0027ap babye. Yo t\u0027ap di: Nonm sa a ap resevwa moun k\u0027ap fè sa ki mal, epi l\u0027ap manje ak yo."
        },
        {
          "text": "Lè sa a, Jezi di yo parabòl sa a:"
        },
        {
          "text": "Sipoze yonn nan nou gen san (100) mouton. Si l\u0027 pèdi yonn ladan yo, èske li p\u0027ap kite katrevendisnèf lòt mouton yo nan dezè a, pou li al dèyè sak pèdi a? L\u0027ap chache l\u0027 jouk li jwenn li."
        },
        {
          "text": "Lè l\u0027 jwenn li, l\u0027ap mete l\u0027 sou zepòl li ak kè kontan."
        },
        {
          "text": "Lè l\u0027 tounen lakay li avè l\u0027, l\u0027ap rele tout zanmi l\u0027 ak tout vwazen l\u0027 yo, l\u0027ap di yo: vin fè fèt avè m\u0027, mwen jwenn mouton m\u0027 ki te pèdi a."
        },
        {
          "text": "Konsa tou, m\u0027ap di nou, va gen plis kontantman nan syèl la pou yon sèl moun ki t\u0027ap fè sa ki mal epi ki tounen vin jwenn Bondye, pase pou katrevendisnèf moun k\u0027ap mache dwat, ki pa bezwen tounen vin jwenn Bondye."
        },
        {
          "text": "Osinon ankò, sipoze yon fanm ki gen dis pyès lajan. Si li pèdi yonn ladan yo, èske li p\u0027ap limen lanp, bale tout kay la, chache nan tout ti kwen jouk li jwenn li?"
        },
        {
          "text": "Lè l\u0027 jwenn li, l\u0027ap rele zanmi l\u0027 ak vwazen li yo, l\u0027ap di yo: vin fè fèt avè m\u0027; mwen jwenn pyès lajan m\u0027 ki te pèdi a."
        },
        {
          "text": "Konsa tou, m\u0027ap di nou sa, gen kontantman nan mitan zanj Bondye yo pou yon sèl moun ki t\u0027ap viv nan peche epi ki tounen vin jwenn Bondye."
        },
        {
          "text": "Jezi di ankò: Vwala, se te yon nonm ki te gen de pitit gason."
        },
        {
          "text": "Pi piti a di papa l\u0027: Papa, ban m\u0027 pa m\u0027 nan byen nou yo. Lè sa a, papa a separe byen l\u0027 yo bay tou de."
        },
        {
          "text": "Kèk jou apre, ti gason an ranmase tout afè l\u0027, li pati, li ale nan yon peyi byen lwen. Antan li la, li lage kò l\u0027 nan banbòch, li gaspiye tout lajan l\u0027."
        },
        {
          "text": "Lè msye fin depanse tout lajan l\u0027, yon gwo grangou tonbe sou peyi a. Lè sa a, li vin nan nesesite."
        },
        {
          "text": "li al mande travay lakay yon abitan nan peyi a. Abitan an voye l\u0027 nan jaden l\u0027 al gade kochon."
        },
        {
          "text": "Lè sa a, li ta byen renmen plen vant li ak sa kochon yo t\u0027ap manje a, men pesonn pa t\u0027 ba li."
        },
        {
          "text": "Se lè sa a atò li pran kalkile sou sitiyasyon l\u0027. Li di konsa: Gade kantite moun k\u0027ap travay kay papa m\u0027 pou lajan! Yo jwenn manje depase sa yo ka manje. Epi mwen menm, m\u0027ap mouri grangou isit la."
        },
        {
          "text": "M\u0027ap leve, mwen pral tounen jwenn papa m\u0027, m\u0027ap di li: Papa, mwen peche kont Bondye, mwen peche kont ou menm tou."
        },
        {
          "text": "Mwen pa merite pou ou konsidere m\u0027 pou pitit ou ankò. Gade m\u0027 tankou yonn nan moun k\u0027ap travay avè ou yo."
        },
        {
          "text": "Li leve vre, li pran chemen tounen kay papa li. Msye te byen lwen kay la toujou lè papa a wè li. Kè papa a fè l\u0027 mal, li kouri al rankontre l\u0027, li pase men l\u0027 nan kou pitit la epi li bo li."
        },
        {
          "text": "Pitit la di li: Papa, mwen peche kont Bondye, mwen peche kont ou menm tou; mwen pa merite pou ou konsidere m\u0027 pou pitit ou ankò."
        },
        {
          "text": "Men, papa a di domestik li yo: Ale vit. Pote pi bèl rad la, mete l\u0027 sou li pou mwen. Mete yon bag nan dwèt li, mete soulye nan pye li."
        },
        {
          "text": "Al chache jenn ti towo nou t\u0027ap angrese a, touye l\u0027. Ann fete, ann manje."
        },
        {
          "text": "Paske, pitit gason m\u0027 sa a te mouri, men li tounen vivan ankò; li te pèdi, koulye a mwen jwenn li. Epi, yo kòmanse fè fèt."
        },
        {
          "text": "Lè sa a, pi gran gason an te nan jaden. Antan l\u0027ap soti nan jaden, lè l\u0027 rive pre kay la, li tande mizik la ak vwa moun k\u0027ap danse yo."
        },
        {
          "text": "Li rele yonn nan domestik yo, li mande li: Sak genyen?"
        },
        {
          "text": "Domestik la di li: Ti frè ou la tounen. Papa ou fè touye jenn ti towo nou t\u0027ap angrese a, paske li jwenn msye an sante."
        },
        {
          "text": "Gran frè a fè kòlè, li derefize antre nan kay la. Papa a soti, li mande l\u0027 pou l\u0027 antre."
        },
        {
          "text": "Men, gran frè a reponn papa a: Gade tout tan mwen genyen depi m\u0027ap sèvi ou; mwen pa janm derespekte lòd ou. Men, ou pa janm ban m\u0027 yon ti kabrit menm pou m\u0027 fè fèt ak zanmi m\u0027 yo."
        },
        {
          "text": "Men, lè pitit gason ou lan tounen, li menm ki fin gaspiye tout byen ou yo ak jennès, se pou li ou fè touye jenn towo nou t\u0027ap angrese a."
        },
        {
          "text": "Papa a di li: Pitit mwen, ou toujou la avè m\u0027; tout sa m\u0027 genyen se pou ou."
        },
        {
          "text": "Men, fòk kanmenm nou te fè fèt, nou pa t\u0027 ka pa kontan, paske frè ou la te mouri, men li tounen vivan, li te pèdi, mwen jwenn li koulye a."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Jezi di disip li yo: Vwala, se te yon nonm rich ki te gen yon jeran. Yo vin rapòte l\u0027 jan jeran an ap gaspiye tout byen l\u0027 yo."
        },
        {
          "text": "Li rele jeran an, li di li: Kisa m\u0027 tande y\u0027ap di sou ou konsa? vin fè regleman travay ou avè m\u0027, paske mwen p\u0027ap kite byen m\u0027 yo sou kont ou ankò."
        },
        {
          "text": "Jeran an di nan kè l\u0027: Patwon an pral kase m\u0027 nan djòb sa a; kisa m\u0027 pral fè koulye a? Mwen pa gen fòs pou m\u0027 al travay latè. Epi se va yon wont pou m\u0027 al mande charite!"
        },
        {
          "text": "Bon, mwen konn sa m\u0027 pral fè pou lè m\u0027 pèdi djòb mwen m\u0027a toujou gen moun ki pou resevwa m\u0027 lakay yo."
        },
        {
          "text": "Jeran an fè rele tout moun ki te dwe mèt la, li fè yo vini yonn apre lòt. Li di premye a: Konbe ou dwe mèt la?"
        },
        {
          "text": "Li reponn: Mwen dwe l\u0027 san (100) bidon lwil. Msye di l\u0027: Men papye ou la, chita, ekri senkant. Fè vit."
        },
        {
          "text": "Apre sa, li di yon lòt; Ou menm, konbe ou dwe? Li reponn: San sak (100) mayi. Msye di l\u0027: Men papye ou la, ekri katreven."
        },
        {
          "text": "Nonm rich la fè jeran visye a konpliman dapre li te aji ak ladrès sa a. Paske moun k\u0027ap viv dapre prensip lemonn yo regle zafè yo pi byen pase moun ki gen limyè a."
        },
        {
          "text": "Jezi di yo ankò: Nou menm, men sa m\u0027ap di nou: Bat pou nou fè zanmi ak richès ki sou latè. Konsa, lè richès nou va fini, y\u0027a resevwa nou nan kay Bondye ki la pou tout tan an."
        },
        {
          "text": "Moun ki kenbe pawòl li nan tout ti bagay, la kenbe l\u0027 nan gwo bagay tou. Men, moun ki pa serye nan ti bagay, li p\u0027ap serye nan gwo bagay non plis."
        },
        {
          "text": "Si ou pa sèvi byen ak richès ou gen sou latè, kilès ki va fè ou konfyans pou richès tout bon yo?"
        },
        {
          "text": "Si ou pa t\u0027 sèvi byen avèk sa ki te pou lòt moun, ki moun ki va ba ou sak pou ou a?"
        },
        {
          "text": "Pesonn pa ka sèvi de mèt byen anmenmtan. Li gen pou l\u0027 rayi yonn si l\u0027 renmen lòt la. L\u0027ap sèvi yonn byen, men l\u0027ap meprize lòt la. Nou pa ka sèvi Bondye ak lajan anmenmtan."
        },
        {
          "text": "Farizyen yo t\u0027ap koute tout pawòl sa yo tou. Yo t\u0027ap pase Jezi nan betiz paske yo te renmen lajan."
        },
        {
          "text": "Lè sa a Jezi di yo: Nou menm, n\u0027ap chache parèt pou pi bon devan moun, men Bondye konnen sa ki nan kè nou. Bagay moun bay plis enpòtans, se yo Bondye pa vle wè."
        },
        {
          "text": "Kòmandman Moyiz ak liv pwofèt yo te gen fòs lalwa jouk tan Jan Batis te rive. Men, depi lè sa a, se anonse y\u0027ap anonse bon nouvèl peyi kote Bondye Wa a, se nan goumen pou moun antre ladan li."
        },
        {
          "text": "Men, l\u0027ap pi fasil pou syèl la ak tè a disparèt pase pou yon sèl ti detay nan lalwa a pèdi valè li."
        },
        {
          "text": "Si yon nonm kite ak madanm li pou l\u0027 marye ak yon lòt, nonm sa a fè adiltè. Lè yon mari kite madanm li, si yon lòt nonm marye ak madanm lan, nonm sa a fè adiltè tou."
        },
        {
          "text": "Vwala, se te yon nonm rich ki te konn abiye ak bèl twal wouj e blan ki te koute chè. Chak jou, se te gwo fèt banbòch lakay li."
        },
        {
          "text": "Te gen yon pòv yo rele Laza ki te kouche nan papòt nonm rich la. Laza te kouvri ak malenng."
        },
        {
          "text": "Li te byen anvi plen vant li ak bagay ki t\u0027ap soti tonbe anba tab nonm rich la. Sa ki pi rèd, chen t\u0027ap vin niche malenng li yo tou."
        },
        {
          "text": "Pòv la vin mouri, zanj Bondye yo pote l\u0027 mete bò kot Abraram nan syèl la. Nonm rich la mouri tou, yo antere li."
        },
        {
          "text": "Pandan l\u0027 te kote tout mò yo ye a nan mitan soufrans, li voye je l\u0027 byen lwen li wè Abraram ak Laza ansanm avèk li."
        },
        {
          "text": "Nonm rich la rele: Abraram papa, gen pitye pou mwen non! Voye Laza tranpe ti bout dwèt li nan yon ti tak dlò pou l\u0027 mete yon frechè sou lang mwen, paske se pa ti soufri m\u0027ap soufri nan flanm sa a."
        },
        {
          "text": "Abraram reponn li: Pitit mwen, chonje byen: ou te resevwa tout bon bagay pa ou yo pandan ou te sou latè. Lè sa a menm, Laza te nan tout mizè li. Koulye a, li jwenn konsolasyon bò isit la, ou menm w\u0027ap soufri."
        },
        {
          "text": "Epitou, gen yon gwo twou ki separe nou avè ou, konsa pa gen mwayen pou moun sot isit la pou y\u0027 al jwenn ou, osinon pou moun ta soti kote ou ye a pou vin jwenn nou."
        },
        {
          "text": "Nonm rich la di li: Tanpri, Abraram papa, voye Laza kay papa mwen."
        },
        {
          "text": "Mwen gen senk frè. Mwen ta vle li al di yo jan bagay la ye pou yo pa vin isit nan touman sa a."
        },
        {
          "text": "Abraram reponn li: Yo gen Moyiz ak pwofèt yo pou avèti yo, se pou yo koute yo."
        },
        {
          "text": "Li di li: Non, papa Abraram, yo p\u0027ap koute. Men, si yonn nan mò yo al jwenn yo, y\u0027a chanje lavi yo."
        },
        {
          "text": "Lè sa a, Abraram di li: Si yo pa koute Moyiz ak pwofèt yo, yo p\u0027ap kite pesonn lòt fè yo wè verite a. Li ta mèt yon mò ki ta leve vivan ankò, yo p\u0027ap koute li."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Jezi di disip li yo: Ap toujou gen bagay k\u0027ap fèt ki pou fè moun fè peche. Men, malè pou moun ki lakòz bagay sa yo rive."
        },
        {
          "text": "Li ta pi bon pou li si yo ta mare yon gwo wòl moulen nan kou l\u0027 epi yo voye l\u0027 jete nan lanmè; wi, sa ta pi bon pou li pase pou l\u0027 ta lakòz yonn nan ti piti sa yo tonbe nan peche."
        },
        {
          "text": "Veye kò nou byen. Si frè ou tonbe nan peche, rale zòrèy li. Si l\u0027 chanje konpòtman li, padonnen li."
        },
        {
          "text": "Si nan yon sèl jounen an li peche sèt fwa kont ou, si toulesèt fwa yo, li tounen vin jwenn ou pou l\u0027 di ou: Mwen p\u0027ap fè sa ankò, se pou ou padonnen li."
        },
        {
          "text": "Apòt yo di Jezi: Fè nou gen plis konfyans non."
        },
        {
          "text": "Jezi di yo: Si nou te gen konfyans nan Bondye gwosè yon ti grenn moutad, nou ta di pye sikomò sa a: Derasinen tèt ou sot la a, al plante tèt ou nan lanmè, li ta obeyi nou."
        },
        {
          "text": "Sipoze yonn nan nou gen yon domestik k\u0027ap travay tè l\u0027 osinon k\u0027ap gade mouton pou li. Lè domestik la soti nan jaden, èske l\u0027ap di li: Pwoche vit, vin chita bò tab la pou ou manje."
        },
        {
          "text": "Non. Okontrè. L\u0027ap di li: Pare manje pou mwen. Twouse ponyèt ou pou ou ka sèvi m\u0027 pandan m\u0027ap manje, pandan m\u0027ap bwè. Se lè m\u0027 fin manje, ou menm wa manje, wa bwè."
        },
        {
          "text": "Li pa gen mèsi pou l\u0027 di domestik la paske domestik la fè sa l\u0027 te mande l\u0027 fè a, pa vre."
        },
        {
          "text": "Se menm jan an tou pou nou, lè nou fin fè tou sa yo te mande nou fè, se pou n\u0027 di: Se domestik nou ye, nou fè sa n\u0027 te dwe fè."
        },
        {
          "text": "Pandan Jezi te nan chemen pou li al Jerizalèm, li t\u0027ap pase sou fwontyè ki separe peyi Samari ak peyi Galile."
        },
        {
          "text": "Antan l\u0027 t\u0027ap antre nan yon bouk, dis moun ki te gen maladi lalèp vin kontre li. Yo rete kanpe byen lwen l\u0027,"
        },
        {
          "text": "yo pale byen fò, yo di l\u0027 konsa: Jezi, Mèt, gen pitye pou nou."
        },
        {
          "text": "Lè Jezi wè yo, li di: Al fè prèt yo wè nou. Pandan yo taprale, yo geri."
        },
        {
          "text": "Yonn ladan yo ki wè li geri tounen sou wout li, li t\u0027ap fè lwanj Bondye byen fò pou tout moun tande."
        },
        {
          "text": "Li lage kò l\u0027 atè nan pye Jezi, li di l\u0027 mèsi. Nonm sa a te yon moun pèyi Samari."
        },
        {
          "text": "Jezi pran lapawòl, li di l\u0027: Nou toulèdis te geri pa vre. Kote nèf lòt yo?"
        },
        {
          "text": "Se etranje sa a sèlman ki chonje pou l\u0027 vin fè lwanj Bondye?"
        },
        {
          "text": "Epi li di li: Leve non. Ou mèt ale. Se konfyans ou nan Bondye ki geri ou."
        },
        {
          "text": "Farizyen yo mande Jezi kilè Bondye t\u0027ap vin tabli gouvènman l\u0027 lan. Li reponn yo: Bondye ap vin tabli gouvènman l\u0027 lan yon jan pou tout moun wè li."
        },
        {
          "text": "Men, yo p\u0027ap di: Men l\u0027 bò isit, osinon: Men l\u0027 bò laba. Paske, konnen sa byen, gouvenman Bondye a la nan mitan nou."
        },
        {
          "text": "Epi li di disip yo: Gen yon lè nou va anvi wè yonn nan jou ki pou Moun Bondye voye nan lachè a, men nou p\u0027ap wè sa."
        },
        {
          "text": "Y\u0027a di nou: Gade, men l\u0027 bò isit, osinon: Gade, men l\u0027 bò laba. Pa ale, pa kouri dèyè yo."
        },
        {
          "text": "Lè yon kout zèklè fè yan, li klere syèl la byen klere depi yon bout jouk nan lòt bout la, pa vre. Se va menm jan an tou pou Moun Bondye voye nan lachè a, lè jou l\u0027 va rive."
        },
        {
          "text": "Men, anvan sa, li gen pou l\u0027 soufri anpil, moun alèkile yo p\u0027ap vle wè li."
        },
        {
          "text": "Sa ki te rive nan tan Noe a se sa k\u0027ap rive tou lè jou a va rive pou Moun Bondye voye nan lachè a vini."
        },
        {
          "text": "Moun t\u0027ap manje, yo t\u0027ap bwè, moun t\u0027ap marye, yo t\u0027ap marye pitit fi yo; se konsa tout bagay te ye, jouk jou Noe te antre nan gwo batiman an. Lè inondasyon an fèt, li touye yo tout."
        },
        {
          "text": "Sa ki te rive nan tan Lòt la va rive menm jan an tou. Moun t\u0027ap manje, yo t\u0027ap bwè, yo t\u0027ap achte, yo t\u0027ap plante, yo t\u0027ap bati."
        },
        {
          "text": "Men, jou Lòt soti kite lavil Sodòm lan, dife souf grennen sot nan syèl la tankou lapli, tonbe sou yo; yo tout peri."
        },
        {
          "text": "Se va menm jan an tou lè jou a va rive pou Moun Bondye voye nan lachè a parèt."
        },
        {
          "text": "Jou sa a, moun ki va sou tèt kay p\u0027ap bezwen desann anndan kay la ale pran zafè li. Moun ki nan jaden p\u0027ap bezwen tounen lakay ankò."
        },
        {
          "text": "Chonje istwa madanm Lòt la."
        },
        {
          "text": "Moun ki va chache sove lavi l\u0027 va pèdi l\u0027; men moun ki va pèdi lavi l\u0027 va konsève li."
        },
        {
          "text": "M\u0027ap di nou sa: Jou lannwit sa a, va gen de moun sou yon menm kabann; y\u0027ap pran yonn, y\u0027ap kite lòt la."
        },
        {
          "text": "Va gen de fanm k\u0027ap pile grenn ansanm: y\u0027ap pran yonn, y\u0027ap kite lòt la."
        },
        {
          "text": "Va gen dezòm nan yon menm jaden; y\u0027ap pran yonn, y\u0027ap kite lòt la."
        },
        {
          "text": "Disip yo pran lapawòl, yo mande l\u0027 konsa: Ki kote sa pral fèt, Mèt? Li reponn yo: Kote kadav la va ye, se la votou yo va sanble."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Jezi rakonte yo parabòl sa a pou l\u0027 te moutre yo nesesite pou yo toujou lapriyè san yo pa janm dekouraje:"
        },
        {
          "text": "Vwala, se te yon jij ki te rete nan yon lavil; li pa t\u0027 pè Bondye ni li pa t\u0027 respekte pesonn."
        },
        {
          "text": "Nan menm lavil sa a, te gen yon vèv ki te konn vin bò kot jij la. Vèv la te toujou ap di li: Rann mwen jistis kont moun ki nan kont avè m\u0027 lan non."
        },
        {
          "text": "Pandan lontan jij la te refize fè sa pou li. Men, yon lè li di nan kè l\u0027: Se vre, mwen pa pè Bondye, ni mwen pa rete ak moun."
        },
        {
          "text": "Men, fanm sa a ap plede nwi mwen. M\u0027ap rann li jistis, konsa la sispann anbete mwen."
        },
        {
          "text": "Jezi di: Nou tande sa move jij la di!"
        },
        {
          "text": "Bon! Eske Bondye pa ta regle zafè pitit li yo, moun li menm li chwazi yo, lè y\u0027ap rele nan pye l\u0027 lajounen kou lannwit? Eske l\u0027ap pran anpil tan pou l\u0027 ede yo?"
        },
        {
          "text": "M\u0027ap di nou sa: L\u0027ap regle zafè yo vit vit. Men, lè Moun Bondye voye nan lachè a va vini, èske la jwenn moun ki gen konfyans nan Bondye ankò sou latè?"
        },
        {
          "text": "Jezi di parabòl sa a pou moun ki te kwè yo bon devan Bondye epi ki t\u0027ap meprize lòt moun:"
        },
        {
          "text": "Dezòm moute nan tanp lan al lapriyè. Yonn te yon farizyen, lòt la yon pèseptè kontribisyon."
        },
        {
          "text": "Farizyen an te kanpe apa, li t\u0027ap lapriyè konsa: Bondye, m\u0027ap di ou mèsi dapre mwen pa vòlò, ni visye, ni adiltè tankou lòt yo; mèsi dapre mwen pa tankou pèseptè kontribisyon sa a."
        },
        {
          "text": "Chak senmenn mwen pase de jou ap fè jèn, mwen bay ladim nan tou sa mwen genyen."
        },
        {
          "text": "Pèseptè kontribisyon an menm te rete dèyè, li pa t\u0027 menm gen kouraj leve je l\u0027 nan syèl; li t\u0027ap bat lestonmak li, li t\u0027ap di: Bondye, gen pitye pou mwen ki fè anpil peche."
        },
        {
          "text": "Lè sa a, Jezi di yo: M\u0027ap di nou sa, se pa farizyen an non, men se pèseptè kontribisyon an ki tounen lakay li ak padon Bondye. Paske, yon moun ki vle leve tèt li, y\u0027a desann li, yon moun ki desann tèt li, y\u0027a leve li."
        },
        {
          "text": "Yo te mennen ata tibebe bay Jezi pou l\u0027 te mete men sou tèt yo. Lè disip yo wè sa, yo t\u0027ap di moun yo pa fè sa."
        },
        {
          "text": "Men, Jezi rele timoun yo vin jwenn li, li di: Kite timoun yo vin jwenn mwen. Pa anpeche yo vini, paske peyi kote Bondye Wa a, se pou tout moun ki tankou timoun sa yo li ye."
        },
        {
          "text": "Sa m\u0027ap di nou la a, se vre wi: si yon moun pa asepte otorite Bondye a tankou yon timoun, li p\u0027ap janm mete pye l\u0027 nan peyi kote Bondye Wa a."
        },
        {
          "text": "Yonn nan chèf jwif yo mande Jezi: Bon Mèt, kisa pou m\u0027 fè pou m\u0027 resevwa lavi ki p\u0027ap janm fini an?"
        },
        {
          "text": "Jezi di li: Poukisa ou rele m\u0027 bon? Se yon sèl bon ki genyen, se Bondye."
        },
        {
          "text": "Ou konn kòmandman yo: Piga ou fè adiltè, piga ou touye moun, piga ou vòlò, piga ou fè manti sou moun, respekte papa ou ak manman ou."
        },
        {
          "text": "Nonm lan reponn: Mwen swiv tout bagay sa yo depi m\u0027 te tikatkat."
        },
        {
          "text": "Lè Jezi tande sa, li di l\u0027: Ou manke yon bagay toujou: vann tou sa ou genyen, separe lajan an bay pòv. Apre sa, wa gen yon richès nan syèl la. Epi vin swiv mwen."
        },
        {
          "text": "Men, pawòl sa a te fè nonm lan lapenn anpil paske li te gen anpil byen."
        },
        {
          "text": "Jezi wè jan sa te fè nonm lan lapenn, li di konsa: Sa ap difisil nèt pou moun rich antre nan peyi kote Bondye Wa a."
        },
        {
          "text": "L\u0027ap pi fasil pou gwo bèt yo rele chamo a pase nan je yon zegwi pase pou yon rich antre nan peyi kote Bondye Wa a."
        },
        {
          "text": "Moun ki t\u0027ap koute l\u0027 yo di l\u0027: Nan kondisyon sa a, ki moun ki ka sove?"
        },
        {
          "text": "Jezi reponn yo: Sa lèzòm pa ka fè, Bondye ka fè li."
        },
        {
          "text": "Lè sa a, Pyè di l\u0027: Tande, men nou kite tou sa nou te genyen pou nou swiv ou."
        },
        {
          "text": "Jezi di yo: Sa m\u0027ap di nou la a, se vre wi: Nenpòt moun ki kite kay li, osinon madanm li, osinon frè l\u0027, osinon papa l\u0027 ak manman l\u0027, osinon pitit li poutèt peyi kote Bondye Wa a,"
        },
        {
          "text": "moun sa a gen pou l\u0027 resevwa plis pase sa depi nan tan sa a, epi nan tan k\u0027ap vini apre sa a li gen pou l\u0027 resevwa lavi ki p\u0027ap janm fini an."
        },
        {
          "text": "Jezi pran douz disip yo apa, li di yo: Tande, men n\u0027ap moute Jerizalèm kote tou sa pwofèt yo te ekri sou Moun Bondye voye nan lachè a pral rive."
        },
        {
          "text": "Yo pral lage l\u0027 nan men moun lòt nasyon yo, y\u0027a pase l\u0027 nan rizib, y\u0027a joure l\u0027, y\u0027a krache sou li."
        },
        {
          "text": "Apre sa, y\u0027a bat li byen bat, y\u0027a touye l\u0027; men sou twa jou la leve soti vivan nan lanmò."
        },
        {
          "text": "Men, disip yo pa t\u0027 konprann anyen nan sa; sans pawòl la te kache pou yo, yo pa t\u0027 kapab konnen sa Jezi t\u0027ap di yo konsa."
        },
        {
          "text": "Lè sa a, Jezi te prèt pou antre Jeriko; te gen yon nonm avèg chita bò chemen an ki t\u0027ap mande charite."
        },
        {
          "text": "Lè l\u0027 tande foul moun yo ap pase, li mande sak genyen."
        },
        {
          "text": "Yo di li: Se Jezi, moun Nazarèt la, k\u0027ap pase."
        },
        {
          "text": "Li pran rele: Jezi, pitit David la, pitye pou mwen."
        },
        {
          "text": "Moun ki t\u0027ap mache devan yo t\u0027ap kouri dèyè l\u0027 pou te fè l\u0027 pe bouch li. Men, li t\u0027ap rele pi rèd: Pitit David la, pitye pou mwen."
        },
        {
          "text": "Jezi rete, li bay lòd pou yo mennen l\u0027 ba li. Lè avèg la pwoche, Jezi mande li:"
        },
        {
          "text": "Kisa ou vle m\u0027 fè pou ou? Li reponn: Mèt, fè m\u0027 wè ankò."
        },
        {
          "text": "Epi Jezi di li: Wè non. Se konfyans ou nan Bondye ki geri ou."
        },
        {
          "text": "Menm lè a, avèg la wè. Apre sa, li t\u0027ap swiv Jezi. Li t\u0027ap fè lwanj Bondye. Lè pèp la wè sa, yo tout pran fè lwanj Bondye tou."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Jezi antre Jeriko, li t\u0027ap travèse lavil la."
        },
        {
          "text": "Te gen yon nonm nan lavil la yo rele Zache. Li te chèf pèseptè kontribisyon yo, se te yon nonm rich."
        },
        {
          "text": "Li t\u0027ap chache wè ki moun Jezi ye. Men, li te yon nonm ti tay. Akòz foul moun yo, li pa t\u0027 kapab rive wè li."
        },
        {
          "text": "Li pran kouri devan; li moute sou yon pye sikomò pou l\u0027 wè Jezi ki te gen pou l\u0027 te pase bò la."
        },
        {
          "text": "Lè Jezi rive la, li leve je l\u0027 anlè, li di l\u0027: Zache, fè vit desann. Fòk mwen fè ladesant lakay ou jòdi a."
        },
        {
          "text": "Zache prese desann, li resevwa Jezi ak kè kontan."
        },
        {
          "text": "Lè yo wè sa, tout moun pran babye, yo t\u0027ap di: Men nonm lan fè ladesant kay yon nonm ki plen peche."
        },
        {
          "text": "Zache leve kanpe, li di Jezi konsa: Koute, Mèt. Mwen pral bay pòv mwatye tout byen mwen genyen. Si mwen te twonpe yon moun pou m\u0027 pran lajan l\u0027, mwen pral rann li kat fwa lavalè."
        },
        {
          "text": "Jezi di li: Jòdi a, kay sa a delivre paske nonm sa a se yon pitit Abraram li ye tou."
        },
        {
          "text": "Moun Bondye voye nan lachè a vin chache sa ki te pèdi pou l\u0027 delivre yo."
        },
        {
          "text": "Apre sa, Jezi rakonte yon parabòl pou moun ki te fèk tande pawòl sa yo. Paske li te toupre lavil Jerizalèm lan, yo te kwè gouvènman Bondye ki Wa a tapral parèt touswit."
        },
        {
          "text": "Men sa l\u0027 di yo: Vwala, se te yon nonm gran fanmi ki te al nan yon peyi byen lwen. Li te al fè yo ba l\u0027 otorite pou l\u0027 wa, apre sa pou l\u0027 te tounen lakay li ankò."
        },
        {
          "text": "Anvan li ale, li rele dis nan domestik li yo, li ba yo chak yon pyès lò, li di yo: Fè lajan an travay jouk mwen tounen."
        },
        {
          "text": "Men, pwòp moun peyi l\u0027 yo te rayi li. Yo voye kèk mesaje dèyè l\u0027 pou di: Nou pa vle nonm sa a pou wa nou."
        },
        {
          "text": "Malgre sa, yo bay nonm lan otorite pou l\u0027 wa, epi l\u0027 tounen nan peyi li. Lè sa a, li fè rele domestik li te bay lajan yo pou yo vin kote l\u0027: li te bezwen konnen ki benefis yo chak te fè."
        },
        {
          "text": "Premye a vini, li di: Monwa, pyès lò ou te ban mwen an rapòte dis pyès ankò."
        },
        {
          "text": "Wa a di l\u0027: Sa se bèl bagay. Ou se yon bon domestik. M\u0027ap mete ou gouvènen dis vil, paske ou te fè ti travay sa a byen."
        },
        {
          "text": "Dezyèm lan vini, li di: Monwa, pyès lò ou te ban mwen an rapòte senk lòt pyès."
        },
        {
          "text": "Wa a di l\u0027: Ou menm, m\u0027ap mete ou gouvènen senk vil."
        },
        {
          "text": "Yon lòt vini, li di: Monwa, men pyès lò ou la. Mwen te sere l\u0027 nan yon mouchwa."
        },
        {
          "text": "Mwen te pè ou, paske ou se yon nonm ki di: ou pran sa ki pa pou ou, ou rekòlte sa ou pa simen."
        },
        {
          "text": "Wa a reponn: Gade jan ou se yon move domestik! M\u0027ap jije ou ak pawòl ki sot nan bouch ou. Ou te konnen m\u0027 se yon nonm ki di, mwen pran sa ki pa pou mwen, mwen rekòlte sa m\u0027 pa simen,"
        },
        {
          "text": "poukisa ou pa t\u0027 mete lajan m\u0027 labank; lè m\u0027 ta tounen, mwen ta wete l\u0027 ak yon enterè."
        },
        {
          "text": "Li di moun ki te la yo: Wete lajan an nan men li. Bay nonm ki gen dis pyès yo li."
        },
        {
          "text": "Yo di l\u0027: Men, monwa, li gen dis pyès deja."
        },
        {
          "text": "Mwen di nou: Moun ki genyen deja a, y\u0027a ba li ankò; men moun ki pa gen anyen menm lan, y\u0027a wete nan men l\u0027 menm ti sa l\u0027 te genyen an."
        },
        {
          "text": "Kanta lènmi m\u0027 yo ki pa t\u0027 vle mwen pou wa yo, mennen yo isit, touye yo la devan je mwen."
        },
        {
          "text": "Apre Jezi fin pale konsa, li pran mache devan yo pou li al Jerizalèm."
        },
        {
          "text": "Lè Jezi rive toupre Betfaje ak Betani, bò ti mòn Oliv la, li pran de nan disip li yo, li voye yo devan,"
        },
        {
          "text": "li di yo konsa: Ale nan bouk ki devan nou an. Lè n\u0027a rive, n\u0027a jwenn yon jenn ti bourik mare; pesonn pa kò janm moute sou li. Lage l\u0027, mennen l\u0027 ban mwen."
        },
        {
          "text": "Nenpòt moun ki mande nou: Poukisa n\u0027ap lage l\u0027? N\u0027a reponn: Se Mèt la ki bezwen li."
        },
        {
          "text": "De disip yo ale; yo jwenn tout bagay jan Jezi te di yo a."
        },
        {
          "text": "Pandan y\u0027ap lage ti bourik la, mèt li di yo: Poukisa n\u0027ap lage ti bourik la?"
        },
        {
          "text": "Yo reponn: Se Mèt la ki bezwen li."
        },
        {
          "text": "Apre sa, yo mennen ti bourik la bay Jezi. Yo mete rad yo sou do ti bourik la, yo fè Jezi moute sou li."
        },
        {
          "text": "Pandan Jezi t\u0027ap vanse sou bourik la, moun yo tann rad yo atè sou tout chemen an."
        },
        {
          "text": "Lè l\u0027 rive toupre Jerizalèm, nan ladesant mòn Oliv la, yon sèl kontantman pran tout foul moun ki t\u0027ap swiv li yo; yo pran fè lwanj Bondye byen fò pou tout mirak yo te wè."
        },
        {
          "text": "Yo t\u0027ap di: benediksyon pou Wa ki vini nan non Mèt la! Kè poze pou tout moun nan syèl la! Lwanj pou Bondye!"
        },
        {
          "text": "Te gen kèk farizyen nan mitan foul la. Yo di Jezi konsa: Mèt, manyè fè disip ou yo pe bouch yo non."
        },
        {
          "text": "Jezi reponn: M\u0027ap di nou sa: si yo pe bouch yo, wòch yo va pran rele."
        },
        {
          "text": "Lè Jezi rive toupre lavil la, li wè l\u0027, li pran kriye sou li,"
        },
        {
          "text": "li di: Si sèlman, jòdi a ou te kapab konprann, ou menm tou, bagay ki pou fè kè ou poze? Men, koulye a, yo kache; ou pa kapab wè yo!"
        },
        {
          "text": "Gen yon tan k\u0027ap vin sou ou: lè sa a, lènmi ou yo va sènen ou toupatou, y\u0027a fèmen ou nèt, y\u0027a kwense ou sou tout bò."
        },
        {
          "text": "Y\u0027a detwi ou nèt ansanm ak tout moun ki nan mitan ou yo. Yo p\u0027ap kite yon wòch kanpe sou yon lòt, paske ou pa t\u0027 rekonèt jou Bondye te vin pote ou sekou a."
        },
        {
          "text": "Jezi antre nan tanp lan, li pran chase tout moun ki t\u0027ap vann yo."
        },
        {
          "text": "Li di yo: Men sa ki ekri: Se pou kay mwen an yon kay kote moun vin lapriyè nan pye m\u0027; men, nou menm, nou fè l\u0027 tounen kachèt vòlè."
        },
        {
          "text": "Chak jou, Jezi te nan tanp lan, li t\u0027ap moutre moun yo anpil bagay. Chèf prèt yo, dirèktè lalwa yo ak chèf pèp la t\u0027ap chache ki jan pou yo touye li."
        },
        {
          "text": "Men, yo pa t\u0027 kapab jwenn yon jan pou yo te fè sa, paske tout pèp la t\u0027ap koute sa l\u0027 t\u0027ap di san yo pa pèdi yon mo."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Yon jou konsa, Jezi te nan tanp lan; li t\u0027ap moutre pèp la anpil bagay; li t\u0027ap anonse yo bon nouvèl la. Chèf prèt yo, dirèktè lalwa yo ak chèf fanmi yo vin rive."
        },
        {
          "text": "Yo di li: Manyè di nou ki dwa ou genyen pou w\u0027ap fè tout bagay sa yo? Wi, kilès ki ba ou otorite pou fè yo?"
        },
        {
          "text": "Jezi reponn yo: Mwen pral poze nou yon keksyon, mwen menm tou."
        },
        {
          "text": "Di mwen kilès ki te voye Jan Batis batize moun: Bondye osinon lèzòm?"
        },
        {
          "text": "Men, yonn t\u0027ap di lòt: Si nou reponn se Bondye ki voye l\u0027, la mande nou poukisa nou pa t\u0027 kwè li."
        },
        {
          "text": "Si nou reponn se lèzòm ki voye l\u0027, tout pèp la va touye nou ak kout wòch, paske yo tout te gen konviksyon Jan Batis te yon pwofèt."
        },
        {
          "text": "Lè sa a yo reponn li: Nou pa konn ki moun ki te voye l\u0027 batize."
        },
        {
          "text": "Jezi di yo: Enben, mwen menm tou, mwen p\u0027ap di nou avèk ki otorite m\u0027ap fè bagay sa yo."
        },
        {
          "text": "Apre sa, Jezi pran rakonte pèp la parabòl sa a: Vwala, se te yon nonm ki te plante yon jaden rezen. Li antann li avèk kèk moun pou okipe jaden an pou li. Apre sa, li kite peyi a, li al fè lontan deyò."
        },
        {
          "text": "Lè sezon rekòt la rive, li voye yon domestik kote moun ki t\u0027ap pran swen jaden an pou li. Li te voye chache pòsyon pa l\u0027 nan rekòt rezen an nan men yo. Men, kiltivatè yo bat domestik la byen bat, epi yo voye l\u0027 tounen bay mèt jaden an san yo pa ba l\u0027 anyen."
        },
        {
          "text": "Mèt jaden an voye yon lòt domestik kote yo ankò. Men, yo bat li byen bat, yo joure l\u0027 byen joure, epi yo voye l\u0027 tounen san yo pa ba l\u0027 anyen."
        },
        {
          "text": "Mèt jaden an voye yon twazyèm domestik. Fwa sa a, yo blese l\u0027, yo mete l\u0027 deyò."
        },
        {
          "text": "Lè sa a, mèt jaden an di: Kisa pou m\u0027 fè? Bon, mwen pral voye pitit gason mwen renmen anpil la. Omwens y\u0027a gen respè pou li."
        },
        {
          "text": "Men, lè kiltivatè yo wè pitit mèt jaden an, yonn di lòt: Men eritye a! Ann touye l\u0027, konsa jaden an va rete pou nou."
        },
        {
          "text": "Yo jete l\u0027 deyò jaden an, yo touye li. Atò, kisa mèt jaden an pral fè yo?"
        },
        {
          "text": "L\u0027ap vini, l\u0027ap fè touye tout kiltivatè yo, epi l\u0027ap bay lòt moun jaden rezen an. Lè pèp la tande sa, yo di: Mande Bondye padon!"
        },
        {
          "text": "Men, Jezi gade yo, li mande yo: Ki sans nou bay pawòl sa ki ekri a: Wòch moun ki t\u0027ap bati yo te voye jete a, se li menm ki tounen wòch ki kenbe kay la."
        },
        {
          "text": "Tout moun ki bite sou wòch sa a gen pou kase ren yo. Men, si se wòch la menm ki tonbe sou yon moun, li gen pou l\u0027 kraze moun lan an miyèt moso."
        },
        {
          "text": "Menm lè a, chèf prèt yo ak dirèktè lalwa yo t\u0027ap chache mete men sou li, paske yo te byen konnen se pou yo Jezi te bay parabòl sa a. Men, yo te pè pèp la."
        },
        {
          "text": "Yo pran veye Jezi. Yo voye espyon dèyè li. Espyon yo pran pòz moun debyen yo, pou wè si yo te ka pran yon pawòl nan bouch li pou akize li. Konsa, yo ta kapab lage l\u0027 nan men gouvènè a ki te gen pouvwa ak tout otorite."
        },
        {
          "text": "Espyon yo poze l\u0027 keksyon sa a: Mèt, nou konnen ou se moun serye. Tou sa ou di ak tou sa ou moutre nou se verite. Ou pa gade sou figi moun, men ou moutre chemen Bondye a jan li ye a."
        },
        {
          "text": "Manyè di nou: Eske lalwa nou an pèmèt nou peye Seza lajan kontribisyon an, wi ou non?"
        },
        {
          "text": "Men, Jezi wè se nan pèlen yo te vle pran li. Li di yo:"
        },
        {
          "text": "Moutre m\u0027 yon pyès lajan. Pòtre ki moun ak non ki moun ki sou pyès lajan an? Yo reponn li: Se pòtre Seza ak non Seza."
        },
        {
          "text": "Lè sa a li di yo: Enben, bay Seza sak pou Seza, bay Bondye sak pou Bondye."
        },
        {
          "text": "Yo pa t\u0027 kapab jwenn anyen ki mal nan sa l\u0027 t\u0027ap di devan pèp la. Okontrè, pawòl sa a te fè yo pi sezi ankò. Yo fèmen bouch yo san di yon mo."
        },
        {
          "text": "Sadiseyen yo se yon gwoup jwif ki di moun mouri pa leve ankò. Gen kèk ladan yo ki vin bò kot Jezi ak yon keksyon. Yo di l\u0027 konsa:"
        },
        {
          "text": "Mèt, Moyiz te ekri lòd sa a ban nou: Lè yon nonm marye mouri san kite pitit, si l\u0027 gen yon frè, frè a gen pou l\u0027 marye avèk madanm defen an pou l\u0027 sa fè pitit pou frè l\u0027 ki mouri a."
        },
        {
          "text": "Se konsa, te gen sèt frè. Premye a marye, li mouri san l\u0027 pa kite pitit."
        },
        {
          "text": "Dezyèm lan marye ak vèv la. Apre sa, twazyèm lan marye avè l\u0027 tou."
        },
        {
          "text": "Konsa konsa, sèt frè yo marye ak fanm lan yonn apre lòt, epi yo tout yo mouri san kite pitit."
        },
        {
          "text": "Apre yo tout fin mouri, fanm lan mouri poutèt pa l\u0027 tou."
        },
        {
          "text": "Lè mò yo va gen pou yo leve, fanm sa a ki te madanm tout sèt frè yo, madanm kilès nan yo li pral ye la a menm?"
        },
        {
          "text": "Jezi reponn yo: Isit sou latè, fanm ak gason nan marye."
        },
        {
          "text": "Men, fanm ak gason ki merite pou yo leve soti vivan nan lanmò pou yo ka patisipe nan lavi k\u0027ap vini an, moun sa yo pa nan marye ankò."
        },
        {
          "text": "Yo pa ka mouri ankò, se tankou zanj Bondye yo ye, yo se pitit Bondye, paske yo leve soti vivan nan lanmò."
        },
        {
          "text": "Wi, moun mouri gen pou yo leve. Se Moyiz menm ki moutre nou sa, lè bò ti touf bwa a, li te rele Bondye: Bondye Abraram, Bondye Izarak, Bondye Jakòb."
        },
        {
          "text": "Bondye se Bondye moun vivan li ye, li pa Bondye moun mouri, paske pou li tout moun vivan."
        },
        {
          "text": "Lè sa a, kèk dirèktè lalwa pran lapawòl, yo di: Mèt, ou byen pale."
        },
        {
          "text": "Apre sa, yo pa t\u0027 gen odas poze l\u0027 ankenn lòt keksyon."
        },
        {
          "text": "Jezi di yo: Ki jan yo fè di Kris la se pitit pitit David li ye?"
        },
        {
          "text": "Men, sa David menm te di nan liv Sòm yo: Bondye Mèt la te di Seyè mwen an: Chita la sou bò dwat mwen,"
        },
        {
          "text": "jouk tan mwen fè lènmi yo tounen yon ti ban pou lonje pye ou."
        },
        {
          "text": "Si David rele Kris la Seyè, ki jan pou Kris la ta ka pitit pitit li?"
        },
        {
          "text": "Lè sa a, tout pèp la t\u0027ap koute Jezi. Li di disip li yo:"
        },
        {
          "text": "Pran prekosyon nou avèk dirèktè lalwa yo. Yo renmen pwonmennen avèk rad long yo; yo renmen moun bese tèt yo jouk atè pou di yo bonjou sou plas piblik; lè y\u0027 al nan sinagòg, yo toujou ap chache pou yo chita kote pou tout moun ka wè yo; nan resepsyon yo chache pi bon plas la."
        },
        {
          "text": "Se piye y\u0027ap piye pòv vèv yo, anmenmtan y\u0027ap plede fè lapriyè byen long pou parèt pi bon. Chatiman moun sa yo pral pi rèd."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Jezi pwonmennen je l\u0027 toupatou nan tanp lan, epi li wè moun rich yo ki t\u0027ap mete lajan nan bwat kote yo mete ofrann nan tanp lan."
        },
        {
          "text": "Li wè yon pòv vèv tou ki t\u0027ap mete de ti kòb kwiv."
        },
        {
          "text": "Li di: Sa m\u0027ap di nou la a, se vre wi: pòv vèv sa a bay plis pase tout lòt moun yo."
        },
        {
          "text": "Paske, tout moun sa yo, se sa yo pa bezwen yo mete nan bwat la; men li menm, nan tout mizè li, li bay tou sa l\u0027 te gen pou l\u0027 viv."
        },
        {
          "text": "Te gen kèk moun ki t\u0027ap pale sou tanp lan; yo t\u0027ap di jan li te byen dekore avèk bèl wòch li yo ansanm ak tout bèl bagay moun te ofri bay Bondye. Lè sa a, Jezi di:"
        },
        {
          "text": "Nou wè tout bagay sa yo, yon jou, p\u0027ap gen de wòch k\u0027ap kanpe yonn sou lòt. Tou sa pral kraze nèt vide atè."
        },
        {
          "text": "Yo mande li: Mèt, kilè sa va rive? Kisa ki va fè nou konnen lè tout bagay sa yo prèt pou rive?"
        },
        {
          "text": "Jezi di yo: Atansyon pou pesonn pa twonpe nou. Paske, plizyè moun va vin sou non mwen, y\u0027a di se yo menm ki Kris la, ou ankò jou a rive! Pa koute yo."
        },
        {
          "text": "Lè n\u0027a pran nouvèl lagè ak revolisyon k\u0027ap fèt, nou pa bezwen pè. Fòk bagay sa yo rive anvan. Men, se p\u0027ap ankò lafen an sa."
        },
        {
          "text": "Li di yo ankò: Yon pèp va goumen ak yon lòt pèp; yon peyi va atake yon lòt peyi."
        },
        {
          "text": "Va gen gwo tranblemanntè. Nan divès kote va gen grangou ak epidemi. Lè sa a, va gen bagay terib ak gwo kokenn chenn siy k\u0027ap parèt nan syèl la."
        },
        {
          "text": "Men anvan tou sa, y\u0027ap arete nou, y\u0027ap maltrete nou; y\u0027ap trennen nou nan sinagòg pou yo jije nou; y\u0027ap mete nou nan prizon, y\u0027ap fè nou konparèt devan wa ak chèf gouvènman poutèt mwen."
        },
        {
          "text": "Se va yon bèl okazyon pou nou kanpe pale verite a."
        },
        {
          "text": "Mete sa byen nan tèt nou: nou pa bezwen bat tèt nou pou nou konnen davans ki jan nou pral fè defans nou."
        },
        {
          "text": "Se mwen menm ki va mete pawòl nan bouch nou, ki va ban nou konprann. Konsa, nan moun ki nan kont avèk nou yo, yo yonn p\u0027ap ka kenbe tèt ak nou, ni yo p\u0027ap kapab demanti sa n\u0027a di."
        },
        {
          "text": "Lè sa a, se papa nou ak manman nou, frè nou, pwòp fanmi nou ak bon zanmi nou ki va denonse nou, y\u0027ap fè touye anpil nan nou."
        },
        {
          "text": "Tout moun pral rayi nou poutèt mwen."
        },
        {
          "text": "Men, pa yon grenn cheve nan tèt nou p\u0027ap pèdi."
        },
        {
          "text": "Kenbe fèm, se konsa n\u0027a sove lavi nou."
        },
        {
          "text": "Lè n\u0027a wè yon bann lame ap sènen lavil Jerizalèm toupatou, n\u0027a konnen lè sa a yo prèt pou kraze l\u0027 nèt."
        },
        {
          "text": "Wi, lè sa a tout moun ki nan peyi Jide, se sove al nan mòn; moun ki nan mitan lavil Jerizalèm, se kouri met deyò. Moun ki nan jaden p\u0027ap bezwen antre lavil."
        },
        {
          "text": "Jou sa yo, se va Jou Chatiman, lè tou sa ki te ekri nan Liv la pral rive."
        },
        {
          "text": "Lè sa a, se p\u0027ap ti lapenn pou fanm ansent ak nouris yo, paske va gen yon gwo dezolasyon nan peyi a: kòlè Bondye pral tonbe sou pèp sa a."
        },
        {
          "text": "Y\u0027ap touye yo ak nepe, y\u0027ap mete men sou yo, y\u0027ap depòte yo nan tout lòt peyi. Pou lavil Jerizalèm lan menm, moun lòt nasyon yo gen pou yo foule l\u0027 anba pye yo, jouk tan dèle yo ba yo a va bout."
        },
        {
          "text": "Gen siy ki pou parèt nan solèy, nan lalin ak nan zetwal yo. Sou latè menm, tout pèp yo pral pran tranble, yo p\u0027ap konn sa pou yo fè devan gwo bri lanmè a ap fè ak lanm li yo."
        },
        {
          "text": "Gen moun k\u0027ap mouri tèlman y\u0027ap pè lè y\u0027a chonje malè ki pral rive sou tout latè, paske pouvwa ki nan syèl yo va tranble."
        },
        {
          "text": "Lè sa a, y\u0027a wè m\u0027, mwen menm, Moun Bondye voye nan lachè a, ap vini nan yon nwaj, avèk anpil pouvwa, nan mitan yon bann bèl bagay."
        },
        {
          "text": "Lè bagay sa yo va kòmanse rive, leve kanpe, leve tèt nou, paske Bondye p\u0027ap lwen vin delivre nou."
        },
        {
          "text": "Epi Jezi di yo yon parabòl: Gade pye fig frans lan ak tout lòt pyebwa yo."
        },
        {
          "text": "Lè nou wè yo kòmanse ap boujonnen, nou tou konnen lete sou nou."
        },
        {
          "text": "Menm jan an tou, lè n\u0027a wè bagay sa yo rive, nou mèt konnen Gouvènman Bondye ki Wa a toupre."
        },
        {
          "text": "Sa m\u0027ap di nou la a, se vre wi: gen moun k\u0027ap viv koulye a ki p\u0027ap gen tan mouri anvan tout bagay sa yo rive."
        },
        {
          "text": "Syèl la ak tout tè a va pase, men pawòl mwen yo p\u0027ap janm pase."
        },
        {
          "text": "Pran prekosyon nou, pa kite banbòch, bweson ak traka lavi sa a chaje tèt nou pou jou a pa rive sou nou lè n\u0027 pa ta kwè."
        },
        {
          "text": "Paske, jou sa a ap tonbe tankou yon privye sou tout moun ki rete sou latè."
        },
        {
          "text": "Pa kite dòmi pran nou, lapriyè tout tan; konsa n\u0027a gen fòs pou n\u0027 chape anba tou sa ki gen pou rive, pou n\u0027 ka kanpe dwat devan Moun Bondye voye nan lachè a."
        },
        {
          "text": "Tout lajounen Jezi te nan tanp lan, li t\u0027ap moutre moun yo anpil bagay. Men, lè solèy fin kouche, li te konn soti al pase nwit sou mòn Oliv la."
        },
        {
          "text": "Chak maten, byen bonè, tout pèp la te konn al jwenn li nan tanp lan pou tande sa l\u0027 t\u0027ap di."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Fèt Pen san ledven yo, ki vle di fèt Delivrans jwif yo, te prèt pou rive."
        },
        {
          "text": "Chèf prèt yo ak dirèktè lalwa yo t\u0027ap chache yon riz pou yo fè touye Jezi, paske yo te pè pèp la."
        },
        {
          "text": "Lè sa a, Satan antre nan tèt Jida yo te rele Iskariòt la, yonn nan douz disip yo."
        },
        {
          "text": "Jida al jwenn chèf prèt yo ak chèf gad ki t\u0027ap veye tanp lan. Li di yo ki jan li ta ka fè yo pran Jezi."
        },
        {
          "text": "Yo pa t\u0027 manke kontan, yo pwomèt pou yo ba l\u0027 lajan."
        },
        {
          "text": "Li tonbe dakò ak yo. Se konsa Jida t\u0027ap chache yon bon okazyon pou l\u0027 te fè yo pran Jezi san foul la pa konnen."
        },
        {
          "text": "Jou fèt Pen san ledven an te rive; se jou sa a pou yo te touye ti mouton yo pou manje Delivrans lan."
        },
        {
          "text": "Jezi voye Pyè ak Jan, li di yo konsa: Ale pare manje Delivrans lan pou n\u0027 kapab manje li."
        },
        {
          "text": "Yo mande li: Ki bò ou ta vle nou pare li?"
        },
        {
          "text": "Li di yo: Gade. Lè n\u0027a antre lavil la, n\u0027a kontre ak yon nonm k\u0027ap pote yon krich dlo; swiv li jouk nan kay kote la antre a."
        },
        {
          "text": "N\u0027a di mèt kay la: Mèt la voye mande ou kote pyès kay pou l\u0027 manje manje Delivrans lan avèk disip li yo?"
        },
        {
          "text": "Lè sa a la moutre nou yon gwo chanm anwo kay la, tou pare, tou meble. Se la n\u0027a pare manje Delivrans lan."
        },
        {
          "text": "Yo pati, yo jwenn tout bagay jan l\u0027 te di yo a. Epi yo pare manje Delivrans lan."
        },
        {
          "text": "Lè lè a rive, Jezi chita bò tab la avèk apòt yo pou manje."
        },
        {
          "text": "Li di yo: Mwen pa t\u0027 manke anvi manje manje Delivrans sa a avè n\u0027 anvan m\u0027 al soufri."
        },
        {
          "text": "Paske, m\u0027ap di nou sa: mwen p\u0027ap janm manje l\u0027 ankò jouk jou la pran sans li nèt vre nan peyi kote Bondye Wa a."
        },
        {
          "text": "Apre sa, li pran yon gode, li di Bondye mèsi, epi l\u0027 di: Men gode sa a, separe l\u0027 bay chak moun nan nou;"
        },
        {
          "text": "paske, m\u0027ap di nou sa, depi koulye a mwen p\u0027ap bwè diven ankò jouk lè Bondye va vin pran pouvwa a nan men li."
        },
        {
          "text": "Apre sa, li pran pen, li di Bondye mèsi, li kase li. Li ba yo l\u0027, epi li di yo: Sa se kò mwen. Se mwen menm ki bay li pou nou. Se pou nou fè sa pou nou ka toujou chonje mwen."
        },
        {
          "text": "Menm jan an tou, apre yo fin manje, li ba yo gode diven an. Li di yo: Gode sa a, se nouvo kontra Bondye pase ak moun. Se avèk san m\u0027 ki koule pou nou an li siyen l\u0027."
        },
        {
          "text": "Men gade! Moun k\u0027ap trayi m\u0027 lan, li la bò tab la ansanm ak mwen!"
        },
        {
          "text": "Moun Bondye voye nan lachè a pral mouri jan Bondye te vle l\u0027 la, se vre. Men, malè pou moun ki trayi l\u0027 la!"
        },
        {
          "text": "Latou, yonn pran mande lòt kilès nan yo la a ki pral fè bagay sa a."
        },
        {
          "text": "Epi yon gwo diskisyon leve nan mitan disip yo. Yo te vle konnen kilès nan yo ki te dwe pase pou pi grannèg."
        },
        {
          "text": "Jezi di yo: Nan tout peyi, wa se kòmande yo kòmande, moun ki chèf fè nou rele yo Bon papa."
        },
        {
          "text": "Men pou nou menm, se pa konsa pou sa ye. Okontrè, sak pi grannèg nan mitan nou an, se pou l\u0027 tankou pi piti a; sa k\u0027ap kòmande a, se pou l\u0027 tankou sa k\u0027ap sèvi a."
        },
        {
          "text": "Kilès ki pi grannèg: moun ki chita bò tab la, osinon moun k\u0027ap sèvi l\u0027 la? Moun ki chita bò tab la, pa vre? Tansèlman, mwen menm mwen nan mitan nou tankou moun k\u0027ap sèvi a."
        },
        {
          "text": "Nou menm, nou se moun ki kenbe fèm avè m\u0027 nan tout tribilasyon mwen yo."
        },
        {
          "text": "Se poutèt sa, menm jan Papa a te ban m\u0027 dwa pou m\u0027 gouvènen nan peyi kote li wa a, mwen menm tou, m\u0027ap ban nou dwa sa a."
        },
        {
          "text": "N\u0027a manje, n\u0027a bwè sou tab ansanm avè m\u0027 sou govènman mwen an. M\u0027a mete nou chita sou bèl fotèy pou nou jije douz branch fanmi Izrayèl la."
        },
        {
          "text": "Simon, Simon, koute: Satan mande pouvwa pou l\u0027 pase nou tout nan laye, tankou grenn y\u0027ap vannen."
        },
        {
          "text": "Men, mwen lapriyè pou ou, Simon, pou konfyans ou nan Bondye pa febli. Ou menm, lè wa tounen vin jwenn mwen, bay frè ou yo fòs."
        },
        {
          "text": "Pyè di li: Mèt, mwen pare pou m\u0027 al nan prizon avè ou, pou m\u0027 mouri menm avè ou."
        },
        {
          "text": "Jezi reponn li: Pyè, tande sa m\u0027ap di ou: kòk p\u0027ap gen tan chante jòdi a, w\u0027ap di ou pa konnen m\u0027 pandan twa fwa."
        },
        {
          "text": "Jezi di yo ankò: Lè m\u0027 te voye nou san lajan, san manje, san soulye, èske nou te manke kichòy? Yo reponn li: Nou pa t\u0027 manke anyen."
        },
        {
          "text": "Li di yo: Bon, koulye a, moun ki gen yon lajan, se pou l\u0027 pran l\u0027; sa ki gen manje se pou l\u0027 pran l\u0027 tou. Moun ki pa gen nepe, se pou l\u0027 vann rad li pou l\u0027 achte yonn."
        },
        {
          "text": "Paske, tande byen sa m\u0027ap di nou: pawòl ki te ekri a, fòk li rive vre nan lavi mwen: Yo mete l\u0027 ansanm ak mechan yo. Wi, sa ki ekri sou mwen an pral rive."
        },
        {
          "text": "Disip yo di li: Mèt, men de nepe. Li di yo: Sa kont."
        },
        {
          "text": "Apre sa, Jezi soti, li al mòn Oliv la, jan l\u0027 te konn fè a. Disip yo swiv li."
        },
        {
          "text": "Lè l\u0027 rive, li di yo: Lapriyè pou n\u0027 pa tonbe anba tantasyon."
        },
        {
          "text": "Epi li kite yo, li al pi devan, distans yon moun kab voye yon wòch konsa. Li mete ajenou, li pran lapriyè."
        },
        {
          "text": "Li di: Papa, si ou vle, tanpri, wete gode soufrans sa a devan je mwen. Men, se pa volonte m\u0027 ki pou fèt, se volonte pa ou."
        },
        {
          "text": "Lè sa a, yon zanj Bondye soti nan syèl la parèt devan li. Li te vin bay Jezi fòs."
        },
        {
          "text": "Kè Jezi te sere anpil, li t\u0027ap lapriyè pi rèd. Swe t\u0027ap koule sou li tonbe atè tankou gwo degout san."
        },
        {
          "text": "Apre li fin lapriyè, li leve, li vin bò kot disip yo; li jwenn yo ap dòmi sitèlman yo te nan lapenn."
        },
        {
          "text": "Li di yo: Poukisa n\u0027ap dòmi konsa? Leve non, lapriyè pou n\u0027 pa tonbe anba tantasyon."
        },
        {
          "text": "Jezi t\u0027ap pale toujou lè yon bann moun vin rive. Jida, yonn nan douz disip yo, t\u0027ap mache devan. Li pwoche bò kot Jezi pou l\u0027 bo li."
        },
        {
          "text": "Men, Jezi di li: Jida, se avèk yon bo w\u0027ap trayi Moun Bondye voye nan lachè a?"
        },
        {
          "text": "Moun ki te avèk Jezi yo, lè yo wè sak t\u0027apral rive, yo mande li: Mèt, èske nou mèt voye kout nepe?"
        },
        {
          "text": "Yonn ladan yo gen tan pote domestik granprèt la yon kou, li koupe zòrèy dwat li."
        },
        {
          "text": "Men, Jezi di yo: Non. Ase. Li manyen zòrèy nonm lan, li geri li."
        },
        {
          "text": "Apre sa, Jezi pale ak chèf prèt yo, chèf lagad tanp lan ansanm ak chèf fanmi yo ki te vin pran li. Li di yo: Nou vin dèyè m\u0027 ak nepe epi baton, tankou si m\u0027 te yon ansasen."
        },
        {
          "text": "Toulejou mwen te la avèk nou nan tanp lan, nou pa t\u0027 chache arete mwen. Men koulye a, se jou pa n\u0027, se jou pouvwa ki travay nan fènwa a."
        },
        {
          "text": "Yo arete Jezi, yo mennen li ale. Yo kondi l\u0027 kay granprèt la. Pyè t\u0027ap swiv yo yon ti jan lwen lwen."
        },
        {
          "text": "Yo te limen yon dife nan mitan lakou a. Pyè al chita nan mitan moun ki te bò dife a."
        },
        {
          "text": "Yon sèvant wè Pyè chita bò dife a; li fiske je l\u0027 sou li, li di: Nonm sa a te avèk li tou."
        },
        {
          "text": "Men, Pyè demanti l\u0027, li di: Madanm, mwen pa konnen li."
        },
        {
          "text": "Yon kadè apre, yon lòt wè l\u0027, epi l\u0027 di: Ou menm tou, ou fè pati moun sa yo. Pyè di: Non, monchè, mwen pa fè pati moun sa yo."
        },
        {
          "text": "Apre yon bon ti moman, yon lòt di l\u0027 ankò: Men wi, nonm sa a te avè l\u0027. Se moun Galile li ye."
        },
        {
          "text": "Pyè reponn li: Monchè, mwen pa konnen sa ou ap di la a. Menm lè a, antan li t\u0027ap pale toujou, yon kòk pran chante."
        },
        {
          "text": "Jezi vire, li gade Pyè, epi Pyè vin chonje pawòl Seyè a te di l\u0027: Jòdi a, kòk p\u0027ap gen tan chante, w\u0027ap di ou pa konnen mwen pandan twa fwa."
        },
        {
          "text": "Pyè soti, epi li tonbe kriye jouk li pa t\u0027 kapab ankò."
        },
        {
          "text": "Mesye ki t\u0027ap veye Jezi yo t\u0027ap pase l\u0027 nan rizib. Yo t\u0027ap ba l\u0027 kou."
        },
        {
          "text": "Yo te bouche je l\u0027, yo t\u0027ap mande li: Ki moun ki ba ou kou sa a? Devinen?"
        },
        {
          "text": "Epi yo t\u0027ap di l\u0027 anpil lòt jouman ankò."
        },
        {
          "text": "Lè l\u0027 fin fè jou, tout chèf fanmi yo, chèf prèt yo ansanm ak dirèktè lalwa yo reyini. Yo fè mennen Jezi devan Gran Konsèy jwif yo."
        },
        {
          "text": "Yo mande li: Manyè di nou: èske se ou ki Kris la? Jezi reponn yo: Si m\u0027 reponn nou, nou p\u0027ap vle kwè mwen."
        },
        {
          "text": "Si m\u0027 poze nou yon keksyon, nou p\u0027ap vle reponn mwen."
        },
        {
          "text": "Men, depi jòdi a, Moun Bondye voye nan lachè a pral chita sou bò dwat Bondye ki gen pouvwa a."
        },
        {
          "text": "Yo tout di li: Ou se pitit Bondye a, pa vre? Li reponn yo: Apa nou di li. Wi, se sa mwen ye menm."
        },
        {
          "text": "Lè sa a yo di: Sa nou bezwen temwen ankò fè. Nou menm nou fèk tande pawòl ki soti nan bouch li."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Tout bann moun yo leve, yo mennen Jezi devan Pilat."
        },
        {
          "text": "Rive la, yo pran depoze plent sou do l\u0027, yo di konsa: Nou jwenn nonm sa a ap moute tèt pèt la. L\u0027ap di yo pou yo pa peye Seza lajan taks yo. Li menm rive pretann se Kris la li ye, yon wa."
        },
        {
          "text": "Pilat mande li: Eske ou se wa jwif yo? Jezi reponn li: Se ou ki di li."
        },
        {
          "text": "Pilat di chèf prèt yo ak foul moun yo: Mwen pa wè ankenn rezon pou m\u0027 kondannen nonm sa a."
        },
        {
          "text": "Men, yo kenbe la avè l\u0027, yo di: L\u0027ap moute tèt pèp la ak pawòl l\u0027ap di yo. Li kòmanse travay sa a depi nan peyi Galilye, li pase nan tout peyi Jide a, li rive jouk isit la."
        },
        {
          "text": "Lè Pilat tande sa, li mande yo si Jezi se moun Galile."
        },
        {
          "text": "Aprann Pilat aprann Jezi te soti nan rejyon ki te sou kòmandman Ewòd la, li voye Jezi bay Ewòd ki t\u0027ap pase kèk jou lavil Jerizalèm lè sa a."
        },
        {
          "text": "Ewòd pa t\u0027 manke kontan lè li wè Jezi. Depi lontan li te konn tande pale sou li, li te anvi kontre avè l\u0027. Li te kwè li tapral wè Jezi fè kèk mirak."
        },
        {
          "text": "Li poze l\u0027 anpil keksyon, men Jezi pa reponn li anyen."
        },
        {
          "text": "Chèf prèt yo ak dirèktè lalwa yo te la. Yo t\u0027ap depoze anpil gwo plent kont Jezi."
        },
        {
          "text": "Ewòd menm ansanm ak tout gad li yo t\u0027ap pase Jezi nan rizib. Yo mete l\u0027 nan yon wonn tenten. Yo mete yon bèl rad sou li; epi yo voye l\u0027 tounen bay Pilat."
        },
        {
          "text": "Pilat ak Ewòd te lènmi anvan sa. Menm jou sa a yo vin zanmi."
        },
        {
          "text": "Pilat sanble chèf prèt yo, tout otorite yo ansanm ak pèp la."
        },
        {
          "text": "Li di yo: Nou mennen nonm sa a ban mwen. Nou fè m\u0027 konprann l\u0027ap moute tèt pèp la. Mwen menm, mwen poze l\u0027 keksyon devan nou, mwen pa janm jwenn li koupab. Li pa fè ankenn nan move zak n\u0027ap plede di l\u0027 fè yo."
        },
        {
          "text": "Ewòd pa jwenn li koupab non plis. Men li voye l\u0027 tounen ban mwen. Nonm sa a pa fè anyen ki merite lanmò."
        },
        {
          "text": "Mwen pral fè yo bat li byen bat, apre sa m\u0027a lage li."
        },
        {
          "text": "Pou chak fèt Delivrans, Pilat te blije lage yon prizonye ba yo."
        },
        {
          "text": "Yo tout pran rele ansanm: Touye nonm sa a, lage Barabas ban nou."
        },
        {
          "text": "Barabas sa a, se te yon nonm ki te nan prizon poutèt lèzam li te pran kont gouvènman an epi pou yon moun li te touye nan lavil la."
        },
        {
          "text": "Pilat menm te vle lage Jezi. Li pale ak foul moun yo ankò."
        },
        {
          "text": "Men yo rele: Kloure l\u0027 sou yon kwa! Kloure l\u0027 sou yon kwa!"
        },
        {
          "text": "Yon twazyèm fwa ankò, Pilat di yo: Manyè di m\u0027 ki move zak li fè konsa? Mwen menm, mwen pa jwenn anyen nan nonm sa a ki merite lanmò. Mwen pa di nou mwen pral fè bat li byen bat, apre sa m\u0027a lage li?"
        },
        {
          "text": "Men, yo pran rele pi fò, yo pèsiste ap mande pou yo kloure Jezi sou yon kwa. Yo sitèlman rele, Pilat ba yo gany."
        },
        {
          "text": "Se konsa Pilat pran desizyon pou l\u0027 ba yo sa yo te mande a."
        },
        {
          "text": "Li lage moun pèp la te vle a, nonm ki te nan prizon pou konplo ak krim lan. Epi Pilat renmèt yo Jezi pou yo te fè li sa yo te vle a."
        },
        {
          "text": "Antan sòlda yo t\u0027ap mennen Jezi ale, yo kontre Simon, yon moun peyi Sirèn. Li te soti nan jaden. Yo pran msye, yo chaje l\u0027 anba kwa a pou l\u0027 pote li dèyè Jezi."
        },
        {
          "text": "Yon bann moun nan pèp la t\u0027ap swiv Jezi. Te gen kèk fanm la tou ki t\u0027ap kriye, ki t\u0027ap plenn sò li."
        },
        {
          "text": "Jezi vire gade yo, li di yo konsa: Nou menm, medam lavil Jerizalèm, pa kriye pou mwen tande; kriye pou tèt pa nou ak tout pitit nou yo."
        },
        {
          "text": "Gen jou k\u0027ap vin dèyè; lè sa a y\u0027a di: benediksyon pou fanm ki pa kapab fè pitit, pou fanm ki pa t\u0027 janm fè pitit, pou fanm ki pa janm bay pitit tete."
        },
        {
          "text": "Lè sa a, tout moun va di mòn yo: Tonbe sou nou! Y\u0027a mande mòn yo: Kouvri nou!"
        },
        {
          "text": "Paske, si se sa yo fè bwa vèt la, kisa yo p\u0027ap fè bwa chèch la?"
        },
        {
          "text": "Yo mennen de lòt moun, de krimenèl pou yo touye ansanm ak Jezi."
        },
        {
          "text": "Lè yo rive kote yo rele Zo bwa Tèt la, yo kloure Jezi sou kwa a. Yo kloure de krimenèl yo sou de lòt kwa, yonn chak bò li."
        },
        {
          "text": "Jezi di: Papa, padonnen yo. Yo pa konnen sa y\u0027ap fè. Sòlda yo tire osò pou separe rad li yo."
        },
        {
          "text": "Pèp la te kanpe la ap gade. Chèf yo t\u0027ap pase Jezi nan rizib, yo t\u0027ap di: Gade! Li sove lòt moun; si se Kris la li ye, moun Bondye chwazi a, se pou l\u0027 sove tèt pa l\u0027 tou."
        },
        {
          "text": "Sòlda yo t\u0027ap pase l\u0027 nan betiz tou. Yo pwoche bò kote l\u0027, yo ba l\u0027 venèg pou l\u0027 bwè,"
        },
        {
          "text": "epi yo di li: Si ou se wa jwif yo, se pou ou sove tèt ou ou menm!"
        },
        {
          "text": "Men sak te ekri sou tèt kwa a: Nonm sa a se wa jwif yo li ye."
        },
        {
          "text": "Yonn nan krimenèl yo te kloure sou kwa yo t\u0027ap joure li. Li t\u0027ap di li: Se pa ou ki Kris la? Sove tèt ou non, epi sove nou ansanm avè ou tou."
        },
        {
          "text": "Men lòt la reprann li, li di li: Gen lè ou pa pè Bondye, ou menm ki anba menm kondannasyon avèk li a?"
        },
        {
          "text": "Pou nou menm se jistis, paske nou resevwa sa nou merite pou krim nou fè. Men li menm, li pa fè anyen."
        },
        {
          "text": "Epi li di Jezi: Chonje m\u0027 wi lè wa vin pran gouvènman an nan men ou!"
        },
        {
          "text": "Jezi reponn li: Sa m\u0027ap di ou la, se vre wi: Jòdi a ou pral avè m\u0027 nan paradi."
        },
        {
          "text": "Li te midi konsa lè solèy la sispann klere sou tout peyi a jouk vè twazè nan apremidi."
        },
        {
          "text": "Rido ki te nan tanp lan chire fè de moso."
        },
        {
          "text": "Jezi rele byen fò, li di: Papa, m\u0027 ap renmèt lespri mwen nan men ou. Apre l\u0027 fin di pawòl sa yo, li mouri."
        },
        {
          "text": "Lè kaptenn lame a wè sak te rive, li fè lwanj Bondye, epi li di: Se vre wi. Nonm sa a te inonsan."
        },
        {
          "text": "Tout moun ki te vini an foul pou asiste espektak sa a te wè sak te rive. Yo tounen al lakay yo, yo t\u0027ap bat lestonmak yo."
        },
        {
          "text": "Tout zanmi Jezi yo te rete yon ti jan lwen ansanm ak fanm ki t\u0027ap mache avè l\u0027 yo depi nan peyi Galile. Yo tout t\u0027ap gade sak t\u0027ap pase."
        },
        {
          "text": "Te gen yon jwif ki te rele Jozèf, moun lavil Arimate. Se te yon bon gason ki te mache dwat devan Bondye."
        },
        {
          "text": "Li t\u0027ap tann kilè Bondye t\u0027ap vin pran pouvwa a nan men li. Li te fè pati Gran Konsèy jwif yo, men li pa t\u0027 dakò ak sa lòt yo te fè ni ak sa yo te deside."
        },
        {
          "text": "Jozèf al lakay Pilat, li mande kò Jezi."
        },
        {
          "text": "Apre sa, li al desann kò a sou kwa a, li vlope l\u0027 nan yon bèl dra blan, epi li mete l\u0027 nan yon kavo yo te fouye nan wòch. Se te yon kavo tou nèf: yo pa t\u0027 ankò janm mete pesonn ladan li."
        },
        {
          "text": "Se te yon jou vandredi, repo a tapral kòmanse."
        },
        {
          "text": "Medam ki t\u0027ap mache avèk Jezi depi nan peyi Galile yo te ale ansanm ak Jozèf. Yo wè kavo a, yo wè ki jan yo te mete kò Jezi ladan li."
        },
        {
          "text": "Apre sa, yo tounen lakay yo, y\u0027 al pare lwil santi bon ak odè pou benyen kò a. Men, jou repo a yo pa t\u0027 fè anyen, jan lalwa Moyiz te vle l\u0027 la."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Nan dimanch maten, byen bonè, medam yo ale nan kavo a. Yo te pote lwil santi bon yo te pare pou benyen kò a."
        },
        {
          "text": "Yo jwenn wòch ki te fèmen kavo a te woule byen lwen soti devan bouch kavo a."
        },
        {
          "text": "Yo antre, men yo pa jwenn kò Seyè Jezi."
        },
        {
          "text": "Yo te la konsa, yo pa t\u0027 konn sa pou yo te fè lè de moun parèt devan yo ak rad yo byen klere."
        },
        {
          "text": "Medam yo te pè anpil. Yo bese tèt yo atè; men de moun yo di yo konsa: Poukisa n\u0027ap chache moun vivan an nan mitan mò yo?"
        },
        {
          "text": "(Li pa isit; li leve soti vivan nan lanmò.) Chonje sa l\u0027 te di nou lè l\u0027 te Galile a:"
        },
        {
          "text": "Moun Bondye voye nan lachè a gen pou tonbe anba men pechè yo; yo gen pou yo kloure l\u0027 sou yon kwa. Men, sou twa jou l\u0027ap leve soti vivan ankò."
        },
        {
          "text": "Yo vin chonje pawòl Jezi te di yo."
        },
        {
          "text": "Yo soti kite kavo a, y\u0027 al rakonte onz disip yo ak lòt moun yo tout bagay sa yo."
        },
        {
          "text": "Men non medam yo: se te Mari, moun Magdala a, Jan ak Mari, manman Jak. Te gen lòt fanm avèk yo tou. Yo menm tou, yo te rakonte apòt yo menm bagay la."
        },
        {
          "text": "Men, apòt yo te pran sa medam yo t\u0027ap di a pou istwa san sans, yo pa t\u0027 kwè yo."
        },
        {
          "text": "Lè sa a, Pyè leve, li kouri al nan kavo a. Li bese, li wè dra mò a sèlman. Apre sa, li tounen lakay li. Li te sezi anpil pou sak te rive a."
        },
        {
          "text": "Menm jou sa a, te gen de disip ki tapral nan yon bouk yo rele Emayis. Bouk la te yon ti distans onz kilomèt konsa ak lavil Jerizalèm."
        },
        {
          "text": "De disip yo t\u0027ap koze sou tou sa ki te pase."
        },
        {
          "text": "Yo t\u0027ap pale, yo t\u0027ap diskite yonn ak lòt. Lè sa a, Jezi pwoche bò kote yo, li tanmen fè wout ak yo."
        },
        {
          "text": "Yo te wè l\u0027, men te gen kichòy ki te anpeche yo rekonèt li."
        },
        {
          "text": "Li di yo: Sou kisa n\u0027ap pale konsa antan n\u0027ap mache a? Yo rete yo kanpe tou tris."
        },
        {
          "text": "Yonn ladan yo ki te rele Kleopas reponn li: Gen lè ou se sèl moun k\u0027ap viv lavil Jerizalèm ki pa konn sak te rive nan senmenn ki sot pase a?"
        },
        {
          "text": "Li di yo: Ki sak te rive konsa? Yo reponn li: Tou sak te rive Jezi, moun Nazarèt la. Nonm sa a te yon gwo pwofèt devan Bondye ak devan tout pèp la: li te fè anpil bèl bagay epi li te pale byen."
        },
        {
          "text": "Enben, chèf prèt yo ak otorite nou yo fè yo kondannen l\u0027 amò, epi yo kloure l\u0027 sou yon kwa."
        },
        {
          "text": "Nou te gen espwa se li menm ki t\u0027ap vin delivre pep Izrayèl la. Men, jòdi a fè twa jou depi bagay sa yo pase."
        },
        {
          "text": "Fòk nou di ou tou gen kèk fanm nan gwoup nou an ki fè nou byen sezi. Yo te al nan kavo a granmaten jòdi a."
        },
        {
          "text": "Men, yo pa jwenn kò a. Yo tounen vin rakonte te gen zanj Bondye ki te parèt devan yo, ki te di yo li vivan."
        },
        {
          "text": "Gen kèk zanmi nou yo ki al nan kavo a tou. Yo jwenn tout bagay jan medam yo te di l\u0027 la; men li menm, yo pa wè li."
        },
        {
          "text": "Lè sa a Jezi di yo: Ala moun san konprann! Ki jan lespri nou fè lou pou kwè tou sa pwofèt yo te di konsa!"
        },
        {
          "text": "Eske se pa pou Kris la te soufri bagay sa yo anvan pou l\u0027 te resevwa lwanj li?"
        },
        {
          "text": "Epi li pran esplike yo tou sa ki te ekri sou li nan Liv yo; li kòmanse ak Liv Moyiz yo, li pase nan tout Liv pwofèt yo."
        },
        {
          "text": "Lè yo rive toupre ti bouk kote yo t\u0027ap prale a, Jezi fè tankou li ta vle al pi lwen."
        },
        {
          "text": "Yo kenbe l\u0027, yo di li: Rete avèk nou non. Solèy fin kouche, pral fènwa. Li antre pou l\u0027 rete ak yo."
        },
        {
          "text": "Li chita bò tab la ak yo pou manje. Li pran pen, li di Bondye mèsi, li kase l\u0027, epi li ba yo li."
        },
        {
          "text": "Menm lè a, je yo louvri, yo rekonèt li. Men, li disparèt lamenm devan yo."
        },
        {
          "text": "Yonn pran di lòt: Eske nou pa t\u0027 santi tankou yon dife k\u0027ap boule nan kè nou lè l\u0027 t\u0027ap pale avèk nou sou tout wout la, lè l\u0027 t\u0027ap esplike nou sak te ekri nan Liv yo?"
        },
        {
          "text": "Latou, yo leve, yo tounen Jerizalèm. Lè yo rive, yo jwenn onz disip yo reyini ak zanmi yo."
        },
        {
          "text": "Yo tout yo t\u0027ap di: Se vre wi, Seyè a leve vivan. Simon wè li."
        },
        {
          "text": "Lè sa a, de disip yo pran rakonte sak te rive yo sou wout la, ki jan yo te rekonèt li lè l\u0027 te kase pen an."
        },
        {
          "text": "Pandan yo t\u0027ap pale konsa, Jezi li menm vin kanpe nan mitan yo, li di yo: benediksyon Bondye sou nou tout."
        },
        {
          "text": "Yo te pè, yo pran tranble: yo te kwè se yon revenan."
        },
        {
          "text": "Men, Jezi di yo: Poukisa nou pè konsa? Pouki tout lide sa yo nan tèt nou?"
        },
        {
          "text": "Gade men m\u0027 ak pye m\u0027 yo. Se mwen menm wi. Nou mèt mangen m\u0027. Gade m\u0027 byen: yon revenan pa gen vyann ak zo jan nou wè m\u0027 genyen an."
        },
        {
          "text": "Antan li t\u0027ap di yo sa, li moutre yo men l\u0027 ak pye l\u0027 yo."
        },
        {
          "text": "Yon sèl kè kontan pran disip yo, men yo pa t\u0027 kwè toujou sitèlman yo te sezi. Lè sa a, Jezi di yo: Eske nou gen kichòy la a pou manje?"
        },
        {
          "text": "Yo ofri l\u0027 yon moso pwason boukannen."
        },
        {
          "text": "Li pran l\u0027, li manje l\u0027 devan je yo."
        },
        {
          "text": "Epi li di yo: Men sa m\u0027 t\u0027ap di nou an lè m\u0027 te la avèk nou toujou a. Tou sa ki te ekri sou mwen nan lalwa Moyiz la, nan Liv pwofèt yo, menm nan sòm yo, fòk tou sa te rive."
        },
        {
          "text": "Lè sa a, li louvri lespri yo pou yo te ka konprann tou sa ki te ekri nan Liv yo."
        },
        {
          "text": "Li di yo: Men sa ki te ekri: Kris la gen pou l\u0027 soufri jouk li mouri, men sou twa jou li gen pou l\u0027 soti vivan nan lanmò."
        },
        {
          "text": "Y\u0027a pran non l\u0027 pou yo mache fè konnen mesaj la nan tout peyi, kòmanse lavil Jerizalèm, pou mande tout moun pou yo tounen vin jwenn Bondye pou yo ka resevwa padon peche yo."
        },
        {
          "text": "Nou temwen tout bagay sa yo."
        },
        {
          "text": "Mwen menm, mapral voye ban nou sa Papa m\u0027 te pwomèt la. Nou menm, rete lavil Jerizalèm jouk pouvwa k\u0027ap soti anwo nan syèl la va desann sou nou."
        },
        {
          "text": "Apre sa, li mennen yo an deyò lavil la, bò Betani, epi li leve men li pou l\u0027 beni yo."
        },
        {
          "text": "Antan l\u0027ap beni yo konsa, li separe ak yo, li moute nan syèl la."
        },
        {
          "text": "Yo menm menm, lè yo fin adore l\u0027, yo tounen lavil Jerizalèm ak yon gwo kè kontan."
        },
        {
          "text": "Se tout tan yo te nan tanp lan ap fè lwanj Bondye."
        }
      ]
    }
  ]
}