{
  "-bnumber": "46",
  "CHAPTER": [
    {
      "VERS": [
        {
          "text": "Mwen menm Pòl, yon moun Bondye menm te deside rele pou sèvi Jezikri apòt, m\u0027ap ekri lèt sa a, ansanm ak Sostèn, frè nou,"
        },
        {
          "text": "pou nou tout ki nan legliz Bondye a lavil Korent. Bondye te rele nou pou viv apa pou li, nou tout ki pou Bondye nan Jezikri, ansanm ak tout lòt moun toupatou k\u0027ap rele non Jezikri, Seyè nou an. Paske Jezikri se Seyè yo menm jan li Seyè nou tou."
        },
        {
          "text": "Nou mande Bondye, Papa nou, ansanm ak Jezikri, Seyè a, pou yo ban nou benediksyon ak kè poze."
        },
        {
          "text": "Se tout tan m\u0027ap di Bondye mèsi pou sa l\u0027 fè pou nou menm, frè lavil Korent yo, pou favè li te fè nou jwenn nan Jezikri."
        },
        {
          "text": "Pandan n\u0027ap viv ansanm ak Kris la, Bondye fè nou rich nèt, li ban nou tout kalite kado: kado sa yo penmèt nou preche pawòl la tout jan epi yo ban nou anpil konesans."
        },
        {
          "text": "Bon Nouvèl ki pale sou Kris la fin pran rasin nèt nan mitan nou."
        },
        {
          "text": "Se sak fè, nou pa manke anyen nan kado Bondye bay yo, pandan n\u0027ap tann jou lè Jezikri, Seyè nou an, pral parèt la."
        },
        {
          "text": "Bondye va kenbe nou fèm jouk sa kaba. Konsa, yo p\u0027ap jwenn anyen pou repwoche nou lè jou Jezikri, Seyè nou an, va rive."
        },
        {
          "text": "Bondye ki rele nou pou nou ka viv ansanm ak Pitit li, Jezikri, Seyè nou an, ap toujou kenbe pawòl li."
        },
        {
          "text": "Frè m\u0027 yo, men sa m\u0027ap mande nou, nan non Jezikri, Seyè nou an. Tanpri, mete nou dakò sou tout bagay. Pa kite divizyon mete pye nan mitan nou. Okontrè, se pou nou viv byen yonn ak lòt. Mete yon sèl lide nan tèt nou, se pou nou tout gen yon sèl pawòl."
        },
        {
          "text": "Mwen di nou sa, frè m\u0027 yo, paske m\u0027 vin konnen nan bouch kèk moun nan fanmi Kloe a, te gen gwo kont pete nan mitan nou."
        },
        {
          "text": "Men sa m\u0027 vle di: Chak moun ap di yon bagay diferan. Sa a di: mwen se moun Pòl. Yon lòt di: mwen se moun Apolòs. Yon lòt ankò di: mwen se moun Pyè. Yon lòt ankò: mwen se moun Kris la."
        },
        {
          "text": "Nan kondisyon sa a, Kris la gen lè divize? Eske se Pòl yo te kloure sou kwa a pou nou? Osinon, èske se nan non Pòl yo te batize nou?"
        },
        {
          "text": "Mwen di Bondye mèsi dèske mwen pa t\u0027 batize nou yonn, an wetan Krispis ak Gayis."
        },
        {
          "text": "Konsa, pesonn pa ka di yo te batize nan non Pòl."
        },
        {
          "text": "(Mwen t\u0027ap bliye sa: mwen te batize Estefanas ak moun lakay li yo tou. Men, mwen pa chonje m\u0027 te batize pesonn lòt ankò.)"
        },
        {
          "text": "Epitou, Kris la pa t\u0027 voye m\u0027 batize moun. Li te voye m\u0027 anonse Bon Nouvèl la, epi se pou m\u0027 anonse l\u0027 san m\u0027 pa bezwen sèvi ak bèl diskou bon konprann lèzòm, pou m\u0027 pa fè lanmò Kris la sou kwa a pase pou anyen."
        },
        {
          "text": "Pawòl ki fè nou konnen jan Kris la mouri sou kwa a, se pawòl moun fou pou moun k\u0027ap peri yo. Men, pou nou menm ki delivre yo se pouvwa Bondye."
        },
        {
          "text": "Se sa menm ki te ekri nan Liv la: M\u0027ap detwi bon konprann moun lespri yo. M\u0027ap voye konesans save yo jete."
        },
        {
          "text": "Bon, lè sa a, moun ki gen bon konprann yo, moun ki fò yo, moun ki renmen diskite dapre prensip lèzòm yo, kisa yo gen pou di ankò? Eske Bondye pa fè wè se bon konprann lèzòm lan ki pawòl moun fou?"
        },
        {
          "text": "Se sak fè, moun k\u0027ap viv dapre lide ki nan lemonn lan, avèk tout bon konprann yo, yo pa kapab rekonèt Bondye kote Bondye ap fè wè bon konprann li. Se poutèt sa, Bondye deside delivre tout moun ki kwè nan pawòl moun fou n\u0027ap anonse a."
        },
        {
          "text": "Yon bò, jwif yo ap mande mirak, yon lòt bò grèk yo ap chache bon konprann."
        },
        {
          "text": "Men nou menm, n\u0027ap fè konnen Kris yo te kloure sou kwa a. Pou jwif yo, sa se yon wòch k\u0027ap fè yo bite. Pou moun ki pa jwif yo, sa se bagay moun fou."
        },
        {
          "text": "Men pou tout moun Bondye rele yo, kit yo jwif, kit yo pa jwif, n\u0027ap fè konnen Kris la ki bon konprann Bondye a ak pouvwa Bondye a."
        },
        {
          "text": "Paske, sa ki sanble yon bagay moun fou Bondye ap fè a, li pi bon konprann pase bon konprann lèzòm. Sa ki sanble yon feblès Bondye ap moutre, li pi fò pase fòs lèzòm."
        },
        {
          "text": "Koulye a, frè m\u0027 yo, chonje ki kalite moun nou te ye lè Bondye te rele nou. Pa gen anpil nan nou ki gen bon konprann dapre sa lèzòm rele bon konprann, pa gen anpil grannèg, ni anpil moun gran fanmi."
        },
        {
          "text": "Se konsa, Bondye chwazi moun lèzòm konsidere tankou moun sòt pou l\u0027 fè moun ki gen bon konprann yo wont. Li chwazi moun lèzòm konsidere tankou moun ki fèb pou l\u0027 fè grannèg yo wont."
        },
        {
          "text": "Li chwazi moun lèzòm gade pou anyen, moun yo meprize, moun ki pa menm egziste pou yo, pou li te ka kraze sa ki gen enpòtans pou moun k\u0027ap viv dapre lide ki nan lemonn."
        },
        {
          "text": "Konsa, pa gen moun ki ka fè grandizè devan Bondye."
        },
        {
          "text": "Bondye mete nou ansanm ak Jezikri, li fè Kris la tounen bon konprann pou nou. Se Kris la ki fè Bondye fè nou gras. Se li menm k\u0027ap fè nou viv apa pou Bondye, se li menm ki delivre nou."
        },
        {
          "text": "Konsa, jan sa ekri nan Liv la: Si yon moun vle fè lwanj tèt li, se pou l\u0027 fè lwanj tèt li nan sa Bondye fè pou li."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Frè m\u0027 yo, lè mwen te al lakay nou, se pa t\u0027 avèk gwo diskou ni bèl pawòl mwen te fè nou konnen plan travay Bondye ki te kache a."
        },
        {
          "text": "Mwen te mete nan tèt mwen pou m\u0027 te bliye tout bagay sa yo. Yon sèl bagay mwen te konnen tout tan mwen te la ansanm ak nou an, se Jezikri, epi sèlman Jezikri yo te kloure sou kwa a."
        },
        {
          "text": "Mwen vin kanpe tou fèb devan nou. Lè sa a, mwen t\u0027ap tranble nan tout kò m\u0027 sitèlman mwen te pè."
        },
        {
          "text": "Lè m\u0027 te fè nou konnen tout bagay sa yo, lè m\u0027 te anonse nou nouvèl la, se pa t\u0027 avèk bèl pawòl bon konprann lèzòm mwen t\u0027ap chache pran tèt nou. Men, se te avèk pouvwa Lespri Bondye a ki t\u0027ap bay tout prèv pou fè nou kwè."
        },
        {
          "text": "Konsa, konfyans nou gen nan Bondye a pa chita sou bon konprann lèzòm, men sou pouvwa Bondye."
        },
        {
          "text": "Malgre sa, se yon bon konprann m\u0027ap fè moun ki byen devlope nan konfyans yo konnen. Men, se pa menm bon konprann ak bon konprann moun k\u0027ap viv dapre lide ki nan lemonn, ni ak bon konprann pouvwa k\u0027ap donminen lemonn, pouvwa ki la pou disparèt."
        },
        {
          "text": "Bon konprann m\u0027ap anonse a, se bon konprann Bondye te sere a. Li te kache nan je moun. Men, depi anvan Bondye te kreye anyen, bon konprann sa a te nan plan l\u0027 pou l\u0027 te ka sèvi yon lwanj pou nou."
        },
        {
          "text": "Pa gen pouvwa nan lemonn ki te konnen bon konprann sa a. Si yo te konnen l\u0027, yo pa ta kloure Seyè ki merite lwanj la sou kwa a."
        },
        {
          "text": "Men, jan sa te ekri nan Liv la: Bagay pesonn pa t\u0027 janm wè, ni pa t\u0027 janm tande, bagay ankenn moun pa t\u0027 janm mete nan tèt yo, se sa Bondye te pare pou moun ki renmen li."
        },
        {
          "text": "Bondye voye Sentespri l\u0027 ki devwale sekrè travay sa a ban nou. Lespri Bondye sonde tout bagay, menm sa ki nan fon kè Bondye."
        },
        {
          "text": "Pran nenpòt moun: Kilès ki ka konnen sa ki nan kè li? Se lespri ki nan li a sèlman ki ka konn sa. Konsa tou, sèl Lespri Bondye konnen tout bagay ki nan Bondye."
        },
        {
          "text": "Se pa lespri k\u0027ap travay nan moun k\u0027ap viv dapre lide ki nan lemonn lan nou te resevwa. Lespri nou resevwa a, se Lespri Bondye te voye ban nou an pou n\u0027 te ka konnen tout favè Bondye te fè nou."
        },
        {
          "text": "Si n\u0027ap pale sou tout favè Bondye fè nou, se pa avèk pawòl nou jwenn nan bon konprann lèzòm, men se pito avèk pawòl Lespri Bondye ap moutre nou. Se konsa, nou fè moun ki gen Lespri Bondye nan kè yo konprann verite ki soti nan Lespri a."
        },
        {
          "text": "Yon moun ki pa gen Lespri Bondye a nan kè l\u0027 pa ka asepte verite ki soti nan Lespri Bondye a. Pou li, se pawòl moun fou yo ye. Li pa kapab konprann yo, paske se Lespri Bondye a ki pou ede l\u0027 egzaminen yo."
        },
        {
          "text": "Okontrè, moun ki gen Lespri Bondye a nan kè l\u0027, li kapab jije tout bagay. Men li menm, pesonn pa ka jije li."
        },
        {
          "text": "Jan sa ekri nan Liv la: Ki moun ki konnen sa k\u0027ap pase nan tèt Mèt la? Ki moun ki pou moutre l\u0027 sa pou l\u0027 fè? Men nou menm, nou konnen sa ki nan lide Kris la."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Men, frè m\u0027 yo, pou di vre, mwen pa t\u0027 kapab pale ak nou tankou ak moun ki gen Lespri Bondye a nan kè yo. Mwen te blije pale ak nou tankou ak moun k\u0027ap viv dapre lide ki nan lèmonn, tankou ak moun ki timoun toujou nan konfyans yo nan Kris la."
        },
        {
          "text": "Mwen te blije moutre nou ti bagay tou senp, tankou lè yo bay timoun piti lèt, yo pa ba yo gwo manje. Paske nou pa t\u0027 ankò pare pou sa. Ata koulye a, nou poko pare."
        },
        {
          "text": "Paske n\u0027ap viv tankou moun k\u0027ap viv dapre lide ki nan lemonn toujou. Depi ou tande gen jalouzi nan mitan nou, depi nou gen kont yonn ak lòt, nou tou wè se moun lemonn nou ye, se tankou moun k\u0027ap viv dapre lide ki nan lemonn lan n\u0027ap viv."
        },
        {
          "text": "Lè yonn rete li di: Mwen menm, mwen se moun Pòl; yon lòt: Mwen se moun Apolòs, èske se pa tankou moun lemonn n\u0027ap pale?"
        },
        {
          "text": "Lè ou gade byen, ki moun ki Apolòs la? Ki moun ki Pòl la? Nou tou de se sèvitè Bondye nou ye. N\u0027ap travay pou nou menm, moun Korent yo, nou te ka rive kwè. Chak moun te fè travay Mèt la te ba l\u0027 fè."
        },
        {
          "text": "Mwen plante, Apolòs wouze, men se Bondye ki fè plant lan pouse."
        },
        {
          "text": "Konsa, moun ki plante a pa anyen, moun ki wouze a pa anyen tou. Se Bondye ki tout bagay la, se li menm ki fè plant lan pouse."
        },
        {
          "text": "Moun ki plante a ak moun ki wouze a, se menm bagay yo ye. Bondye va ba yo sa yo merite dapre travay yo fè."
        },
        {
          "text": "Apolòs ak mwen, se travay n\u0027ap travay ansanm pou Bondye. Nou menm, moun Korent yo, nou se tankou yon jaden Bondye bay travay pou li. Ou ankò, nou se yon kay Bondye ap bati."
        },
        {
          "text": "Dapre favè Bondye te fè m\u0027 lan, mwen travay tankou yon bon enjenyè, mwen poze fondasyon an. Yon lòt ap bati sou li. Men, se pou chak moun veye kò yo pou yo konnen ki jan y\u0027ap bati."
        },
        {
          "text": "Paske fondasyon an deja la: se Jezikri. Pesonn pa ka poze yon lòt."
        },
        {
          "text": "Gen moun k\u0027ap sevi ak lò, osinon ak lajan, osinon ak bèl wòch ki koute chè pou bati sou fondasyon an. Gen lòt menm k\u0027ap sèvi ak bwa, ak zèb chèch, ak pay."
        },
        {
          "text": "Men, se jou jijman an n\u0027a wè ki kalite travay chak moun te bay. Se jou sa a ki va devwale kalite travay chak moun te fè. Paske jou sa a, se nan mitan dife l\u0027ap parèt. Dife a pral sonde travay chak moun. L\u0027ap fè wè kalite travay yo."
        },
        {
          "text": "Si dife a pa boule travay yon moun bati sou fondasyon an, moun sa a ap resevwa rekonpans li."
        },
        {
          "text": "Men tou, si dife a boule travay yon moun, moun sa a ap pèdi travay li. Men li menm, l\u0027ap sove, tankou yon moun ki chape nan yon kay k\u0027ap boule."
        },
        {
          "text": "Eske nou pa konnen se tanp Bondye a nou ye, se Lespri Bondye a ki rete nan kè nou?"
        },
        {
          "text": "Enben, si yon moun kraze tanp Bondye a, Bondye ap kraze l\u0027 tou. Paske tanp Bondye a se yon bagay ki apa pou li. Se nou menm ki tanp Bondye a."
        },
        {
          "text": "Piga pesonn twonpe tèt yo. Si yon moun mete nan lide l\u0027 li gen bon konprann tankou moun k\u0027ap viv dapre lide ki nan lemonn yo, pito li vin fou pou l\u0027 ka gen bon konprann tout bon."
        },
        {
          "text": "Paske, bon konprann moun k\u0027ap viv dapre lide ki nan lemonn yo se bagay moun fou li ye devan Bondye. Men sa n\u0027 jwenn ekri nan Liv la: Bondye pran moun lespri yo nan pwòp pèlen yo te tann lan."
        },
        {
          "text": "Nou jwenn sa ekri tou: Bondye konnen lide moun save yo mete nan tèt yo, li konnen tou sa pa vo anyen."
        },
        {
          "text": "Konsa, pesonn pa dwe chache lwanj pou tèt pa yo nan sa moun ka fè. Pou nou menm, tout bagay se pou nou yo ye."
        },
        {
          "text": "Ni Pòl, ni Apolòs, ni Pyè, ni tou sa ki sou latè, se pou nou yo ye. Lavi, lanmò, bagay ki la koulye a, bagay ki gen pou vini, tou sa se pou nou yo ye tou."
        },
        {
          "text": "Men nou menm, se pou Kris la nou ye. Kris la menm, se pou Bondye."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Se poutèt sa, nou menm moun Korent, se pou nou rekonèt se sèvitè Kris la mwen ye, tankou yon jeran Bondye mete reskonsab plan travay li yo ki te kache."
        },
        {
          "text": "Yon sèl bagay yo mande yon jeran, se pou l\u0027 yon moun serye."
        },
        {
          "text": "Pou mwen menm, nou te mèt jije m\u0027, lèzòm te mèt jije m\u0027 nan tribinal yo, sa pa di m\u0027 anyen. Mwen menm, poutèt pa m\u0027, mwen pa jije tèt mwen non plis."
        },
        {
          "text": "Konsyans mwen pa repwoche m\u0027 anyen, se vre. Men, sa pa vle di mwen inonsan pou sa. Se Seyè a ki sèl jij mwen."
        },
        {
          "text": "Se poutèt sa, pa prese jije pesonn anvan lè a rive. Se pou nou tann Seyè a vini. Se li menm k\u0027ap mete deyò tou sa ki te kache, tou sa ki t\u0027ap fèt nan fènwa. L\u0027ap devwale tout kalkil lèzòm t\u0027ap fè nan kè yo. Lè sa a, chak moun va resevwa lwanj yo merite nan men Bondye."
        },
        {
          "text": "Frè m\u0027 yo, nan tout bagay sa yo, si m\u0027 pran egzanp sou mwen ak Apolòs, se te pou byen nou. Mwen ta vle nou pran egzanp sou nou pou n\u0027 ta ka konprann sans pawòl la ki di: Rete nan limit yo ban nou an. Piga pesonn pran pati pou yon moun kont yon lòt."
        },
        {
          "text": "Kilès ki di ou pi bon pase lòt yo? Kisa ou genyen se pa Bondye ki ba ou li? Enben, nan kondisyon sa a, poukisa w\u0027ap fè grandizè pou sa ou genyen an tankou si se pa Bondye ki te ba ou li?"
        },
        {
          "text": "Atò, nou gen tan gen tou sa n\u0027 te bezwen? Nou gen tan rich kont kò nou? Nou gen tan tounen wa anvan mwen? Mwen ta byen kontan si nou ta tounen wa tout bon, pou m\u0027 te kapab wa tou ansanm avèk nou."
        },
        {
          "text": "Men, nou menm apòt Kris yo, gen lè Bondye mete nou dèyè nèt. Nou tankou moun yo kondannen amò pou yo touye sou plas piblik; nou tounen yon espektak pou tout moun, ni pou zanj yo nan syèl la, ni pou moun sou latè."
        },
        {
          "text": "Poutèt Kris la, nou menm apòt yo, nou tankou moun fou. Men, nou menm moun Korent yo, gen lè nou gen bon konprann nan Kris la? Nou menm apòt yo, nou fèb. Men, nou menm moun Korent yo, gen lè nou gen fòs kouraj? Nou menm apòt yo, y\u0027ap meprize nou tankou chen. Men, nou menm moun Korent yo, yo respekte nou nèt ale?"
        },
        {
          "text": "Jouk koulye a nou anba grangou, nou swaf dlo, nou manke rad, y\u0027ap bat nou, n\u0027ap plede mache san nou pa gen kote pou n\u0027 rete."
        },
        {
          "text": "N\u0027ap fatige kò nou travay pou n\u0027 ka manje. Lè yo joure nou, nou mande benediksyon pou moun k\u0027ap joure nou; lè yo pèsekite nou, nou mare kè nou."
        },
        {
          "text": "Lè yo pale nou mal, nou menm se byen nou di pou yo. Jouk koulye a, y\u0027ap konsidere nou tankou fatra ki nan lemonn, dènye kras moun ki sou latè."
        },
        {
          "text": "Mwen pa ekri nou tout bagay sa yo paske mwen vle fè nou wont non. Men, se vle mwen vle fè nou wè rezon, tankou pitit mwen renmen anpil."
        },
        {
          "text": "Menm si nou ta rive gen dimil (10.000) moun k\u0027ap kondi nou nan lavi n\u0027ap mennen ansanm ak Kris la, nou pa ka gen anpil papa. Si n\u0027ap konsidere lavi n\u0027ap mennen ansanm ak Kris la, se mwen menm ki papa nou, paske se mwen menm ki te pote bon nouvèl la ban nou."
        },
        {
          "text": "Tanpri, pran egzanp sou mwen."
        },
        {
          "text": "Se pou sa menm m\u0027ap voye Timote, pitit mwen nan Seyè a, ban nou. Se yon pitit mwen renmen anpil, li menm tou li fèb pou mwen. La fè nou chonje tout prensip k\u0027ap dirije lavi m\u0027ap mennen nan Kris la. Se menm prensip sa yo m\u0027ap moutre toupatou nan tout legliz yo."
        },
        {
          "text": "Gen kèk moun nan mitan nou ki gen tan gonfle lestonmak yo ak lògèy. Yo mete nan lide yo mwen p\u0027ap vini wè nou."
        },
        {
          "text": "Enben, si Bondye vle, m\u0027ap vin wè nou anvan lontan. Lè sa a, m\u0027a wè sa bann grandizè sa yo ka fè apre tou sa yo di a."
        },
        {
          "text": "Paske, nan peyi kote Bondye wa a, pale anpil pa di anyen, se fè ki tout bagay la."
        },
        {
          "text": "Kisa nou pito? Nou ta vle mwen vin ak yon baton pou nou, osinon avèk renmen, avèk dousè nan kè mwen pou nou? Libètinaj nan legliz la"
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Toupatou y\u0027ap fè kouri bri jan gen dezòd lachè k\u0027ap fèt nan mitan nou. Dezòd la sitèlman wòd, ata moun lòt nasyon yo pa ta fè bagay konsa. Y\u0027ap mache di gen yonn nan nou k\u0027ap viv ak madanm papa li."
        },
        {
          "text": "Apre sa, ki jan nou ka fè gen lògèy ankò? Okontrè, se bagay ki pou ta fè nou kriye anpil. Epi, nonm ki fè bagay sa a, se pou n\u0027 te wete l\u0027 nan mitan nou."
        },
        {
          "text": "Mwen menm, mwen pa la avèk nou nan kò m\u0027, men mwen la nan lespri m\u0027. Pou tèt pa m\u0027, nan non Jezikri, Seyè a, mwen deja jije nonm ki fè kalite vye bagay lèd sa a, tankou si m\u0027 te la avèk nou."
        },
        {
          "text": "Lè n\u0027a reyini ansanm, m\u0027a la tou avèk nou nan lespri, pa pouvwa Jezikri, Seyè nou an."
        },
        {
          "text": "Se pou n\u0027 lage nonm sa a nan men Satan pou kò l\u0027 ka peri. Se konsa lespri l\u0027 ka jwenn delivrans lè jou Seyè a va rive."
        },
        {
          "text": "Nanpwen anyen la a pou n\u0027ap fè grandizè! Nou konn pawòl la ki di: Se yon ti kras ledven ki fè tout pa t\u0027 la leve."
        },
        {
          "text": "Wete vye ledven peche sa a pou nou ka tounen yon lòt kalite moun. Lè sa a, n\u0027a tankou yon pa t\u0027 ki fèk bat, san ledven ladan li. Pou di vre, se sa menm nou ye deja. Paske Delivrans nou, se Kris la menm. Yo ofri l\u0027 bay Bondye pou nou deja tankou ti mouton yo konn touye lè fèt la."
        },
        {
          "text": "Se pa pou n\u0027 fete fèt la avèk pen ki gen vye ledven an, ledven vis ak mechanste. Men, ann fete l\u0027 avèk pen san ledven an, pen ki bon pou moun k\u0027ap sèvi Bondye ak tout kè yo."
        },
        {
          "text": "Nan lèt mwen te ekri nou an, mwen te mande pou n\u0027 pa mele ak moun k\u0027ap viv nan imoralite."
        },
        {
          "text": "Lè sa a, mwen pa t\u0027 gen nan lide mande nou pou n\u0027 separe ak tout moun sou latè k\u0027ap viv nan dezòd lachè, ki gen lanvi plen kè yo, k\u0027ap vòlò osinon k\u0027ap sèvi zidòl. Pou n\u0027 ta egzante tout moun sa yo, se kite pou n\u0027 ta kite tè a nèt."
        },
        {
          "text": "Mwen te vle di pou n\u0027 pa mele ak yon nonm ki swadizan frè nou nan Kris la, men k\u0027ap viv nan dezòd, ki gen lanvi plen kè l\u0027, k\u0027ap sèvi zidòl, k\u0027ap pale moun mal, ki tafyatè, osinon ki vòlò. Nou pa dwe menm chita sou menm tab pou n\u0027 manje ak yon nonm konsa."
        },
        {
          "text": "Zafè moun deyò pa gade m\u0027, mwen pa gen dwa jije yo. Se Bondye ki va jije yo."
        },
        {
          "text": "Men, èske se pa devwa nou pou n\u0027 jije moun ki anndan yo, moun ki ansanm avè n\u0027 yo? Tankou yo di l\u0027 nan Liv la: Wete mechan an nan mitan nou."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Lè yonn nan nou gen kont ak yon frè, ki jan l\u0027 ka penmèt li al nan tribinal devan moun ki pa konn Bondye, pase pou l\u0027 mande moun ki fè pati pèp Bondye a regle sa pou li?"
        },
        {
          "text": "Kouman? Se konnen nou pa konnen moun ki fè pati pèp Bondye a gen pou jije moun ki nan lemonn yo? Si nou gen pou nou jije moun k\u0027ap viv dapre lide ki nan lemonn yo, ki jan nou fè pa kapab jije bagay ki pi piti pase sa?"
        },
        {
          "text": "Se konnen nou pa konnen nou gen pou n\u0027 jije ata zanj Bondye yo tou? Se pa ti bagay k\u0027ap pase sou latè sa a pou n\u0027 pa ta kapab jije."
        },
        {
          "text": "Si nou gen kont pou ti bagay konsa, nou pa ka al pran moun ki pa anyen nan legliz la pou jije nou."
        },
        {
          "text": "Mwen wont pou nou. Konsa, gen lè pa gen pesonn nan mitan nou ki gen bon konprann dekwa pou regle kont nou gen yonn ak lòt,"
        },
        {
          "text": "kifè yon frè blije rele yon lòt frè nan tribinal pou fè moun ki tou pa kwè yo jije nou?"
        },
        {
          "text": "Sa ki pi rèd, si nou ka gen pwose yonn ak lòt, sa deja moutre jan nou pa bon menm. Poukisa nou pa asepte soufri lenjistis pito? Poukisa nou pa kite yo piye nou pito?"
        },
        {
          "text": "Okontrè, mwen wè se nou menm k\u0027ap fè lòt lenjistis, k\u0027ap piye yo, epi ki moun n\u0027ap fè sa, se pwòp frè nou nan Kris la!"
        },
        {
          "text": "Nou konnen byen pwòp moun ki mechan p\u0027ap resevwa anyen nan peyi kote Bondye wa a. Pa twonpe tèt nou: moun k\u0027ap viv nan dezòd, moun k\u0027ap sèvi zidòl, moun k\u0027ap viv nan adiltè, moun pèvèti k\u0027ap sèvi fanm ak fanm, gason ak gason,"
        },
        {
          "text": "moun k\u0027ap vòlò, moun ki gen lanvi plen kè yo, tafyatè, moun k\u0027ap pale moun mal, piyajè, yo yonn p\u0027ap resevwa anyen nan peyi kote Bondye wa a."
        },
        {
          "text": "Anpil nan nou, se sa menm nou te ye. Men, koulye a Bondye mete nou nan kondisyon pou nou sèvi l\u0027. Gremesi Jezikri, Seyè a, li mete nou apa pou li, li fè nou gras pa pouvwa Lespri Bondye nou an."
        },
        {
          "text": "Gen kèk moun nan nou ki di: Mwen gen dwa fè tout bagay. Wi, ou gen dwa fè tout bagay. Men, tout bagay pa bon pou fè. Mwen ka di mwen gen dwa fè tout bagay. Men, mwen p\u0027ap kite anyen fè m\u0027 tounen esklav li, li te mèt sa l\u0027 te ye."
        },
        {
          "text": "Nou di tou: Manje fèt pou vant, vant fèt pou manje. Se vre. Men, Bondye ap detwi ni yonn ni lòt. Kò moun pa fèt pou dezòd lachè. Se pou Seyè a li ye, Seyè a se pou kò a li ye."
        },
        {
          "text": "Bondye te fè Seyè a leve soti vivan nan lanmò. La fè menm bagay la tou pou nou ak pouvwa li."
        },
        {
          "text": "Nou konnen, pa vre, kò nou se manm kò Kris la. Eske mwen ka pran yon mann kò Kris la pou m\u0027 fè l\u0027 tounen yon manm kò yon fanm k\u0027ap fè jennès? Pa posib!"
        },
        {
          "text": "Eske nou pa konn sa: yon nonm ki mete kò l\u0027 ak yon fanm ki nan jennès, li fè yon sèl kò avèk li. Se sa Liv la di: yo tou de va fè yon sèl kò."
        },
        {
          "text": "Men, moun ki mete l\u0027 avèk Seyè a, li fè yon sèl lespri avèk li."
        },
        {
          "text": "Kouri pou dezòd lachè. Yon moun te mèt fè tout lòt kalite peche, sa pa fè kò l\u0027 anyen. Men, moun ki lage kò l\u0027 nan dezòd lachè, li fè peche kont pwòp kò li."
        },
        {
          "text": "Se konnen nou pa konnen kò nou se tanp Sentespri k\u0027ap viv nan kè nou, Sentespri Bondye te ban nou an? Nou pa mèt tèt nou ankò."
        },
        {
          "text": "Bondye achte nou kach, li peye chè pou sa. Se poutèt sa, sèvi ak kò nou yon jan pou fè lwanj Bondye."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Bon. Koulye a ann wè keksyon nou te mande m\u0027 nan lèt nou an: Wi. Yon nonm fè byen si l\u0027 pa marye."
        },
        {
          "text": "Men, sitèlman gen dezòd lachè deyò a, se pou chak gason gen madanm pa yo. Konsa tou, se pou chak fanm gen mari pa yo."
        },
        {
          "text": "Se pou gason an fè tout devwa yon mari dwe fè anvè madanm li. Konsa tou, se pou fanm lan fè tout devwa yon madanm dwe fè anvè mari li."
        },
        {
          "text": "Madanm lan pa ka fè sa l\u0027 vle ak kò li. Se pou mari a kò madanm lan ye. Konsa tou, yon mari pa ka fè sa l\u0027 vle ak kò li. Se pou madanm lan kò mari a ye."
        },
        {
          "text": "Piga yonn repouse lòt, esepte si nou te antann nou sou sa pou yon moman pou nou ka lapriyè. Men apre sa, tounen tounen nou ansanm pou n\u0027 viv tankou mari ak madanm. Si nou pa fè l\u0027 konsa, nou riske pa ka kontwole kò nou ankò. Lè sa a, n\u0027a ka tonbe pi fasil nan pèlen Satan."
        },
        {
          "text": "Se pa yon lòd m\u0027ap bay lè m\u0027 di sa, men se yon pèmisyon."
        },
        {
          "text": "Pou di vre, mwen ta pito wè tout moun fè tankou mwen. Men, chak moun gen kado pa yo Bondye ba yo. Yon moun resevwa yon kalite kado, yon lòt moun resevwa yon lòt kalite kado."
        },
        {
          "text": "Men sa m\u0027ap di moun ki pa marye yo ansanm ak vèv yo. Li ta pi bon pou yo rete tankou m\u0027, pou kont yo."
        },
        {
          "text": "Men, si nou pa ka kontwole kò nou, marye marye nou. Pito nou marye pase pou n\u0027 kite lanvi boule nou."
        },
        {
          "text": "Kanta pou moun marye yo, men lòd mwen ba yo (Sa pa soti nan mwen non, men nan Seyè a menm): Lè yon fanm marye, li pa dwe kite ak mari li."
        },
        {
          "text": "Si li rive kite avè l\u0027, se pou l\u0027 rete pou kont li, san l\u0027 pa remarye. Pase pou l\u0027 ta remarye, pito li tounen ak mari l\u0027 ankò. Konsa tou, yon mari pa dwe mete madanm li deyò."
        },
        {
          "text": "Pou lòt yo menm, men sa m\u0027ap di: (Fwa sa a, sa se konsèy pa mwen. Sa pa soti nan Seyè a.) Si yon mari ki gen konfyans nan Kris la gen yon fanm ki pa gen konfyans nan Kris la, epi si fanm lan dakò pou l\u0027 kontinye viv avè l\u0027, mari a pa gen dwa mete l\u0027 deyò."
        },
        {
          "text": "Konsa tou, si yon fanm ki gen konfyans nan Kris la gen yon mari ki li menm pa gen konfyans nan Kris la, epi si mari a dakò pou l\u0027 kontinye viv avè li, li pa fèt pou kite ak mari a."
        },
        {
          "text": "Mari ki pa gen konfyans lan, Bondye asepte l\u0027 paske l\u0027ap viv ansanm ak madanm li ki gen konfyans. Konsa tou, madanm ki pa gen konfyans lan, Bondye asepte l\u0027 paske l\u0027ap viv ansanm ak mari l\u0027 ki gen konfyans. Si sa pa t\u0027 konsa, pitit nou yo ta tankou pitit moun lòt nasyon yo. Men, jan sa ye a, yo menm tou Bondye asepte yo."
        },
        {
          "text": "Men, si moun ki pa gen konfyans lan vle kite, li mèt kite. Nan ka sa a, frè a osinon sè a pa gen ankenn angajman ankò. Paske, Bondye rele nou pou nou viv ak kè poze."
        },
        {
          "text": "Eske ou konnen, ou menm madanm ki gen konfyans lan, si ou p\u0027ap sove mari ou? Eske ou konnen, ou menm mari ki gen konfyans lan, si ou p\u0027ap sove madanm ou?"
        },
        {
          "text": "Esepte nan ka sa a, se pou chak moun kontinye viv dapre kado Bondye ba yo, jan yo te ye lè Bondye te rele yo a. Se lòd sa a mwen bay nan tout legliz yo."
        },
        {
          "text": "Si yon moun te deja sikonsi lè Bondye te rele l\u0027 la, li pa bezwen chache wete mak sikonsizyon an sou li. Si yon moun pa t\u0027 sikonsi lè Bondye te rele l\u0027 la, li pa bezwen fè yo sikonsi li."
        },
        {
          "text": "Kit ou sikonsi, kit ou pa sikonsi, sa pa konsekan ankò. Sa ki konsekan an se obeyi pou nou obeyi kòmandman Bondye yo."
        },
        {
          "text": "Se pou chak moun rete jan yo te ye lè Bondye te rele yo a."
        },
        {
          "text": "Si ou te esklav lè Bondye te rele ou la, pa chaje tèt ou pou sa. Men, si chans pou ou ou ka vin lib, pwofite chans lan."
        },
        {
          "text": "Yon moun ki esklav, depi Bondye rele l\u0027, se yon moun lib sou kont Seyè a li ye. Konsa tou, moun ki lib la, depi Bondye rele l\u0027, se esklav Kris la li ye."
        },
        {
          "text": "Bondye te achte nou. Li peye byen chè pou sa. Pa tounen esklav moun."
        },
        {
          "text": "Frè m\u0027 yo, se pou chak moun rete devan Bondye nan kondisyon yo te ye lè Bondye te rele yo a."
        },
        {
          "text": "Kanta pou moun ki pa marye yo, Seyè a pa ban m\u0027 ankenn lòd pou yo. M\u0027ap bay lide pa m\u0027, epi nou te mèt fè m\u0027 konfyans akòz favè Bondye fè m\u0027 nan kè sansib li gen pou mwen an."
        },
        {
          "text": "Jan tan an difisil koulye a, men lide m\u0027 fè nan tèt mwen. Mwen kwè sa bon pou yon nonm rete jan l\u0027 ye a."
        },
        {
          "text": "Si l\u0027 gen tan gen yon madanm, li pa bezwen chache separe avè li. Si l\u0027 poko marye, li pa bezwen chache yon madanm."
        },
        {
          "text": "Si l\u0027 ta vle marye tou, li mèt; li p\u0027ap fè ankenn peche. Konsa tou, si yon jenn fi vle marye, li pa fè peche pou sa. Men, moun k\u0027ap marye yo pral gen kont traka yo nan lavi a. Mwen pa ta renmen wè sa rive yo."
        },
        {
          "text": "Frè m\u0027 yo, men sa m\u0027 vle di: Pa gen anpil tan ki rete ankò. Depi koulye a, se pou moun marye yo viv tankou si yo pa t\u0027 marye."
        },
        {
          "text": "Se pou moun k\u0027ap kriye yo viv tankou moun ki pa gen lapenn. Moun ki gen kè kontan yo, se pou yo viv tankou moun ki pa gen kè kontan. Se pou moun k\u0027ap achte yo viv tankou si sa yo achte a pa t\u0027 pou yo."
        },
        {
          "text": "Moun ki rich sou latè, se pou yo viv tankou moun ki pa gen anyen. Paske, jan sa ye koulye a nan lemonn, sa pa la pou lontan ankò."
        },
        {
          "text": "Mwen pa ta renmen wè nou gen ankenn tèt chaje. Yon nonm ki pa marye, l\u0027ap okipe zafè Seyè a sèlman. L\u0027ap chache fè Seyè a plezi."
        },
        {
          "text": "Yon moun ki marye, l\u0027ap okipe zafè lemonn tou paske l\u0027ap chache fè madanm li plezi."
        },
        {
          "text": "Lè sa a, li vin gen de okipasyon. Konsa tou, yon fanm ki san mari, osinon yon jenn fi ki pa marye, sè zafè Seyè a sèlman y\u0027ap okipe, paske yo vle mete tout kò yo, tout nanm yo apa pou li. Men, sa ki marye yo ap okipe zafè lemonn tou, paske y\u0027ap chache fè mari yo plezi."
        },
        {
          "text": "Se pou byen nou m\u0027ap di nou sa. Mwen pa vle mare pye pesonn. Okontrè, mwen vle pou nou tout viv jan nou wè l\u0027 pi bon pou nou an, epi pou nou toujou rete fè m\u0027 ap sèvi Seyè a san dezanpare."
        },
        {
          "text": "Ann wè koulye a keksyon de fiyanse ki pran desizyon pou yo rete san yo pa marye. Si jenn gason an santi li pa ka kontinye aji jan l\u0027 te dwe ak jenn fi a, si l\u0027 pa ka kontwole lanvi l\u0027 ankò, si l\u0027 wè se nesesè pou yo marye, yo mèt marye jan l\u0027 vle l\u0027 la. Li pa fè ankenn peche pou sa."
        },
        {
          "text": "Konsa tou, si jenn gason an pran fèm desizyon pou l\u0027 pa marye, si l\u0027 kapab kontwole volonte l\u0027, si li deside nan tèt li se sa pou l\u0027 fè, enben, li fè byen si l\u0027 pa marye ak jenn fi a."
        },
        {
          "text": "Konsa, jenn gason ki marye ak fiyanse l\u0027 la fè byen. Men, sa ki pa marye a fè pi byen toujou."
        },
        {
          "text": "Yon fanm marye gen angajman ak mari l\u0027 toutotan mari a vivan. Men, si mari a mouri, li lib marye ak moun li vle, depi se ak yon moun ki patizan Kris la."
        },
        {
          "text": "Men, l\u0027ap gen mwens tèt chaje si l\u0027 rete jan l\u0027 ye a. Sa se lide pa mwen. Epi mwen kwè poutèt pa m\u0027 mwen gen Lespri Bondye a avè mwen."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Ann wè koulye a keksyon vyann bèt yo ofri bay zidòl. Se vre: nou tout nou gen konesans, jan nou di a. Sèlman, konesans fè moun gonfle ak lògèy. Men, se renmen ki pou fè nou grandi nan konfyans nan Kris la tout bon."
        },
        {
          "text": "Moun ki mete nan tèt li li konn kichòy, li poko konnen jan l\u0027 dwe konnen an."
        },
        {
          "text": "Men, moun ki renmen Bondye, Bondye konnen li."
        },
        {
          "text": "Bon, men keksyon an: èske nou ka manje vyann bèt yo ofri bay zidòl? Nou konnen byen pwòp zidòl yo pa reprezante anyen ki vre sou latè. Se yon sèl Bondye a ki genyen."
        },
        {
          "text": "Nou te mèt tande gen lòt swadizan bondye nan syèl la ak sou latè a (sa pa manke: gen anpil bagay ki pase pou bondye, gen anpil yo rele mèt vre),"
        },
        {
          "text": "pou nou menm, se yon sèl Bondye a ki genyen: se Papa a ki kreye tout bagay epi se pou li n\u0027ap viv. Pou nou menm, se yon sèl Mèt ki genyen: se Jezikri, se nan li tout bagay soti, se li k\u0027ap fè nou viv tou."
        },
        {
          "text": "Men, se pa tout moun ki gen konesans sa a. Gen moun ki te sitèlman abitye ak zidòl yo, jouk koulye a, lè y\u0027ap manje yon vyann, yo konprann se vyann bèt ki te ofri bay zidòl y\u0027ap manje. Konsyans yo fèb. Yo santi yo mete tèt yo nan kondisyon yo pa ka sèvi Bondye ak manje a."
        },
        {
          "text": "Men, manje pa ka fè nou vin pi pre Bondye. Nou pa pèdi anyen lè nou pa manje yon kalite manje, ni nou pa genyen anyen lè nou manje yon lòt kalite."
        },
        {
          "text": "Men, fè atansyon pou jan nou santi nou lib fè sa nou vle a sa pa fè yon lòt frè ki fèb nan konfyans li tonbe nan peche."
        },
        {
          "text": "Si yon moun ki gen konsyans li fèb wè ou, ou menm ki gen konesans, ap manje nan yon kay zidòl, sa ka ankouraje l\u0027 pou l\u0027 manje vyann bèt yo ofri bay zidòl."
        },
        {
          "text": "Nonm sa a ki fèb nan konfyans li a, Kris la te mouri pou sove l\u0027 tou, men li va peri akòz konesans ou a."
        },
        {
          "text": "Lè sa a, se pa sèlman kont frè ou yo ou fè peche, se pa sèlman konsyans yo ki fèb ou blese, men se kont Kris la menm ou fè peche."
        },
        {
          "text": "Pase pou yon manje fè frè m\u0027 tonbe nan peche, mwen pito pa janm manje vyann ankò pou m\u0027 pa fè frè m\u0027 tonbe nan peche."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Eske m\u0027 pa lib? Eske m\u0027 pa yon apòt? Eske m\u0027 pa t\u0027 wè Jezikri, Seyè nou an? Eske nou menm, se pa rezilta travay mwen nan sèvis Seyè a nou ye?"
        },
        {
          "text": "Menm si pou lòt moun mwen pa apòt, pou nou menm se apòt mwen ye. Paske, jan n\u0027ap viv ansanm ak Seyè a, nou se prèv se apòt mwen ye."
        },
        {
          "text": "Lè moun ap kritike m\u0027, men ki jan mwen defann tèt mwen:"
        },
        {
          "text": "Mwen mande yo: Eske m\u0027 pa gen dwa pou yo ban m\u0027 manje, pou yo ban m\u0027 bwè pou travay mwen?"
        },
        {
          "text": "Eske m\u0027 pa gen dwa fè tankou tout lòt apòt yo, tankou frè Seyè yo ansanm ak Sefas, pou m\u0027 mennen yon sè ki ta madanm mwen kote m\u0027 prale?"
        },
        {
          "text": "Eske se Banabas avè m\u0027 ase ki pou fè lòt travay pou n\u0027 ka viv?"
        },
        {
          "text": "Nou janm tande yon sòlda ap fè sèvis nan lame, pou se li menm ankò ki peye tèt li? Ou ankò, èske yon moun pa gen dwa manje rezen nan pye rezen li te plante a? Osinon, èske yon gadò mouton pa gen dwa bwè lèt mouton l\u0027ap okipe yo?"
        },
        {
          "text": "Pa konprann se sèlman nan zafè lèzòm nou jwenn egzanp konsa. Lalwa Moyiz la di menm bagay la tou."
        },
        {
          "text": "Men sa ki ekri nan Liv lalwa a: Pa bay bèf k\u0027ap rale kabwèt la baboukèt. Se lapenn Bondye gen konsa pou bèf yo atò?"
        },
        {
          "text": "Nou pa kwè se pou nou l\u0027ap pale pito? Men wi. Se pou nou pawòl la te ekri. Se pou moun k\u0027ap bat tè a fè travay la ak espwa y\u0027ap ba li pa l\u0027 nan rekòt la. Se menm jan an tou pou moun k\u0027ap bat pwa a."
        },
        {
          "text": "Nou simen grenn ki soti nan Lespri Bondye a nan kè nou. Eske se yon zafè sa ta ye si nou rekòlte nan byen materyèl nou yo?"
        },
        {
          "text": "Si lòt moun gen dwa sa a sou nou, èske nou menm nou pa gen plis dwa pase yo? Men nou pa t\u0027 pwofite dwa sa a. Okontrè, nou soufri tout bagay pou n\u0027 pa antrave mach bon nouvèl ki pale sou Kris la."
        },
        {
          "text": "Nou konnen sa byen pwòp: tout moun k\u0027ap travay pou Bondye nan tanp lan, manje yo sou kont tanp lan. Tout moun k\u0027ap ofri bèt pou touye sou lòtèl la resevwa pa yo nan vyann bèt yo touye a."
        },
        {
          "text": "Konsa tou, Seyè a bay lòd pou tout moun k\u0027ap anonse bon nouvèl la fèt pou yo viv sou kont travay bon nouvèl la."
        },
        {
          "text": "Men, poutèt pa m\u0027, mwen pa janm pwofite dwa sa a. Se pa pou fè ankenn reklamasyon non plis kifè m\u0027ap ekri sa. Mwen ta pito mouri pase pou m\u0027 ta kite moun wete lwanj sa a nan men mwen!"
        },
        {
          "text": "Tande byen, se pa yon lwanj pou mwen dèske m\u0027ap anonse bon nouvèl la. Sa se yon obligasyon yo fè mwen. Malè pou mwen si m\u0027 pa anonse bon nouvèl la!"
        },
        {
          "text": "Si se mwen ki te chwazi tèt mwen pou fè travay sa a, mwen ta ka gen espwa resevwa lajan pou sa. Men, si se fòse yo fòse m\u0027 fè travay sa a, lè sa a se yon reskonsablite Bondye ban mwen."
        },
        {
          "text": "Ki jan yo peye m\u0027 atò? Tout plezi m\u0027 se pou m\u0027 anonse bon nouvèl la gratis, san m\u0027 pa egzije anyen nan sa yo dwe m\u0027 pou travay m\u0027ap fè a lè m\u0027ap anonse bon nouvèl la."
        },
        {
          "text": "Mwen lib, mwen pa esklav pesonn. Men, mwen fè tèt mwen esklav tout moun pou m\u0027 ka mennen mezi m\u0027 kapab vin jwenn Kris la."
        },
        {
          "text": "Lè m\u0027ap travay nan mitan moun ki jwif, mwen viv tankou yon jwif pou m\u0027 ka mennen yo vin jwenn Kris la. Mwen pa anba lalwa Moyiz la. Men, mwen viv tankou si m\u0027 te anba l\u0027 lè m\u0027ap travay nan mitan moun ki anba lalwa a, pou m\u0027 ka mennen yo vin jwenn Kris la."
        },
        {
          "text": "Konsa tou, lè m\u0027 nan mitan moun ki pa konnen lalwa Moyiz la, mwen viv tankou yo san m\u0027 pa okipe lalwa a, pou m\u0027 ka mennen yo vin jwenn Kris la. Sa pa vle di pou sa mwen pa obeyi lalwa Bondye a. Paske mwen menm, mwen anba lalwa Kris la."
        },
        {
          "text": "Avèk moun ki fèb nan konfyans yo, m\u0027ap viv tankou si mwen menm tou mwen te fèb, pou m\u0027 sa mennen yo vini. Konsa konsa, mwen fè m\u0027 tout jan ak tout moun pou m\u0027 ka sove kèk nan yo pa tout mwayen posib."
        },
        {
          "text": "Mwen fè tou sa poutèt bon nouvèl la, pou m\u0027 ka resevwa pa m\u0027 nan benediksyon l\u0027 yo."
        },
        {
          "text": "Lè y\u0027ap fè konkou pou wè kilès ki ka kouri pi vit, tout moun gen pou kouri. Men, se yon sèl ki gen premye pri a. Nou konn sa, pa vre? Enben, nou menm tou, kouri pou n\u0027 ka genyen kous la."
        },
        {
          "text": "Moun k\u0027ap fè egzèsis pou al nan konkou, yo bay kò yo yon disiplen sevè pou yo ka byen pare. Yo fè tou sa pou yo ka genyen yon kouwòn ki p\u0027ap konsève lontan. Men nou menm, n\u0027ap bay kò nou yon disiplen sevè pou n\u0027 ka genyen yon kouwòn k\u0027ap la pou tout tan."
        },
        {
          "text": "Se poutèt sa, m\u0027ap kouri, men je m\u0027 pa soti sou kote pou m\u0027 rive a. Mwen tankou yon nonm k\u0027ap tire koutpwen, men mwen pa tankou moun k\u0027ap goumen ak lonbraj li."
        },
        {
          "text": "Mwen aji di ak kò m\u0027, mwen kenbe l\u0027 kout, pou mwen menm yo pa voye m\u0027 jete apre mwen fin moutre lòt yo sa pou yo fè."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Frè m\u0027 yo, mwen vle fè nou chonje sa ki te rive zansèt nou yo lè yo t\u0027ap swiv Moyiz. Yo tout te anba pwoteksyon nwaj la, yo tout te pase nan mitan Lanmè Wouj la."
        },
        {
          "text": "Antan yo te nan nwaj la ak nan lanmè a ansanm ak Moyiz, yo tout te resevwa yon batèm."
        },
        {
          "text": "Yo tout te manje menm manje Lespri Bondye te ba yo a."
        },
        {
          "text": "Yo tout te bwè menm bwason Lespri Bondye te ba yo a. Se konsa yo t\u0027ap bwè dlo ki t\u0027ap soti nan gwo wòch Lespri Bondye te ba yo epi ki t\u0027ap mache ansanm ak yo a: Wòch sa a, se te Kris la menm."
        },
        {
          "text": "Atousa, anpil ladan yo pa t\u0027 fè Bondye plezi. Se poutèt sa yo tonbe, yo mouri nan dezè a."
        },
        {
          "text": "Tout bagay sa yo rive pou sa sèvi nou leson pou nou pa kite move lanvi kaye nan kè nou tankou yo te genyen l\u0027 lan."
        },
        {
          "text": "Piga nou sèvi zidòl tankou kèk ladan yo te fè l\u0027, jan sa ekri nan Liv la: Pèp la chita, yo manje, yo bwè. Lèfini, yo leve pran plezi yo."
        },
        {
          "text": "Pa lage kò nou nan dezòd lachè tankou kèk ladan yo te fè li. Lè sa a, venntwamil (23.000) tonbe, yo mouri yon sèl jou."
        },
        {
          "text": "Piga nou seye fè plan ak Bondye tankou kèk ladan yo te fè li. Sa lakòz sèpan te mòde yo, yo tout yo mouri."
        },
        {
          "text": "Pa bougonnen tankou kèk ladan yo te bougonnen. Lè sa a, zanj lanmò a te touye yo tout."
        },
        {
          "text": "Tout bagay sa yo rive pou sa sèvi lòt yo egzanp. Yo ekri yo nan Liv la pou sa sèvi nou avètisman. Paske, pou nou menm k\u0027ap viv koulye a, pa rete lontan ankò anvan pou lafen an rive."
        },
        {
          "text": "Se sak fè, moun ki kwè li byen kanpe a, pito li veye kò l\u0027 pou l\u0027 pa tonbe."
        },
        {
          "text": "Tout tantasyon nou jwenn sou chemen nou, se menm kalite tantasyon tout moun jwenn sou chemen yo tou. Men, Bondye li menm toujou kenbe pawòl li: li p\u0027ap kite yo tante nou yon jan ki depase sa nou ka sipòte. Men, lè nou va anba tantasyon an, la ban nou fòs pou nou ka sipòte l\u0027, pou nou ka soti anba li."
        },
        {
          "text": "Se poutèt sa, zanmi m\u0027 yo, pa mele nan sèvis zidòl yo."
        },
        {
          "text": "M\u0027ap pale ak nou tankou ak moun ki gen bon konprann: jije nou menm sa m\u0027ap di a."
        },
        {
          "text": "Gode benediksyon n\u0027ap bwè a, lè nou fin di Bondye mèsi pou li, èske se pa san Kris la n\u0027ap separe bay tout moun? Pen nou kase a, lè n\u0027ap manje l\u0027, èske se pa kò Kris la n\u0027ap separe bay tout moun?"
        },
        {
          "text": "Se yon sèl pen ki genyen, pa vre? Nou menm tou, nou te mèt anpil, nou fè yon sèl kò, paske se yon sèl pen an nou separe bay tout moun."
        },
        {
          "text": "Ann konsidere jan sa fèt kay moun ras Izrayèl yo: moun ki manje vyann bèt ki te ofri pou touye pou Bondye sou lòtèl la, li vin an komenyon ak Bondye ki mèt lòtèl la."
        },
        {
          "text": "Kisa m\u0027 vle di la a? Gen lè zidòl y\u0027ap sèvi a, osinon vyann bèt yo ofri pou touye ba li a gen yon valè?"
        },
        {
          "text": "Non! Men sa m\u0027 vle di: ofrann bèt moun lòt nasyon yo ap fè a, se pa pou Bondye, se pou denmon yo fè li. Mwen pa ta vle nou vin an komenyon ak denmon yo."
        },
        {
          "text": "Nou pa kapab ap bwè nan gode Seyè a anmenmtan pou n\u0027ap bwè nan gode denmon yo tou. Nou pa kapab ap manje sou menm tab avèk Seyè a anmenmtan pou n\u0027ap manje sou menm tab ak denmon yo."
        },
        {
          "text": "Osinon, èske nou vle fè Seyè a fè jalouzi? Eske nou kwè nou gen plis fòs pase li?"
        },
        {
          "text": "Nou gen dwa fè nenpòt bagay. Se sa yo di, epi se vre. Men, tout bagay pa bon pou fèt. Nou gen dwa fè tout bagay, men se pa tout bagay k\u0027ap fè nou grandi nan konfyans nan Bondye."
        },
        {
          "text": "Piga pesonn chache sa ki bon pou tèt pa l\u0027 ase. Se pou l\u0027 chache enterè lòt yo tou."
        },
        {
          "text": "Nou lib manje tou sa yo vann nan mache vyann san nou pa bezwen mande anyen. Konsa, konsyans nou p\u0027ap twouble."
        },
        {
          "text": "Paske, jan sa ekri nan Liv la: Se pou Mèt la tè a ye ansanm ak tou sa ki ladan l\u0027."
        },
        {
          "text": "Si yon moun ki pa gen konfyans nan Kris la envite nou nan yon fèt, si nou asepte ale, se pou n\u0027 manje tou sa yo mete devan nou, san nou pa bezwen mande anyen. Konsa, konsyans pesonn p\u0027ap twouble."
        },
        {
          "text": "Men, si yon moun di nou vyann sa a se vyann bèt yo te ofri bay zidòl, lè sa a, pa goute l\u0027 poutèt moun ki fè ou remak la, pou konsyans pesonn pa boulvèse."
        },
        {
          "text": "Mwen pa di sa pou konsyans pa nou non, men pou konsyans lòt moun lan. Men, yon moun va mande m\u0027: Ki jan konsyans yon lòt moun ka sèvi m\u0027 antrav nan sa m\u0027 gen dwa fè?"
        },
        {
          "text": "Si mwen di Bondye mèsi pou sa m\u0027ap manje a, ki jan pou yo ta ka pale m\u0027 mal pou yon manje konsa?"
        },
        {
          "text": "Se sak fè, kit n\u0027ap manje, kit n\u0027ap bwè, nenpòt kisa n\u0027ap fè, fè l\u0027 pou sa sèvi yon lwanj pou Bondye."
        },
        {
          "text": "Se pou nou viv yon jan pou nou pa bay ni jwif yo, ni moun ki pa jwif yo, ni legliz Bondye a okazyon tonbe nan peche."
        },
        {
          "text": "Se pou nou fè tankou m\u0027: nan tou sa m\u0027ap fè, m\u0027ap fè mwayen posib pou m\u0027 fè tout moun plezi; mwen p\u0027ap chache avantaj pa m\u0027, men avantaj tout moun, pou tout moun ka sove."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Se pou nou swiv egzanp mwen, menm jan mwen menm mwen swiv egzanp Kris la."
        },
        {
          "text": "Mwen fè nou konpliman pou jan nou toujou chonje m\u0027, pou jan nou kenbe tout bagay mwen te moutre nou."
        },
        {
          "text": "Men, mwen vle nou konprann sa byen: Kris la se chèf tout gason, gason se chèf fanm. Bondye se chèf Kris la."
        },
        {
          "text": "Si yon gason kite chapo l\u0027 nan tèt li lè l\u0027ap lapriyè osinon lè l\u0027ap bay yon mesaj ki soti nan Bondye, li derespekte Kris la."
        },
        {
          "text": "Men, si yon fanm pa mete anyen sou tèt li lè l\u0027ap lapriyè osinon lè l\u0027ap bay yon mesaj ki soti nan Bondye, li derespekte mari li. Se tankou si se te yon fanm ki te gen tèt li kale."
        },
        {
          "text": "Si yon fanm pa kouvri tèt li, li ta mèt tou koupe cheve l\u0027 tou. Enben, si se yon wont pou yon fanm koupe cheve l\u0027 ou ankò pou l\u0027 kale tèt li, se pou l\u0027 kouvri tèt li tou."
        },
        {
          "text": "Gason an pa bezwen kouvri tèt li, paske se pòtre Bondye li ye. Tankou nan yon glas, li fè wè bèl pouvwa Bondye a. Men, fanm lan menm se pouvwa gason an li fè wè."
        },
        {
          "text": "Paske, se pa t\u0027 avèk moso nan kò yon fanm Bondye te kreye gason, se avèk moso nan kò yon gason li te fè fanm."
        },
        {
          "text": "Se pa pou fanm lan Bondye te kreye gason an, men se pou gason an Bondye te kreye fanm lan."
        },
        {
          "text": "Se poutèt sa, akòz zanj Bondye yo, fanm lan dwe pote yon mak sou tèt li pou moutre li soumèt anba otorite mari li."
        },
        {
          "text": "Men, nan lavi n\u0027ap mennen ansanm ak Seyè a, fanm bezwen sèvis gason, gason bezwen sèvis fanm."
        },
        {
          "text": "Paske, menm jan se avèk moso kò yon gason Bondye te kreye fanm, konsa tou se nan vant fanm gason soti. Men, tout bagay soti nan Bondye."
        },
        {
          "text": "Dapre nou, èske se lizay sa pou yon fanm pa gen anyen sou tèt li lè l\u0027ap lapriyè Bondye?"
        },
        {
          "text": "Se pa natirèl pou yon gason gen cheve long. Sa se yon wont."
        },
        {
          "text": "Men, se bèl bagay pou yon fanm gen cheve long. Bondye ba l\u0027 cheve long li yo pou sèvi l\u0027 tankou yon vwal sou tèt li."
        },
        {
          "text": "Si yon moun vle pouse diskisyon sa a pi lwen, mwen menm se tou sa mwen gen pou m\u0027 di li: ni nou menm, ni lòt legliz Bondye yo, nou pa gen lòt koutim nou swiv lè nou nan sèvis."
        },
        {
          "text": "Pou sa m\u0027ap di nou koulye a, mwen pa fè nou konpliman menm, paske lè nou reyini nou fè tèt nou plis tò pase nou fè tèt nou byen."
        },
        {
          "text": "Pou kòmanse, mwen tande lè nou sanble pou sèvis la, nou fè ti pil gwo pil. Mwen konnen sa pa fin manti nèt."
        },
        {
          "text": "(Ap toujou gen divizyon nan mitan nou pou yo ka rekonèt moun ki kwè tout bon yo ak moun ki pa kwè yo.)"
        },
        {
          "text": "Lè nou reyini ansanm, gen lè se pa manje Seyè a nou vin manje."
        },
        {
          "text": "Paske, lè nou chita bò tab la, chak moun ap prese manje manje pa li. Lè konsa, yon pati rete grangou, yon lòt menm gen tan sou sitèlman li bwè."
        },
        {
          "text": "Mwen te kwè nou gen lakay nou pou n\u0027 manje, pou n\u0027 bwè? Gen lè se respè nou manke konsa pou legliz Bondye a? Osinon, èske se wont nou vle fè moun ki pa gen anyen yo wont? Kisa nou ta vle mwen di nou sou sa? Nou ta vle m\u0027 fè nou konpliman? O non! Nou tou wè mwen pa kapab fè nou konpliman pou sa!"
        },
        {
          "text": "Paske, men sa Seyè a te fè m\u0027 konnen, se sa menm mwen te moutre nou tou: Jou lannwit yo te trayi l\u0027 la, Seyè Jezi te pran pen,"
        },
        {
          "text": "lè li fin di Bondye mèsi li kase l\u0027, epi li di: Sa a se kò m\u0027, se pou nou li ye. Se pou nou fè sa pou nou ka chonje mwen."
        },
        {
          "text": "Konsa tou, apre yo fin manje, li pran gode diven an, li di yo: Gode sa a se nouvo kontra Bondye fè avè nou nan san mwen. Se pou nou fè sa chak fwa n\u0027ap bwè ladan l\u0027 pou nou ka chonje mwen."
        },
        {
          "text": "Se konsa, chak fwa n\u0027ap manje pen sa a, chak fwa n\u0027ap bwè nan gode sa a, se lanmò Kris la n\u0027ap anonse jouk jou Seyè a gen pou l\u0027 vini an."
        },
        {
          "text": "Se poutèt sa, si yon moun manje pen Seyè a, osinon li bwè nan gode Seyè a yon jan ki pa konvenab, moun sa a koupab, paske li peche ni kont kò Seyè a ni kont san li an."
        },
        {
          "text": "Se pou chak moun egzaminen tèt yo byen anvan. Se konsa y\u0027a mèt manje pen sa a, y\u0027a mèt bwè nan gode sa a."
        },
        {
          "text": "Si yon moun manje pen sa a, si l\u0027 bwè nan gode sa a san li pa rekonèt rapò pen an ansanm ak diven an gen avèk kò Seyè a, se rale l\u0027ap rale yon jijman sou tèt li lè l\u0027ap manje pen an ak lè l\u0027ap bwè nan gode a."
        },
        {
          "text": "Se sak fè gen anpil moun malad konsa nan mitan nou, anpil moun k\u0027ap soufri feblès, san konte sa ki mouri deja."
        },
        {
          "text": "Si nou te egzaminen tèt nou byen anvan, nou pa ta tonbe anba jijman Bondye a."
        },
        {
          "text": "Men, Seyè a jije nou, li peni nou konsa pou li sa pa kondannen nou ansanm ak moun ki nan lemonn yo."
        },
        {
          "text": "Se sak fè, frè m\u0027 yo, lè nou reyini ansanm pou manje manje Seyè a, se pou yonn tann lòt."
        },
        {
          "text": "Si yon moun grangou, se pou l\u0027 manje lakay li, pou l\u0027 pa rale jijman Bondye sou nou lè nou reyini. Pou lòt keksyon yo, m\u0027a regle sa lè m\u0027a rive lakay nou."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Ann wè koulye a keksyon kado Sentespri bay la. Frè m\u0027 yo, mwen ta vle nou konnen sa ki vre sou keksyon kado sa yo."
        },
        {
          "text": "Nou chonje, lè nou pa t\u0027 ankò gen konfyans, nou te kite yo mennen nou jan yo vle devan zidòl ki pa t\u0027 kapab pale."
        },
        {
          "text": "Se poutèt sa mwen vle nou konn sa byen: Si Sentespri Bondye ap dirije lavi yon moun, li p\u0027ap janm ka di: Madichon pou Jezi. Konsa tou, si Sentespri Bondye p\u0027ap dirije lavi yon moun, li p\u0027ap ka di Jezi se Seyè a."
        },
        {
          "text": "Gen divès kalite don Sentespri a bay. Men, se menm Lespri Bondye a ki bay tout."
        },
        {
          "text": "Gen divès jan moun ka sèvi Bondye, men se yon sèl Seyè a n\u0027ap sèvi."
        },
        {
          "text": "Gen divès kalite travay nan sèvis la, men se yon sèl Bondye ki bay chak moun travay pa yo nan tout sèvis k\u0027ap fèt."
        },
        {
          "text": "Lespri Bondye a fè travay li yon jan nan lavi chak moun, men li fè l\u0027 pou byen tout moun."
        },
        {
          "text": "Lespri a bay yon moun don pou l\u0027 pale avèk bon konprann. Menm Lespri a bay yon lòt moun don pou l\u0027 pale avèk anpil konesans."
        },
        {
          "text": "Se menm Lespri a ki bay yon moun lafwa, se li menm tou ki bay yon lòt don pou l\u0027 geri moun malad."
        },
        {
          "text": "Lespri a bay yon moun don pou fè mirak, li bay yon lòt don pou l\u0027 bay mesaj ki soti nan Bondye. Li bay yon lòt ankò don pou l\u0027 rekonèt travay move lespri yo ak travay Lespri Bondye a. Li bay yon moun don pou l\u0027 ka pale langaj, li bay yon lòt don pou l\u0027 ka esplike sa pawòl langaj la vle di."
        },
        {
          "text": "Men, se yon sèl Lespri a ki fè tou sa. Li bay chak moun yon kado diferan jan li vle."
        },
        {
          "text": "Konsa, Kris la se tankou yon kò ki gen anpil manm. Kò a toujou yon sèl kò, ou mèt wè li gen anpil manm."
        },
        {
          "text": "Se sak fè, nou menm, kit nou jwif, kit nou pa jwif, kit nou esklav, kit nou pa esklav, nou tout nou te resevwa batèm pou n\u0027 te ka fè yon sèl kò ansanm, pa pouvwa yon sèl Lespri a. Nou tout nou te bwè nan yon sèl Lespri a."
        },
        {
          "text": "Se pa yon sèl manm ki fè yon kò. Se anpil manm ki fè yon kò."
        },
        {
          "text": "Si pye te ka di: Paske se pa yon men mwen ye, mwen p\u0027ap fè pati kò a, se pa sa ki pou ta fè l\u0027 pa fè pati kò a vre."
        },
        {
          "text": "Si zòrèy te ka di: Paske se pa yon grenn je mwen ye, mwen p\u0027ap fè pati kò a, se pa sa ki pou ta fè l\u0027 pa fè pati kò a vre."
        },
        {
          "text": "Si tout kò a te yon grenn je, ki jan l\u0027 ta ka tande? Si l\u0027 te yon zòrèy, ki jan l\u0027 ta ka pran sant?"
        },
        {
          "text": "Men, Bondye mete divès manm nan plas yo nan kò a, jan l\u0027 vle."
        },
        {
          "text": "Pa ta gen yon kò si tout te yon sèl kalite manm."
        },
        {
          "text": "Konsa, gen anpil manm, men gen yon sèl kò."
        },
        {
          "text": "Nan kondisyon sa a, grenn je a pa ka di men an: Mwen pa bezwen ou. Tèt la pa ka di pye yo: Mwen pa bezwen nou."
        },
        {
          "text": "Okontrè, manm ki parèt pi fèb nan kò nou, se yo ki pi nesesè."
        },
        {
          "text": "Manm nou pa bay gwo konsiderasyon nan kò nou, nou pran swen yo plis pase lòt yo. Manm ki pa konvenab pou nou pale sou yo an sosyete, se yo menm ki resevwa yon swen apa."
        },
        {
          "text": "Manm nan kò nou ki pi prezantab, yo pa bezwen tou sa. Bondye ranje kò a yon jan pou manm ki pa jwenn anpil konsiderasyon an se li ki jwenn plis swen pase lòt yo."
        },
        {
          "text": "Konsa, pa gen divizyon nan kò a. Men tout manm yo yonn pran swen lòt menm jan an."
        },
        {
          "text": "Si yon manm nan kò a ap soufri, tout lòt yo ap soufri avè l\u0027 tou. Si yon manm resevwa lwanj, tout lòt yo kontan avèk li."
        },
        {
          "text": "Nou tout, nou se kò Kris la: nou chak se yon manm nan kò sa a."
        },
        {
          "text": "Se konsa, nou wè nan legliz la Bondye mete apòt yo an premye, pwofèt yo an dezyèm, dirèktè yo an twazyèm. Apre sa, nou jwenn moun k\u0027ap fè mirak, moun ki gen don pou geri moun malad, moun k\u0027ap ede lòt, moun k\u0027ap dirije, moun ki gen don pou pale divès lang."
        },
        {
          "text": "Men, tout moun pa apòt, tout moun pa pwofèt, tout moun pa dirèktè, tout moun pa gen don pou fè mirak."
        },
        {
          "text": "Tout moun pa gen don pou geri moun malad. Tout moun pa gen don pou pale langaj, osinon pou esplike sans pawòl langaj la."
        },
        {
          "text": "Nan fon kè nou, se pou nou chache gen don ki pi enpòtan yo. Men, mwen pral moutre nou yon jan ki bon nèt. Pa gen pase li."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Menm si mwen ta konn pale tout kalite lang moun pale ansanm ak lang zanj yo pale, si m\u0027 pa gen renmen nan kè m\u0027, bèl pawòl mwen yo pa pi plis pase yon tanbou k\u0027ap fè anpil bwi, pase yon klòch k\u0027ap sonnen."
        },
        {
          "text": "Menm si mwen ta gen don pou m\u0027 fè konnen mesaj ki soti nan Bondye, menm si mwen ta gen tout kalite konesans, menm si mwen ta konprann tout ti sekrè ki kache, menm si mwen ta gen konfyans anpil nan Bondye pou m\u0027 fè mòn yo chanje plas, si m\u0027 pa gen renmen nan kè m\u0027, mwen pa anyen."
        },
        {
          "text": "Menm si mwen ta bay tout byen mwen yo, menm si mwen ta bay kò m\u0027 pou yo boule l\u0027, si m\u0027 pa gen renmen nan kè m\u0027, sa p\u0027ap sèvi m\u0027 anyen."
        },
        {
          "text": "Moun ki gen renmen nan kè li gen pasyans, li gen bon kè, li p\u0027ap anvye sò lòt moun. Li p\u0027ap fè grandizè, li p\u0027ap gonfle ak lògèy."
        },
        {
          "text": "Moun ki gen renmen nan kè li p\u0027ap fè anyen ki pou fè moun wont, li p\u0027ap chache avantaj pa l\u0027, li p\u0027ap fè kòlè, li p\u0027ap kenbe moun nan kè."
        },
        {
          "text": "Moun ki gen renmen nan kè li p\u0027ap pran plezi l\u0027 nan sa ki mal, li pran plezi l\u0027 nan sa ki vre."
        },
        {
          "text": "Moun ki gen renmen nan kè li sipòte tout bagay: nan nenpòt ki sitiyasyon, li toujou gen konfyans nan Bondye, li p\u0027ap janm pèdi espwa, l\u0027ap toujou moutre jan li gen pasyans."
        },
        {
          "text": "renmen pa janm fini. Pouvwa pou bay mesaj ki soti nan men Bondye a pa la pou tout tan. Pouvwa pou pale langaj gen pou fini yon lè, konesans gen pou disparèt."
        },
        {
          "text": "Paske, sa nou konnen, nou pa fin konnen l\u0027 nèt. Ata mesaj ki soti nan Bondye yo, nou pa fin bay yo nèt."
        },
        {
          "text": "Men, lè sa ki bon nèt la va vini, sa ki poko fin bon an gen pou l\u0027 disparèt."
        },
        {
          "text": "Lè m\u0027 te timoun, mwen te pale tankou timoun, mwen te konprann tankou timoun, mwen te fè tèt mwen travay tankou timoun. Men, koulye a mwen fin gran, mwen kite tou sa timoun te konn fè."
        },
        {
          "text": "Konsa tou, sa nou wè koulye a, se tankou yon pòtre n\u0027ap gade yon jan twoub twoub nan yon glas. Men, pita nou pral wè fasafas. Koulye a nou pa fin konn tout bagay. Men, pita n\u0027a konnen nèt ale menm jan Bondye konnen nou an."
        },
        {
          "text": "Koulye a se twa bagay sa yo ki toujou la: se konfyans, se espwa, se renmen. Men, nan twa bagay sa yo, se renmen ki pi gran."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Chache gen renmen nan kè nou. Men, se pou nou chache gen kado Sentespri bay yo tou. Chache gen don pou fè konnen mesaj ki soti nan Bondye yo."
        },
        {
          "text": "Moun k\u0027ap pale langaj, se ak Bondye y\u0027ap pale. Yo p\u0027ap pale ak moun. Pesonn pa ka konprann yo. Avèk pouvwa Sentespri a, yo di yon bann verite ki rete kache pou tout moun."
        },
        {
          "text": "Okontrè, moun k\u0027ap bay mesaj ki soti nan Bondye, se ak moun y\u0027ap pale pou fè yo grandi nan konfyans yo nan Bondye, pou ankouraje yo, pou konsole yo."
        },
        {
          "text": "Moun k\u0027ap pale langaj, se konfyans pa l\u0027 ase l\u0027ap bay fòs. Men, moun k\u0027ap bay mesaj ki soti nan Bondye yo, se konfyans tout legliz la l\u0027ap bay fòs."
        },
        {
          "text": "Mwen dakò pou nou tout pale langaj. Men, mwen ta pito wè n\u0027ap bay mesaj ki soti nan Bondye. Moun k\u0027ap bay mesaj konsa, yo fè plis byen pou legliz la pase moun k\u0027ap pale langaj, esepte si gen yon lòt moun ki ka esplike sa y\u0027ap di a. Lè sa a, se tout legliz la k\u0027ap grandi nan konfyans tou."
        },
        {
          "text": "M\u0027ap mande nou kichòy, frè m\u0027 yo: Si m\u0027 vin lakay nou, kisa pou sa fè pou nou si m\u0027 pale langaj? Sa p\u0027ap sèvi nou anyen. Men, si m\u0027 ban nou yon revelasyon, yon konesans, yon mesaj ki soti nan Bondye, osinon si mwen moutre nou kichòy, se sa k\u0027ap sèvi nou."
        },
        {
          "text": "Annou konsidere bagay ki pa gen lavi nan yo tankou enstriman mizik yo konsa. Ann pran yon fif, osinon yon gita. Ki jan yon moun ka fè konnen ki moso mizik k\u0027ap jwe si son yo pa klè?"
        },
        {
          "text": "Si moun k\u0027ap kònen klewon an pa fè son yo soti klè, ki sòlda ki pral pare kò l\u0027 pou li al goumen?"
        },
        {
          "text": "Konsa tou, ki moun ki pral konprann sa w\u0027ap di a si mesaj w\u0027ap bay an langaj la pa klè? Se pou van w\u0027ap pale!"
        },
        {
          "text": "Moun pale divès kalite lang sou latè, men pa gen yonn ki pa gen sans."
        },
        {
          "text": "Men, si m\u0027 pa konprann yon mo nan lang y\u0027ap pale avè m\u0027 lan, moun k\u0027ap pale lang sa a, l\u0027ap yon etranje pou mwen, mwen menm tou m\u0027ap yon etranje pou li."
        },
        {
          "text": "Konsa tou pou nou. N\u0027ap chache gen kado ki soti nan Lespri Bondye a. Dakò. Men, anvan tout bagay, sa pou n\u0027 chache an kantite a se don ki pou ede legliz la grandi nan konfyans."
        },
        {
          "text": "Se sak fè, lè yon moun ap pale langaj, se pou l\u0027 mande Bondye don pou l\u0027 ka esplike sans mo yo."
        },
        {
          "text": "Lè m\u0027ap lapriyè nan langaj, se bonnanj mwen k\u0027ap lapriyè, men lespri mwen pa travay."
        },
        {
          "text": "Kisa m\u0027 pral fè koulye a? Mwen pral lapriyè avèk bonnanj mwen, men mwen pral lapriyè avèk lespri mwen tou. Mwen pral chante avèk bonnanj mwen, men mwen pral chante avèk lespri mwen tou."
        },
        {
          "text": "Konsa tou, si w\u0027ap di Bondye mèsi nan langaj, ki jan pou moun k\u0027ap koute ou nan asanble a ka reponn \u0022amèn\u0022 lè ou fin fè lapriyè a, si li pa konprann sa w\u0027ap di a?"
        },
        {
          "text": "Mwen dakò avèk nou, nou te ka fè yon bèl lapriyè pou di Bondye mèsi, men konfyans lòt moun yo pa pwofite."
        },
        {
          "text": "Mwen di Bondye mèsi dèske mwen pale langaj pase nou tout."
        },
        {
          "text": "Men, nan mitan legliz la, mwen pito di senk ti mo tout moun ka konprann pou lòt yo ka grandi nan konfyans yo tou pase pou m\u0027 di yon pakèt mo nan langaj."
        },
        {
          "text": "Frè m\u0027 yo, pa aji tankou timoun lè n\u0027ap fè lespri nou travay. Nou mèt aji an timoun annegad sa ki mal. Men, aji an granmoun lè n\u0027ap fè lespri nou travay."
        },
        {
          "text": "Men sa ki ekri nan Liv lalwa a: M\u0027a pale avèk pèp la nan bouch moun lòt peyi, nan bouch moun ki pale lòt lang. Men malgre sa, pèp mwen an p\u0027ap koute mwen."
        },
        {
          "text": "Se Bondye menm ki di sa. Se sak fè, lè yon moun gen don pou l\u0027 pale langaj, sa se yon siy pou moun ki pa gen konfyans nan Kris la. Se pa yon siy pou moun ki gen konfyans yo. Okontrè, lè yon moun gen don pou l\u0027 bay mesaj ki soti nan Bondye, sa se yon siy pou moun ki gen konfyans yo, men pa pou moun ki pa gen konfyans nan Kris la."
        },
        {
          "text": "Lè tout legliz la sanble, sipoze tout moun ap pale langaj, si yon moun deyò osinon yon moun ki pa kwè vin antre kote nou ye a, èske li p\u0027ap di se yon bann moun fou nou ye?"
        },
        {
          "text": "Men, si tout moun ap bay mesaj ki soti nan Bondye, lè sa a yon moun ki pa kwè, osinon yon moun deyò, si l\u0027 vin rive, sa la tande a va fè l\u0027 wè aklè se nan peche l\u0027ap viv. Tou sa l\u0027ap tande a pral jije li."
        },
        {
          "text": "Tout lide li te gen kache nan kè l\u0027 ap parèt deyò. Lè sa a, la bese tèt li, la adore Bondye, la di konsa: Wi, se vre. Bondye nan mitan nou."
        },
        {
          "text": "Pou fini, kisa m\u0027 vle di menm, frè m\u0027 yo? Lè nou sanble pou sèvis Bondye a yon moun va gen yon kantik pou l\u0027 chante, yon lòt va gen kichòy pou l\u0027 moutre nou, yon lòt va gen yon revelasyon pou l\u0027 bay, yon lòt ankò va gen yon mesaj an langaj, yon lòt menm va bay esplikasyon mesaj la: Se pou tou sa k\u0027ap fèt ede legliz la grandi nan lafwa."
        },
        {
          "text": "Si gen moun k\u0027ap pale langaj, fòk gen de ou twa pa plis, epi yonn apre lòt. Se pou gen yon moun tou k\u0027ap esplike sa y\u0027ap di a."
        },
        {
          "text": "Si pa gen moun ki pou bay esplikasyon, se pou moun k\u0027ap pale langaj yo tou reziyen yo pe bouch yo nan asanble a. Y\u0027a pale pou kont yo nan kè yo ak Bondye."
        },
        {
          "text": "Pou moun k\u0027ap bay mesaj ki soti nan Bondye yo, se de ou twa ase ki pou pran lapawòl. Tout lòt yo va jije sa y\u0027ap di a."
        },
        {
          "text": "Men, si yon moun nan asanble a resevwa yon revelasyon nan men Bondye, se pou moun k\u0027ap pale a pe bouch li."
        },
        {
          "text": "Nou tout kapab bay mesaj ki soti nan Bondye, yonn apre lòt. Konsa, tout moun va aprann kichòy, tout moun va ankouraje."
        },
        {
          "text": "Moun k\u0027ap bay mesaj ki soti nan Bondye yo, se yo menm ki pou kontwole don yo genyen an."
        },
        {
          "text": "Paske, Bondye pa rele nou pou nou viv nan fè dezòd, men li rele nou pou nou viv ak kè poze. Tankou sa fèt nan tout legliz pèp Bondye a,"
        },
        {
          "text": "fanm pa fèt pou pale nan asanble yo. Yo pa ba yo dwa sa a. Jan nou jwenn sa ekri nan lalwa Bondye a: se pou yo soumèt yo."
        },
        {
          "text": "Si yo bezwen mande kichòy, y\u0027a mande mari yo lè yo lakay yo. Non. Sa pa fèt pou fanm yo pale nan asanble a."
        },
        {
          "text": "Eske se lakay nou pawòl Bondye a soti? Osinon, èske se nou menm ase ki te resevwa li?"
        },
        {
          "text": "Si yon moun kwè se Bondye ki voye l\u0027, osinon si li kwè li resevwa kèk don ki soti nan Sentespri Bondye a, se pou l\u0027 rekonèt sa m\u0027 ekri a se yon lòd ki soti nan Seyè a."
        },
        {
          "text": "Men, si li pa rekonèt sa, nou pa bezwen okipe l\u0027 ankò."
        },
        {
          "text": "Konsa, frè m\u0027 yo, anvan tout bagay, se pou nou chache don pou nou ka bay mesaj ki soti nan Bondye. Pa anpeche moun pale langaj."
        },
        {
          "text": "Men, tout bagay fèt pou fèt avèk respè, avèk disiplen."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Frè m\u0027 yo, mwen vle fè nou chonje bon nouvèl mwen te anonse nou an, bon nouvèl nou te resevwa a. Se ladan l\u0027 tou nou kanpe byen fèm."
        },
        {
          "text": "Se li menm k\u0027ap delivre nou tou, depi nou kenbe l\u0027 jan mwen te anonse l\u0027 ban nou an. Si se pa konsa, se ta pou gremesi nou ta mete konfyans nou nan Bondye."
        },
        {
          "text": "Bagay mwen te moutre nou, se sa mwen menm mwen te resevwa. Se yo menm ki pi konsekan. Men yo: Kris te mouri pou peche nou, dapre sa ki ekri nan Liv la."
        },
        {
          "text": "Yo te antere l\u0027, li te leve soti vivan sou twa jou apre l\u0027 te fin mouri, jan sa te ekri nan Liv la tou."
        },
        {
          "text": "Li te fè Pyè wè li. Lèfini li te fè douz apòt yo wè l\u0027 tou."
        },
        {
          "text": "Apre sa, li te fè pou pi piti senksan (500) frè wè l\u0027 anmenmtan. Gen ladan yo ki mouri deja, men pifò ladan yo ap viv jouk koulye a toujou."
        },
        {
          "text": "Yon lòt fwa li te parèt ankò, li te fè Jak wè li. Apre sa, li te fè tout lòt apòt yo wè l\u0027 ankò."
        },
        {
          "text": "Apre tout moun sa yo, li te fè m\u0027 wè l\u0027 tou, mwen menm ki tou sanble yon pitit ki fèt anvan tèm."
        },
        {
          "text": "Se mwen menm ki pi piti nan apòt yo. Mwen pa menm merite pou yo ta rele m\u0027 apòt, pou jan m\u0027 te pèsekite legliz Bondye a."
        },
        {
          "text": "Se favè Bondye fè m\u0027 lan ki fè m\u0027 sa m\u0027 ye a. Men, li pa t\u0027 gaspiye favè l\u0027 lè li te fè sa pou mwen. Okontrè, mwen travay pase tout lòt apòt yo. Men, pou di vre, se pa mwen menm ki fè travay sa yo, se favè Bondye fè m\u0027 lan ki fè sa konsa."
        },
        {
          "text": "Se sak fè, kit se mwen, kit se lòt apòt yo, sa m\u0027 sot di a, se sa nou tout n\u0027ap fè moun konnen, se pa nan lòt bagay nou te kwè."
        },
        {
          "text": "Men sa n\u0027ap fè nou konnen an: Kris la te leve soti vivan nan lanmò. Bon. Kouman fè gen lòt moun nan mitan nou k\u0027ap di moun mouri yo p\u0027ap leve ankò?"
        },
        {
          "text": "Si moun mouri yo p\u0027ap leve ankò, Kris la tou pa te leve soti vivan nan lanmò."
        },
        {
          "text": "Si Kris la pa te leve soti vivan nan lanmò, mwen menm mwen pa ta gen anyen pou m\u0027 anonse nou, epi nou menm, nou pa ta gen anyen pou nou kwè."
        },
        {
          "text": "Sa ki pi rèd ankò, yo ta mèt di n\u0027ap fè manti sou Bondye lè nou di Bondye te fè Kris la leve soti vivan nan lanmò. Paske sa pa ta vre, si moun mouri pa leve."
        },
        {
          "text": "Si moun mouri pa ka leve, Kris la tou pa te leve soti vivan nan lanmò."
        },
        {
          "text": "Si Kris la pa te leve soti vivan nan lanmò, sa nou te kwè a pa ta vo anyen, paske nou ta toujou ap viv nan peche nou yo."
        },
        {
          "text": "Konsa tou, tout moun sa yo ki te kwè nan Kris la epi ki mouri deja, yo tout se moun ki pèdi nèt tou."
        },
        {
          "text": "Si espwa nou gen nan Kris la se sèlman pou lavi sa a li bon, nou se moun ki pi malere ki ta gen sou latè."
        },
        {
          "text": "Men, se pa konsa bagay la ye. Okontrè. Kris la te leve soti vivan nan lanmò. Konsa li bay garanti tout moun ki mouri gen pou leve vivan ankò."
        },
        {
          "text": "Paske menm jan se yon sèl moun ki fè lanmò antre sou latè, menm jan an tou se yon sèl moun ki fè moun ki mouri yo kapab leve vivan ankò."
        },
        {
          "text": "Menm jan tout moun gen pou mouri paske yo fè yonn ak Adan, konsa tou, tout moun ki fè yonn ak Kris la ap gen lavi ankò."
        },
        {
          "text": "Men, chak moun va leve soti nan lanmò nan tan pa yo: Kris la an premye anvan tout moun, apre sa, moun ki pou Kris la, se va tou pa yo pou yo leve soti vivan lè Kris la va tounen ankò."
        },
        {
          "text": "Apre sa, se va lafen. Lè sa a, Kris la menm pral kraze tout chèf, tout otorite ak tout pouvwa. Lè l\u0027 fini, l\u0027ap renmèt gouvènman peyi kote li wa a nan men Bondye Papa a."
        },
        {
          "text": "Paske Kris la gen pou l\u0027 gouvènen tankou yon wa jouk lè Bondye va fin genyen batay la nèt sou tout lènmi l\u0027 yo, pou l\u0027 mete yo anba pye li."
        },
        {
          "text": "Nan tout lènmi l\u0027 yo, se lanmò k\u0027ap kraze an dènye."
        },
        {
          "text": "Se sa ki ekri nan Liv la: Bondye mete tout bagay anba pye li. Men, lè yo di: tout bagay, nou tou konprann Bondye pa ladan l\u0027, paske se li menm k\u0027ap mete tout bagay sou lòd Kris la."
        },
        {
          "text": "Apre tout bagay va vin sou lòd Kris la, li menm, Pitit la, li va soumèt tèt li devan Bondye ki va mete tout bagay anba pye li. Konsa, Bondye li menm va donminen nèt sou tout bagay."
        },
        {
          "text": "Koulye a ann konsidere moun ki resevwa batèm pou moun ki mouri deja yo: Dèyè kisa yo te ye menm lè yo te fè sa? Si se vre moun mouri pa janm leve jan yo di a, poukisa pou yo te resevwa batèm pou moun ki mouri deja yo?"
        },
        {
          "text": "Epi mwen menm atò, poukisa tout tan m\u0027ap riske lavi mwen konsa?"
        },
        {
          "text": "Frè m\u0027 yo, se chak jou m\u0027ap manke mouri. Si m\u0027 di nou sa, se paske nou fè mwen kontan anpil jan nou viv ansanm nan Jezikri, Seyè nou an."
        },
        {
          "text": "Si se te pou rezon lèzòm mete nan tèt yo mwen te goumen yon jan tankou ak bèt fewòs isit nan lavil Efèz la, ki avantaj mwen jwenn nan sa? Yon fwa moun ki mouri p\u0027ap janm leve vivan ankò, ann fè tankou pwovèb la di: Ann manje, ann bwè, paske denmen n\u0027ap mouri."
        },
        {
          "text": "Piga nou twonpe tèt nou: move zanmi gate bon levasyon."
        },
        {
          "text": "Reprann bon sans nou. Sispann fè peche. M\u0027ap di nou sa pou m\u0027 fè nou manyè wont, paske gen anpil nan nou ki pa konn Bondye menm."
        },
        {
          "text": "Men, yon moun va mande m\u0027: Ki jan moun ki mouri yo pral leve soti vivan nan lanmò? Ki kalite kò yo va genyen?"
        },
        {
          "text": "Ou pa konprann anyen, monchè! Lè ou simen yon grenn nan tè, li pa ka leve si l\u0027 pa mouri anvan."
        },
        {
          "text": "Sa ou simen an, se yon grenn li ye, se ka yon grenn mayi, se ka yon lòt kalite grenn. Ou pa janm plante plant lan menm."
        },
        {
          "text": "Bondye fè chak grenn pouse jan li vle. Li bay chak plant fòm ki ale ak yo."
        },
        {
          "text": "Tout vyann pa menm vyann. Moun gen yon kalite vyann, bèt kat pa t\u0027 gen yon lòt kalite vyann, zwazo gen yon lòt kalite vyann, pwason yo gen yon lòt kalite vyann ankò."
        },
        {
          "text": "Konsa tou, gen kò ki fèt pou syèl la, gen kò ki fèt pou tè a. Men, yo chak bèl nan jan pa yo: Kò ki fèt pou syèl la gen yon bèlte ki pa menm ak bèlte kò ki fèt pou tè a."
        },
        {
          "text": "Limyè solèy la gen bèlte pa l\u0027, lalin lan gen bèlte pa l\u0027, zetwal yo gen bèlte pa yo tou. Menm nan zetwal yo, yo chak gen bèlte pa yo."
        },
        {
          "text": "Se menm jan an sa pral ye lè moun ki mouri yo va leve soti vivan nan lanmò. Lè yo te antere kò a, se te yon kò ki te kapab pouri. Men, lè kò a va leve soti vivan nan lanmò, l\u0027ap yon kò ki p\u0027ap kapab pouri."
        },
        {
          "text": "Lè yo te antere l\u0027, li te yon kò tou lèd, tou fèb. Men, lè li va leve vivan ankò, l\u0027ap bèl, l\u0027ap gen fòs."
        },
        {
          "text": "Lè yo te antere l\u0027, li te yon kò ki fèt ak labou. Men, lè la leve vivan, l\u0027ap tounen yon kò ki sòti nan Lespri. Si gen yon kò ki fèt ak labou, fòk gen yon kò ki soti nan Lespri tou."
        },
        {
          "text": "Se nan sans sa a yo te ekri: Bondye te kreye premye nonm lan, Adan, ak yon kò ki gen lavi. Men, dènye Adan an, se yon lespri ki bay lavi."
        },
        {
          "text": "Se pa kò ki soti nan Lespri a ki te vin an premye. Se kò ki fèt ak labou a ki te la anvan, kò ki soti nan Lespri a vin apre."
        },
        {
          "text": "Premye Adan an, Bondye te fè l\u0027 ak pousyè tè. Men, dezyèm Adan an, li menm se nan syèl li soti."
        },
        {
          "text": "Tout moun ki pou latè, yo sanble ak moun ki te fèt ak tè a. Tout moun ki pou syèl la, yo sanble ak moun ki soti nan syèl la."
        },
        {
          "text": "Menm jan nou te sanble ak moun ki te fèt ak tè a, konsa tou nou gen pou n\u0027 sanble ak moun ki soti nan syèl la."
        },
        {
          "text": "Men sa mwen vle di, frè m\u0027 yo: Tou sa ki fèt ak vyann epi ak san pa gen plas pou yo nan Peyi kote Bondye wa a. Sa ki fèt pou pouri a pa ka resevwa pouvwa pou l\u0027 pa janm pouri."
        },
        {
          "text": "M\u0027ap devwale nou yon sekrè: Se pa nou tout k\u0027ap gen tan mouri. Men, nou tout nou gen pou n\u0027 chanje fòm nan yon ti kadè,"
        },
        {
          "text": "anvan nou bat je nou, lè dènye kout klewon an va kònen. Paske, lè klewon an va kònen, moun ki te mouri deja yo va leve soti vivan pou yo pa janm mouri ankò. Apre sa, nou tout nou va chanje fòm."
        },
        {
          "text": "Paske, moun ki gen kò ki fèt pou pouri a, yo gen pou yo resevwa yon lòt kò ki p\u0027ap ka pouri. Moun ki gen kò k\u0027ap mouri a, yo gen pou yo resevwa yon lòt kò ki p\u0027ap janm mouri."
        },
        {
          "text": "Lè moun ki gen kò ki fèt pou pouri a va resevwa kò ki p\u0027ap ka pouri ankò a, lè moun ki gen kò k\u0027ap mouri a va resevwa kò ki pa ka mouri a, lè sa a, pawòl ki ekri nan Liv la va rive vre: Pa gen lanmò ankò, nou genyen batay la nèt."
        },
        {
          "text": "Lanmò! Kote batay ou genyen an? Lanmò! Kote pouvwa ou te gen pou fè nou lapenn lan?"
        },
        {
          "text": "Se peche ki bay lanmò pouvwa pou fè nou lapenn. Se lalwa a ki bay peche a tout fòs li."
        },
        {
          "text": "Men, ann di Bondye mèsi, li menm ki fè nou genyen batay la sou lanmò gremesi Jezikri, Seyè nou an!"
        },
        {
          "text": "Konsa, frè m\u0027 yo, kenbe fèm, pa brannen. Se pou n\u0027 toujou pi cho nan travay Seyè a, paske nou konnen travay n\u0027ap fè pandan n\u0027ap viv ansanm ak Seyè a p\u0027ap janm pèdi."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Kanta lajan nou t\u0027ap ranmase pou ede pèp Bondye ki lavil Jerizalèm lan, se pou nou fè tankou mwen te di legliz nan peyi Galasi yo fè."
        },
        {
          "text": "Chak premye jou nan senmenn lan, se pou chak moun mete yon ti lajan apa dapre sa yo te fè. Y\u0027a sere l\u0027 lakay yo. Konsa, nou p\u0027ap bezwen tann se lè m\u0027 rive lakay nou pou n\u0027ap chache lajan an."
        },
        {
          "text": "Lè m\u0027 ava rive, n\u0027a chwazi kèk moun pou m\u0027 voye pote kado nou fè a ale lavil Jerizalèm ak yon lèt rekòmandasyon."
        },
        {
          "text": "Si sa merite pou m\u0027 ale tou, y\u0027a fè vwayaj la ansanm avè mwen."
        },
        {
          "text": "M\u0027a vin lakay nou lè m\u0027a fin pase nan peyi Masedwan. Paske, fòk mwen pase la anvan."
        },
        {
          "text": "Mwen ka rete pase kèk jou lakay nou. Mwen ka menm pase tout sezon fredi a avè nou. Apre sa, n\u0027a ka ede m\u0027 ale kote m\u0027a gen pou mwen ale a."
        },
        {
          "text": "Fwa sa a, mwen pa vle wè nou anpasan konsa. Mwen ta renmen rete pase kèk tan ak nou, si Bondye vle."
        },
        {
          "text": "Men, mwen fè lide rete isit nan lavil Efèz jouk pou fèt Lapannkòt."
        },
        {
          "text": "Paske nan lavil sa a, mwen jwenn yon bon okazyon pou m\u0027 fè travay mwen, atout gen anpil moun ki pa vle wè mwen."
        },
        {
          "text": "Si Timote rive bò kote nou ye a, n\u0027a fè yon jan pou l\u0027 santi l\u0027 lakay li nan mitan nou, paske se menm jan avè mwen li travay pou Seyè a."
        },
        {
          "text": "Pa kite pesonn meprize li. Se pou nou ede l\u0027 pou li ka kontinye vwayaj li ak kè poze, pou l\u0027 ka tounen vin jwenn mwen. Paske, n\u0027ap tann li ak frè yo."
        },
        {
          "text": "Kanta frè Apolòs, mwen pa t\u0027 manke ankouraje l\u0027 pou l\u0027 te vin lakay nou. Men, sanble lide li pa sou sa koulye a. Enben, la fè vwayaj la lè la kapab."
        },
        {
          "text": "Pa bliye kò nou. Kenbe fèm nan konfyans nou. Mete kouraj sou nou. Pa moutre nou fèb."
        },
        {
          "text": "Se pou nou fè tout bagay avèk renmen nan kè nou."
        },
        {
          "text": "Frè m\u0027 yo, nou konnen Estefanas ak tout fanmi li. Nou konnen se yo menm premye moun nan peyi Lakayi ki te mete konfyans yo nan Kris la. Tout moun nan fanmi an te ofri tèt yo pou sèvi pèp Bondye a."
        },
        {
          "text": "Enben, moun konsa ansanm ak moun nou wè k\u0027ap travay ak yo epi k\u0027ap sèvi ak yo, nou mèt kite yo mennen nou."
        },
        {
          "text": "Mwen pa manke kontan pou Estefanas, Fòtenatis, Akaykis ki vin wè mwen. Yo fè m\u0027 santi se tankou si se nou menm menm ki te la avèk mwen."
        },
        {
          "text": "Yo remoute kouraj mwen, menm jan yo te remoute kouraj nou. Moun konsa, se pou nou konnen ki jan pou nou konsidere yo."
        },
        {
          "text": "Legliz ki nan peyi Lazi yo voye bonjou pou nou. Akilas ak Prisil ansanm ak legliz ki reyini lakay yo a voye yon pakèt bonjou pou nou nan Seyè a."
        },
        {
          "text": "Tout frè ki isit yo voye bonjou pou nou tou. Nou menm, bò pa nou, yonn di lòt bonjou pou mwen, yonn bo lòt tankou moun k\u0027ap viv pou Bondye."
        },
        {
          "text": "M\u0027ap ekri nou sa ak men pa m\u0027: Pòl voye bonjou pou nou tout."
        },
        {
          "text": "Si yon moun pa renmen Seyè a, madichon pou li. Seyè nou, vini non!"
        },
        {
          "text": "Se pou benediksyon Jezi Seyè a toujou la avè nou."
        },
        {
          "text": "Mwen renmen nou tout nan Jezikri."
        }
      ]
    }
  ]
}