{
  "-bnumber": "34",
  "CHAPTER": [
    {
      "VERS": [
        {
          "text": "Men mesaj Bondye te bay sou lavil Niniv. Men liv ki rapòte vizyon Nawoum, moun lavil Elkòch, te fè a."
        },
        {
          "text": "Seyè a, se yon Bondye ki fè jalouzi epi ki konn tire revanj. Li tire revanj li. Lè l\u0027 ankòlè, se pa ti move li move. Li tire revanj li sou tout moun ki kenbe tèt avè l\u0027. Li kenbe moun ki pa vle wè l\u0027 yo nan kè."
        },
        {
          "text": "Seyè a pa fache fasil, men se pa ti kras pouvwa li genyen. Li p\u0027ap janm manke pa pini moun ki antò. Kote Seyè a pase, se van tanpèt, se van siklòn. Nwaj yo, se pousyè pye l\u0027 yo ap leve."
        },
        {
          "text": "Li pase lanmè a lòd: lanmè a cheche. Li cheche dlo larivyè yo. Tout pyebwa nan plenn Bazan ak sou mòn Kamèl ap deperi. Tout flè sou mòn Liban yo ap fennen."
        },
        {
          "text": "Gwo mòn yo tranble lè yo wè l\u0027. Ti mòn yo disparèt. Tè a tranble devan l\u0027 ansanm ak tout moun ki rete sou li."
        },
        {
          "text": "Ki moun ki ka kanpe devan l\u0027 lè li ankòlè? Ki moun ki ka chape anba men l\u0027 lè li move? Kòlè Bondye tonbe sou latè tankou dife. Gwo wòch yo tounen pousyè devan li."
        },
        {
          "text": "Men, Seyè a gen bon kè tou: Jou malè, se li ki pwoteje pèp li. Li pran swen tout moun ki vin kache anba zèl li."
        },
        {
          "text": "Tankou yon gwo lavalas k\u0027ap desann, l\u0027ap kraze tout kote lavil la te bati a. L\u0027ap pousib tout lènmi l\u0027 yo jouk li fini ak yo."
        },
        {
          "text": "Kisa n\u0027ap konplote konsa sou do Seyè a? L\u0027ap detwi nou tout. Nou p\u0027ap ka kenbe tèt avè l\u0027 yon lòt fwa ankò."
        },
        {
          "text": "Yo tankou yon gwo raje pikan. Atout yo vèt la, yo pral boule nèt tankou yon pil zèb chèch."
        },
        {
          "text": "Yon nonm soti lavil Niniv. Li gen yon bann move lide nan tèt li, l\u0027ap fè konplo sou do Seyè a."
        },
        {
          "text": "Men sa Seyè a di pèp li a: -Moun peyi Lasiri yo te mèt anpil, yo te mèt gwonèg, y\u0027ap mouri, y\u0027ap disparèt. Mwen te fè nou soufri. Men, mwen p\u0027ap fè nou sa ankò!"
        },
        {
          "text": "Koulye a, mwen pral kraze pouvwa peyi Lasiri k\u0027ap peze nou an. M\u0027ap kase tout chenn yo te pran pou mare nou yo."
        },
        {
          "text": "Men lòd Seyè a bay sou moun peyi Lasiri yo: -Yo pral bliye non nou nèt. Mwen pral detwi tout ras nou. M\u0027ap kraze tout estati zidòl nou gen nan tanp bondye nou yo, kit yo te an bwa, kit yo te an fè. M\u0027ap pare yon tonm pou nou. Nou pa vo anyen ankò!"
        },
        {
          "text": "Gade! Men yon mesaje k\u0027ap vin sou mòn yo! L\u0027ap pote bon nouvèl k\u0027ap ban nou kè poze. Nou menm moun peyi Jida, nou mèt fete tout fèt nou yo! Fè ofrann nou te pwomèt Bondye yo. Mechan yo p\u0027ap pase lakay nou ankò! Mwen detwi yo nèt."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Nou menm moun lavil Niniv, men yon gwo lame ap moute vin atake nou. Mete gad nan fò nou. Mete moun veye gran chemen an! Mare ren nou! Mete tout kouraj nou sou nou!"
        },
        {
          "text": "Paske, Seyè a pral bay pèp Izrayèl la pouvwa li te gen anvan an, pouvwa fanmi Jakòb la te gen anvan piyajè yo te ravaje l\u0027 la, anvan yo te koupe tout branch rezen li yo."
        },
        {
          "text": "Vanyan sòlda l\u0027 yo gen plak pwotèj pentire tou wouj sou bra yo. Yo abiye ak rad wouj violèt. Cha lagè yo klere kou dife! Y\u0027ap vin pou atake nou! Y\u0027ap souke zam yo nan men yo."
        },
        {
          "text": "Cha lagè yo ap vini ak gwo vitès nan plenn yo. Yo kouri ale sou plas piblik yo. Yo klere tankou bwa chandèl tou limen. Y\u0027ap pase kouri tankou zèklè."
        },
        {
          "text": "Yo chonje rele chèf lame yo. Nan prese vini yo, yonn ap frape ak lòt. Yo kouri ale bò miray ranpa yo. Yo pare plak pwotèj pou y\u0027 al defonse pòtay yo."
        },
        {
          "text": "Pòtay ki bay sou larivyè a louvri granbatan. Tout moun nan palè a gen kè kase."
        },
        {
          "text": "Yo fè larenn lan prizonye. Yo pati avè l\u0027. Sèvant li yo ap plenn, y\u0027ap kriye. Y\u0027ap bat lestonmak yo sitèlman yo nan lapenn."
        },
        {
          "text": "Tankou yon gwo basen plen dlo ki pete, moun yo ap kouri soti lavil Niniv. Y\u0027ap di yo: Rete non! Rete non! Men, yonn pa vire tounen."
        },
        {
          "text": "Piye tout lajan an. Piye tout lò yo. Yo gen yon richès ki poko prèt pou fini, yon pakèt bèl bagay ki koute chè."
        },
        {
          "text": "Yo piye lavil la. Yo touye tout moun ladan l\u0027. Yo devaste l\u0027 nèt. Moun pèdi kouraj yo. Jenou yo ap tranble. Yo pa gen fòs pou rete kanpe. Figi yo dekonpoze."
        },
        {
          "text": "Koulye a, kote twou kachèt lyon yo ye a, twou nich kote ti lyon yo manje a, twou kote lyon yo ansanm ak ti lyon yo te konn ale pou pesonn pa ka fè yo anyen an?"
        },
        {
          "text": "Lyon an te konn dechire vyann bèt yo pou pitit li yo, li te konn trangle bèt pou fenmèl lyon yo. Lè konsa yo plen twou yo ak bèt yo pran, yo plen nich yo ak moso vyann dechikete."
        },
        {
          "text": "Koulye a, se mwen menm k\u0027ap regle ak nou! Se Seyè ki gen tout pouvwa a menm ki di sa. Moun pral boule tout cha lagè nou yo nan dife. Nan lagè a, m\u0027ap fè yo touye tout jenn ti lyon nou yo. M\u0027ap rache nan men nou tou sa nou te pran lakay lòt yo. Yo p\u0027ap janm tande vwa delege nou yo ankò nan okenn peyi sou latè."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Madichon pou lavil ki renmen fè san koule a! Se manti ase l\u0027ap mache bay. Li plen richès li vòlò nan fè mètdam. Li chaje ak byen li piye kay lòt."
        },
        {
          "text": "Koute bri fwèt kach yo, bri wou cha yo k\u0027ap woule vini. Koute bri chwal yo k\u0027ap galope, bri cha lagè yo k\u0027ap kouri vini."
        },
        {
          "text": "Kavalye yo ap zeponnen chwal yo. Nepe yo klere kou fèman nan solèy. Lans yo, ou ta di zèklè. Moun tonbe kou mouch. Kadav yo fè pil sou pil. Ou pa ka konte yo. Moun ap bite sou moun mouri."
        },
        {
          "text": "Y\u0027ap pini lavil Niniv, manman jennès la. Y\u0027ap pini l\u0027 pou tout dezòd li fè yo. Li te bèl, li te fò nan pawòl dous! Li fè yo pran plezi kont kò yo ak li. Li fè nasyon yo pèdi tèt yo. Lèfini, li pran yo, li fè trafik ak yo!"
        },
        {
          "text": "Men sa Seyè ki gen tout pouvwa a di: Se mwen menm k\u0027ap regle ak ou! Mwen pral leve rad ou anlè jouk nan tèt. Mwen pral mete ou toutouni pou tout nasyon yo ka wè ou, pou tout peyi ka wè jan ou san wont."
        },
        {
          "text": "Mwen pral kouvri ou ak salte. Mwen pral avili ou, pou tout moun ka wè jan ou pa bon."
        },
        {
          "text": "Tout moun ki va wè ou va kouri byen lwen. Y\u0027a di: Lavil Niniv fini! Ki moun ki va gen pitye pou li? Pa gen pesonn ka vle vin kenbe rèl la avè l\u0027."
        },
        {
          "text": "Ou menm lavil Niniv, ou pa pi bon pase lavil Tèb. Atout li chita nan mitan gwo larivyè Nil la, ak dlo toupatou tankou yon ranpa, tankou yon glasi pou pwoteje l\u0027,"
        },
        {
          "text": "atout li te anvayi peyi Letiopi ak peyi Lejip kifè pa t\u0027 gen limit pou pouvwa li ankò, atout moun peyi Pout yo ak moun peyi Libi yo te mache ansanm avè l\u0027,"
        },
        {
          "text": "yo fè moun li yo prizonye, yo depòte yo nan lòt peyi. Nan tout kalfou, yo kraze pitit li yo jouk yo mouri. Yo mare grannèg li yo nan chenn kou esklav. Yo separe yo, yo tire osò pou bay chak moun pa yo."
        },
        {
          "text": "Ou menm tou, lavil Niniv, ou pral sou. Tèt ou pral vire. Ou menm tou, ou pral chache kote pou ou kache pou lènmi ou yo."
        },
        {
          "text": "Fò ou yo tankou yon pye fig frans chaje fig mi: ou annik souke l\u0027, epi fig yo tonbe nan bouch k\u0027ap tann pou manje yo."
        },
        {
          "text": "Sòlda ou yo, ou ta di yon bann fanm! Peyi a ap san defans devan lènmi ou yo, dife boule ba ki fèmen pòtay ou yo. Yo rete gran louvri."
        },
        {
          "text": "Al pran dlo mete la, paske yo pral sènen ou anndan lakay ou. Repare miray fò ou yo! Al bat tè ak pye ou pou fè brik! Pare fòm pou fè brik."
        },
        {
          "text": "Ou te mèt peple tankou chini, ou te mèt peple tankou krikèt, dife pral boule ou nèt ale. Lagè pral fini avè ou."
        },
        {
          "text": "Ou te gen plis moun k\u0027ap fè kòmès pase gen zetwal nan syèl la. Koulye a, yo pati tankou krikèt ki louvri zèl yo vole ale."
        },
        {
          "text": "Sòlda ou yo ak moun k\u0027ap travay pou ou yo pral tankou yon bann krikèt ki poze sou raje lè fredi. Leve solèy la leve, y\u0027 ale. Pesonn pa konnen kote yo fè."
        },
        {
          "text": "Ou menm wa peyi Lasiri a, faksyonnè ou yo ap dòmi. Chèf lame ou yo mouri. Moun ou yo gaye nan tout mòn. Pa gen pesonn pou fè yo tounen lakay yo ankò."
        },
        {
          "text": "Pa gen renmèd pou ou pou jan ou donmaje a. Pa gen gerizon pou malenng ou a. Tout moun ki va pran nouvèl la va kontan, y\u0027a bat men. Paske, ak tout mechanste ou yo, pa gen moun ou pa t\u0027 fè pase mizè."
        }
      ]
    }
  ]
}