{
  "-bnumber": "57",
  "CHAPTER": [
    {
      "VERS": [
        {
          "text": "Mwen menm Pòl, ki nan prizon poutèt Jezikri, m\u0027ap ekri lèt sa a, ansanm ak frè Timote, Pou Filemon, yon moun nou renmen anpil epi k\u0027ap travay ansanm ak nou pou Seyè a,"
        },
        {
          "text": "pou tout legliz la ki reyini lakay li a, pou Apya, sè nou an, ak Achip, kanmarad ki te konbat ansanm ak nou an."
        },
        {
          "text": "Nou mande Bondye, Papa nou, ansanm ak Jezikri, Seyè nou an, pou yo ban nou benediksyon ak kè poze."
        },
        {
          "text": "Chak fwa m\u0027ap lapriyè, mwen nonmen non ou, mwen di Bondye mèsi pou ou."
        },
        {
          "text": "Paske m\u0027 tande jan ou renmen tout pèp Bondye a, jan ou gen konfyans nan Seyè Jezi."
        },
        {
          "text": "M\u0027ap mande Bondye pou konfyans nou gen ansanm nan li a ka fè nou konprann pi byen tout benediksyon nou jwenn nan lavi n\u0027ap mennen ansanm nan Kris la."
        },
        {
          "text": "Se pa ti kontan m\u0027 te kontan, sa te ankouraje m\u0027 anpil, frè mwen, lè m\u0027 tande jan ou renmen moun ki fè pati pèp Bondye a, jan ou te remoute kouraj yo anpil."
        },
        {
          "text": "Se poutèt sa, atout Kris la ban m\u0027 otorite pou m\u0027 di ou sa ou gen pou ou fè,"
        },
        {
          "text": "m\u0027 pito mande ou rann mwen sèvis sa a nan non Kris la ki renmen nou: wi, mwen menm Pòl, tou vye granmoun jan m\u0027 ye a, atout mwen nan prizon poutèt Jezikri,"
        },
        {
          "text": "m\u0027ap mande ou yon favè pou Onezim, yon pitit mwen fè nan Kris la antan m\u0027 la nan prizon an."
        },
        {
          "text": "Anvan sa, li pa t\u0027 vo anyen pou ou, men koulye a, li vo kichòy ni pou ou ni pou mwen."
        },
        {
          "text": "M\u0027ap voye l\u0027 tounen ba ou koulye a tankou pitit pa mwen."
        },
        {
          "text": "M\u0027 ta byen renmen kenbe l\u0027 bò kote m\u0027, pou l\u0027 te ka sèvi m\u0027 nan plas ou, pandan m\u0027 nan prizon pou bon nouvèl la."
        },
        {
          "text": "Men, m\u0027 pa vle fè anyen san konsantman ou. Mwen pa ta renmen sa sanble se fòse m\u0027ap fòse ou rann mwen sèvis. Mwen ta pito wè ou fè l\u0027 ou menm, paske ou vle fè li."
        },
        {
          "text": "Ou pa janm konnen si Onezim pa t\u0027 kite ou pou yon tan, pou ou te ka jwenn li ankò pou tout tan."
        },
        {
          "text": "Paske, se pa tankou yon senp esklav ou jwenn li ankò. Koulye a, li plis pase yon esklav pou ou: se yon frè li ye pou nou nan Kris la, yon frè mwen renmen anpil. Men, ou menm ou dwe renmen li pi plis pase m\u0027 ankò. Pa sèlman tankou nenpòt ki moun, men tankou yon frè nan Seyè a."
        },
        {
          "text": "Si ou konsidere m\u0027 pou zanmi ou, resevwa Onezim menm jan ou ta resevwa mwen."
        },
        {
          "text": "Si l\u0027 te fè ou kèk bagay mal, osinon si l\u0027 dwe ou kichòy, mete sa sou kont mwen."
        },
        {
          "text": "Mwen menm Pòl, m\u0027ap ekri sa ak men pa mwen: m\u0027a renmèt ou sa. Mwen pa kwè m\u0027 bezwen fè ou chonje jan ou dwe m\u0027 lavi."
        },
        {
          "text": "Wi, frè m\u0027, fè m\u0027 favè sa a nan non Seyè a. Soulaje kè m\u0027 tankou yon frè nan Kris la dwe fè li."
        },
        {
          "text": "Se paske mwen konnen w\u0027ap fè sa m\u0027 mande ou la ki fè m\u0027 ekri ou lèt sa a. Mwen konnen ou va fè pi plis pase sa m\u0027 mande ou la."
        },
        {
          "text": "An menm tan, pare yon chanm pou mwen, paske, pou lapriyè mwen konnen nou fè pou mwen, mkwè Bondye va tande nou, la fè m\u0027 favè vin jwenn nou ankò."
        },
        {
          "text": "Epafras ki nan prizon ansanm ak mwen poutèt Jezi, Kris la, voye bonjou pou ou."
        },
        {
          "text": "Mak, Aristak, Demas ak Lik k\u0027ap travay ansanm ak mwen, yo tout voye bonjou tou."
        },
        {
          "text": "Se pou benediksyon Jezikri, Seyè nou an, toujou la avèk nou. Amèn."
        }
      ]
    }
  ]
}