{
  "-bnumber": "20",
  "CHAPTER": [
    {
      "VERS": [
        {
          "text": "Men pwovèb Salomon, pitit David la, ki te wa peyi Izrayèl."
        },
        {
          "text": "Pwovèb sa yo la pou fè moun konnen sa ki rele gen sajès ak bon levasyon, pou yo konprann lè moun lespri ap pale ak yo."
        },
        {
          "text": "Pwovèb sa yo la tou pou moutre moun jan pou yo viv avèk konprann, pou yo gen bon kondit, pou yo pa fè lenjistis, pou yo mache dwat nan lavi."
        },
        {
          "text": "Y\u0027ap louvri lespri moun ki manke konprann, y\u0027ap bay jenn gason yo konesans ak konprann."
        },
        {
          "text": "Se pou moun ki gen konesans koute sa ki nan pwovèb yo, pou yo ka mete sou sa yo konnen deja. Se pou moun ki gen lespri koute sa ki nan pwovèb yo, pou yo ka konnen ki jan pou yo mennen bak yo pi byen,"
        },
        {
          "text": "konsa, y\u0027a ka konprann sans tout pwovèb ak tout parabòl, sans tout pawòl k\u0027ap soti nan bouch moun ki gen bon konprann yo ak koze tout moun pa ka konprann."
        },
        {
          "text": "Lè ou gen krentif pou Bondye, se lè sa a ou konmanse gen konesans. Moun fou pa konn valè sa yo rele gen konesans, yo refize aprann."
        },
        {
          "text": "Pitit mwen, koute papa ou non lè l\u0027ap ba ou bon levasyon! Pa janm bliye sa manman ou te moutre ou!"
        },
        {
          "text": "Menm jan bèl foula mare nan tèt ak kolye pase nan kou bay pi bèl aparans, konsa tou konsèy papa ou ak manman ou ap fè anpil pou ou."
        },
        {
          "text": "Pitit mwen, lè moun k\u0027ap fè sa ki mal vle detounen ou, pa kite yo pran tèt ou."
        },
        {
          "text": "Si yo di ou: Vini ak nou non! Ann anbiske kò nou pou n\u0027 touye moun. Ann pare pèlen pou nou pran inonsan yo, san yo pa gen anyen ak nou."
        },
        {
          "text": "Ann vale yo tou vivan, tankou simityè ki pa janm refize mò. Ann vale yo tout ankè tankou kadav y\u0027ap antere."
        },
        {
          "text": "N\u0027a jwenn tout kalite gwo richès, n\u0027a plen kay nou ak tout bagay n\u0027a pran."
        },
        {
          "text": "W\u0027a jwenn pa ou nan tou sa n\u0027a pran. Va gen yon sèl kès pou nou tout."
        },
        {
          "text": "Pitit mwen, pa mache avèk moun konsa! Pa mete pye ou kote moun sa yo pase!"
        },
        {
          "text": "Yo toujou dèyè pou fè sa ki mal. Pou ti krik ti krak, yo mete san deyò."
        },
        {
          "text": "Kisa ou konprann ou fè lè ou kite zwezo wè ou ap tann pèlen pou li?"
        },
        {
          "text": "Se konsa moun sa yo pran nan pèlen yo menm yo pare a. Yo tonbe nan pyèj yo mete a, yo mouri."
        },
        {
          "text": "Nan chache genyen sa ki pa pou ou, se ou ki lakòz malè rive ou. Se sa menm ki pou rive tout moun ki pa wè pase vòlò."
        },
        {
          "text": "Koute byen. Sajès ap rele nan lari, l\u0027ap pale byen fò sou plas piblik."
        },
        {
          "text": "L\u0027ap rele nan tout kalfou, nan pòtay lavil yo, toupatou kote tout moun ka tande."
        },
        {
          "text": "L\u0027ap di: Bann egare! Kilè n\u0027a sispann renmen fè tenten? Kilè n\u0027a sispann pran plezi nou nan pase tout bagay nan betiz? Kilè moun fou yo va soti pou yo aprann?"
        },
        {
          "text": "Se pou n\u0027 koute m\u0027 lè m\u0027ap rale zòrèy nou. M\u0027ap di nou tou sa ki nan tèt mwen, m\u0027ap fè nou konnen tou sa m\u0027 konnen."
        },
        {
          "text": "Ki jan nou ye konsa? Mwen rele nou, nou fè tankou nou pa tande m\u0027. Mwen lonje men ban nou, nou fè tankou nou pa wè m\u0027."
        },
        {
          "text": "Anhan! Se konsa sa ye? Nou voye tout konsèy mwen te ban nou yo jete byen lwen nou. Nou refize kite m\u0027 korije nou."
        },
        {
          "text": "Konsa, lè n\u0027a nan ka, m\u0027a ri nou. Lè malè va fè nou tranble, m\u0027a pase nou nan rizib."
        },
        {
          "text": "Lè malè va tonbe sou nou tankou yon van siklòn, lè tray va pase sou nou tankou yon toubouyon, lè lapenn ak kè sere va pran nou,"
        },
        {
          "text": "le sa a, n\u0027a rele m\u0027, mwen menm yo rele sajès, men mwen p\u0027ap reponn nou. N\u0027a mache chache m\u0027 toupatou, men nou p\u0027ap jwenn mwen."
        },
        {
          "text": "Nou pa t\u0027 vle wè konesans, nou te toujou refize gen krentif pou Bondye."
        },
        {
          "text": "Nou pa t\u0027 janm vle koute konsèy m\u0027 t\u0027ap ban nou, nou te toujou derefize koute m\u0027 lè m\u0027 t\u0027ap korije nou."
        },
        {
          "text": "Se pou nou rekòlte sa nou te simen an. Se pou nou sibi konsekans vye konsèy nou t\u0027ap swiv yo."
        },
        {
          "text": "Moun ki san esperyans yo mouri paske yo refize aprann. Bann moun fou yo menm, yo pa pran anyen pou anyen, se sa k\u0027ap pèdi yo tou."
        },
        {
          "text": "Men, moun ki koute sa m\u0027 di yo jwenn lasirans, y\u0027a viv ak kè poze, yo p\u0027ap bezwen pè anyen."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Pitit mwen, aprann sa m\u0027ap moutre ou la a. Chache pou ou pa janm bliye sa mwen di ou fè a."
        },
        {
          "text": "Se poutèt sa, louvri zòrèy ou pou ou tande sa moun ki gen sajès ap di ou. Chache konprann yo."
        },
        {
          "text": "Wi, pa janm sispann chache gen konesans. Mande pou ou gen bon konprann."
        },
        {
          "text": "Kouri dèyè konesans tankou moun k\u0027ap kouri dèyè lajan. Chache konesans tankou moun k\u0027ap chache ja lajan."
        },
        {
          "text": "Si ou fè tou sa, w\u0027a konnen sa ki rele gen krentif pou Bondye. W\u0027a resi konnen ki moun Bondye ye."
        },
        {
          "text": "Se Seyè a ki bay konesans. Pawòl ki soti nan bouch li bay lespri ak konprann."
        },
        {
          "text": "Lè yon moun mache dwat, Seyè a ba li bon konsèy. Lè yon moun serye, li pwoteje l\u0027."
        },
        {
          "text": "Li pwoteje moun ki pa fè lenjistis. Li pran defans moun ki kenbe fèm nan sèvis li."
        },
        {
          "text": "Si ou koute m\u0027, w\u0027a konnen ki jan pou ou mennen bak ou byen, ki jan pou ou pa fè lenjistis. W\u0027a konnen ki jan pou ou mache dwat nan lavi. W\u0027a konnen tout bon bagay ou dwe fè."
        },
        {
          "text": "Lè sa a, w\u0027a gen bon konprann nan ou. W\u0027a pran tout plezi ou nan konesans ou genyen."
        },
        {
          "text": "Entèlijans ou p\u0027ap kite anyen rive ou, konesans ou pral yon pwoteksyon pou ou."
        },
        {
          "text": "Yo p\u0027ap kite ou fè sa ki mal. Yo p\u0027ap kite moun k\u0027ap fè bèl diskou pou twonpe moun pwoche bò kote ou."
        },
        {
          "text": "Moun sa yo, se moun ki kite chemen dwat la pou lage kò yo nan fènwa."
        },
        {
          "text": "Se moun ki pran plezi yo nan fè sa ki mal. Se moun ki kontan anpil pou wè mechanste lòt moun ap fè."
        },
        {
          "text": "Ou pa janm konnen kote ou ye ak moun sa yo, tout kò yo se plan."
        },
        {
          "text": "Entèlijans ou ak konesans ou va delivre ou anba fanm adiltè yo, anba fanm lòt peyi ki gen bèl pawòl dous pou pran tèt ou."
        },
        {
          "text": "Fanm konsa se fanm k\u0027ap twonpe mari yo, fanm ki bliye pwomès yo te fè Bondye."
        },
        {
          "text": "Si ou mete pye lakay yo, ou sou wout lanmò. Si ou ale lakay yo, ou pa lwen ale kote mò yo ye a."
        },
        {
          "text": "Lakay yo, se antre pa soti. Pa gen lavi pou ou ankò!"
        },
        {
          "text": "Se poutèt sa, swiv egzanp moun debyen. Mache pye pou pye dèyè moun ki pa fè chemen kwochi."
        },
        {
          "text": "Paske se moun k\u0027ap mache dwat yo ki pral rete nan peyi a. Se moun serye yo ki pral la."
        },
        {
          "text": "Men, Bondye ap disparèt mechan yo nan peyi a. L\u0027ap rache moun k\u0027ap fè sa ki mal yo tankou yo rache move zèb."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Pitit mwen, pa janm bliye sa mwen moutre ou yo. Kenbe tou sa mwen di ou fè yo nan kè ou."
        },
        {
          "text": "Se yo k\u0027ap fè ou viv lontan. Se yo k\u0027ap fè ou viv ak kè poze."
        },
        {
          "text": "Se pou ou toujou viv byen ak tout moun. Se pou ou toujou gen yon sèl pawòl. Mete pawòl mwen yo nan kou ou tankou yon kolye, kenbe yo nan kè ou pou ou pa janm bliye yo."
        },
        {
          "text": "Si ou fè sa, Bondye va kontan avè ou, lèzòm va nonmen non ou an byen."
        },
        {
          "text": "Mete tout konfyans ou nan Seyè a. Pa gade sou sa ou konnen."
        },
        {
          "text": "Toujou chonje Seyè a nan tou sa w\u0027ap fè. Li menm, l\u0027a moutre ou chemen pou ou pran."
        },
        {
          "text": "Pa mete nan tèt ou ou gen plis konprann pase sa. Gen krentif pou Seyè a, refize fè sa ki mal."
        },
        {
          "text": "Lè ou fè sa, se va tankou yon bon medikaman: W\u0027a toujou gaya, ou p\u0027ap janm soufri doulè."
        },
        {
          "text": "Fè wè jan ou gen respè pou Seyè a: ba li nan tou sa ou genyen, ofri l\u0027 premye donn ou rekòlte nan jaden ou."
        },
        {
          "text": "Lè ou fè sa, galata ou ap toujou chaje danre. Barik diven ou yo ap plen ra bouch."
        },
        {
          "text": "Pitit mwen, lè Seyè a ap pini ou, pa betize ak sa. Lè l\u0027ap korije ou, pa dekouraje."
        },
        {
          "text": "Paske Seyè a korije moun li renmen, menm jan yon papa korije pitit li renmen anpil la."
        },
        {
          "text": "Ala bon sa bon pou moun ki gen konesans, pou moun ki rive gen bon konprann!"
        },
        {
          "text": "Benefis l\u0027ap rapòte pi bon pase sa lajan bay. Avantaj l\u0027ap bay gen plis valè pase lò."
        },
        {
          "text": "Sajès pi bon pase boul lò. Nanpwen anyen moun ta renmen genyen ki ka parèt devan li."
        },
        {
          "text": "Yon bò, bon konprann ap fè moun viv lontan. Yon lòt bò, l\u0027ap bay richès, l\u0027ap fè moun respekte ou."
        },
        {
          "text": "L\u0027ap fè moun viv ak kè kontan. L\u0027ap fè ou reyisi nan tou sa w\u0027ap fè."
        },
        {
          "text": "Moun ki gen bon konprann jwenn lavi. Sa bon nèt pou moun ki gen bon konprann!"
        },
        {
          "text": "Avèk bon konprann li, Bondye kreye latè. Avèk entèlijans li, li mete syèl la nan plas li."
        },
        {
          "text": "Avèk konesans li, li fè larivyè yo koule. Li fè nwaj yo bay lapli sou latè."
        },
        {
          "text": "Pitit mwen, kenbe pye konesans ou, pa pèdi konprann ou. Pa janm kite anyen fè ou bliye yo."
        },
        {
          "text": "Y\u0027ap ba ou lavi, y\u0027ap fè lavi ou bèl tankou yon kolye ki pase nan kou ou."
        },
        {
          "text": "W\u0027a fè chemen ou nan lavi san ou pa pè anyen. Ou p\u0027ap janm bite sou anyen."
        },
        {
          "text": "Lè ou pral kouche, ou p\u0027ap pè anyen. Lè w\u0027a fin lonje kò ou, w\u0027a dòmi nèt ale."
        },
        {
          "text": "Ou p\u0027ap bezwen pè: malè p\u0027ap rete konsa pou l\u0027 tonbe sou tèt ou. Ni tou, sa ki rive mechan yo p\u0027ap rive ou."
        },
        {
          "text": "Paske se Seyè a ki tout espwa ou. Li p\u0027ap kite ou pran nan pèlen."
        },
        {
          "text": "Pa refize fè byen pou moun ki nan nesesite, chak fwa ou santi ou ka fè sa."
        },
        {
          "text": "Si ou gen lajan sou ou, ou pa ka di frè parèy ou: Ale non! Tounen denmen. M\u0027a ba ou kichòy!"
        },
        {
          "text": "Moun k\u0027ap viv ansanm avè ou, ki mete konfyans yo nan ou, pa manniganse anyen ki pou fè yo mal."
        },
        {
          "text": "Pa fè kabouyay san rezon ak yon moun san li pa janm fè ou anyen ki mal."
        },
        {
          "text": "Pa anvye sò mechan yo. Pa mete nan tèt ou pou ou fè tankou yo."
        },
        {
          "text": "Paske Seyè a pa vle wè moun ki deprave. Men, li mete moun ki mache dwat yo nan tout sekrè l\u0027 yo."
        },
        {
          "text": "Madichon Bondye chita lakay mechan yo. Men, benediksyon l\u0027 ap kouvri kay moun ki mache dwat yo."
        },
        {
          "text": "Moun k\u0027ap pase moun nan betiz, Bondye ap pase yo nan betiz tou. Men, moun ki fè byen, l\u0027ap moutre yo jan li renmen yo."
        },
        {
          "text": "Y\u0027a fè lwanj moun ki gen bon konprann yo, men moun fou yo, se wont y\u0027a wont."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Pitit mwen yo, koute yon papa lè l\u0027ap ban nou bon levasyon. Louvri zòrèy nou pou nou ka gen konprann."
        },
        {
          "text": "Pa janm bliye anyen nan sa m\u0027ap moutre nou la a: Se bon konsèy m\u0027ap ban nou."
        },
        {
          "text": "Lè mwen te timoun piti lakay papa m\u0027, lè sa a mwen te sèl pitit manman mwen."
        },
        {
          "text": "Papa m\u0027 t\u0027ap moutre m\u0027 anpil bagay. Li te konn di m\u0027: Kenbe pawòl mwen nan kè ou. Fè sa m\u0027ap di ou fè, konsa w\u0027a viv."
        },
        {
          "text": "Chache gen konesans ak bon konprann. Pa janm bliye sa m\u0027ap di ou la a. Pa vire do ba yo."
        },
        {
          "text": "Pa lage konesans ou. L\u0027a toujou pwoteje ou. renmen l\u0027, li p\u0027ap kite anyen rive ou."
        },
        {
          "text": "Chache gen konesans, se premye bagay yon nonm lespri dwe fè. Nenpòt kisa ou ka genyen, bay li pou ou vin gen konprann."
        },
        {
          "text": "renmen konesans, l\u0027ap fè ou mache tèt wo. Kenbe l\u0027, pa lage l\u0027. L\u0027a fè yo respekte ou."
        },
        {
          "text": "Se va yon bèl bagay pou ou, tankou yon kouwòn sou tèt ou. Se va yon lwanj pou ou kote ou pase."
        },
        {
          "text": "Koute sa m\u0027ap di ou, pitit mwen. Pa bliye sa m\u0027ap moutre ou la a, konsa w\u0027a viv lontan."
        },
        {
          "text": "Mwen moutre ou jan pou ou viv ak bon konprann. Mwen fè ou konnen jan pou ou mache dwat."
        },
        {
          "text": "Lè w\u0027ap viv avèk bon konprann, anyen p\u0027ap bare wout ou. Ou mèt ap kouri, ou p\u0027ap janm bite sou anyen."
        },
        {
          "text": "Pa janm bliye sa yo te moutre ou, kenbe l\u0027 fèm. Pa kite l\u0027 chape anba men ou, se tout lavi ou."
        },
        {
          "text": "Pa fè menm chemen ak mechan yo. Pa swiv egzanp moun ki deprave yo."
        },
        {
          "text": "Pa fè sa, pa pran chemen sa yo menm. Refize fè tankou yo, fè chemen pa ou."
        },
        {
          "text": "Mechan yo p\u0027ap dòmi toutotan yo pa fè sa ki mal. Dòmi pa ka pran yo si yo pa rive fè sa yo vle fè a."
        },
        {
          "text": "Se nan fè mechanste yo jwenn manje pou yo manje. Se nan fè moun mal yo jwenn diven pou yo bwè."
        },
        {
          "text": "Chemen moun k\u0027ap mache dwat yo tankou solèy k\u0027ap leve. Chak lè, l\u0027ap vin pi klere jouk li fin jou nèt."
        },
        {
          "text": "Chemen moun mechan yo fè nwa kou lannwit. Yo pa ka wè sou kisa y\u0027ap bite."
        },
        {
          "text": "Pitit mwen, louvri lespri ou pou ou konprann byen sa m\u0027ap di ou la a. Louvri zòrèy ou pou ou koute pawòl k\u0027ap soti nan bouch mwen."
        },
        {
          "text": "Pa janm kite yo soti devan je ou. Kenbe yo nan kè ou. Pa janm bliye yo."
        },
        {
          "text": "Se lavi pou moun ki jwenn yo. Se lasante pou tout moun ki konprann yo."
        },
        {
          "text": "Pase tout lòt bagay, veye byen lide k\u0027ap travay nan tèt ou, paske se yo k\u0027ap di ou ki jan pou ou viv."
        },
        {
          "text": "Pa janm kite manti soti nan bouch ou, ni move pawòl, ni mo deplase."
        },
        {
          "text": "Gade dwat devan ou. Kenbe je ou fikse sou chemen ki dwat devan ou lan."
        },
        {
          "text": "Chache konnen byen sa w\u0027ap fè. Konsa, tou sa w\u0027ap fè ap mache byen pou ou."
        },
        {
          "text": "Pa vire ni adwat ni agoch. Pa lage kò ou nan fè sa ki mal."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Pitit mwen, louvri lespri ou pou koute sa m\u0027ap di ou, mwen menm ki gen bon konprann. Louvri zòrèy ou pou ou tande konsèy m\u0027ap ba ou, mwen menm ki gen bon konprann."
        },
        {
          "text": "Konsa, w\u0027a konnen jan pou ou kondi tèt ou byen. Pawòl ki soti nan bouch ou va moutre jan ou se moun ki gen bon konprann."
        },
        {
          "text": "Bouch madanm lòt moun ka dous kou siwo myèl, pawòl ka koule nan bouch yo tankou dlo."
        },
        {
          "text": "Men, lè tout bagay fini, bouch li anmè kou fyèl, lang li file tankou kouto de bò."
        },
        {
          "text": "L\u0027ap mennen ou kote mò yo ye a. Tou sa l\u0027ap fè se pou touye ou."
        },
        {
          "text": "Li p\u0027ap chache chemen lavi. L\u0027ap pwonmennen toupatou, li pa konnen kote li prale."
        },
        {
          "text": "Koulye a, pitit mwen yo, koute m\u0027 byen. Pa janm bliye sa m\u0027 pral di nou la a."
        },
        {
          "text": "Rete lwen yon fanm konsa. Pa janm pwoche bò pòt lakay li,"
        },
        {
          "text": "pou fanm deyò pa fini avè ou, pou ou pa fè nèg ankòlè touye ou anvan lè ou!"
        },
        {
          "text": "Si se pa sa, se etranje ki va pran tout byen ou yo. Se lòt moun ki va jwi tou sa ou te travay fè."
        },
        {
          "text": "Lè w\u0027a prèt pou ou mouri, w\u0027a kouche sou kabann ou ap plenn. Maladi ap manje ou nan tout kò ou."
        },
        {
          "text": "Lè sa a, w\u0027a di: Poukisa mwen pa t\u0027 vle kite yo rale zòrèy mwen?"
        },
        {
          "text": "Mwen pa t\u0027 vle koute moun ki t\u0027ap moutre m\u0027 sa pou m\u0027 fè. Mwen pa t\u0027 louvri zòrèy mwen lè yo t\u0027ap pale m\u0027."
        },
        {
          "text": "Yon ti kras ankò, mwen t\u0027ap nan tout kalite malè. La, devan tout moun, mwen t\u0027ap pèdi repitasyon m\u0027."
        },
        {
          "text": "Bwè dlo nan kannari ou. Se ak madanm ou ase pou ou rete."
        },
        {
          "text": "Pa fè pitit ak fanm deyò, pou san ou pa trennen nan lari."
        },
        {
          "text": "Se pou pitit ou grandi anndan lakay ou. Yo pa ka ap sèvi ou pou y\u0027ap sèvi moun deyò tou."
        },
        {
          "text": "Fè kè ou kontan ak madanm ou. Pran plezi ou ak madanm ou renmen depi lè ou te jenn lan."
        },
        {
          "text": "L\u0027ap bèl, l\u0027ap anfòm tankou nègès banda. Se pou karès li yo toujou fè kè ou kontan, se pou ou toujou renmen fè lamou ak li."
        },
        {
          "text": "Pitit mwen, poukisa pou ou renmen yon lòt fanm? Poukisa pou ou kite madanm ou pou madanm lòt moun?"
        },
        {
          "text": "Seyè a wè tou sa w\u0027ap fè. Kote ou pase, je l\u0027 sou ou."
        },
        {
          "text": "Mechanste mechan yo se yon pèlen pou pwòp tèt yo. Sa yo pare pou lòt moun, se yo menm li rive."
        },
        {
          "text": "Y\u0027ap mouri paske yo pa konn kontwole tèt yo. Y\u0027ap peri paske yo fin pèdi tèt yo nèt."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Pitit mwen, si ou pwomèt pou ou reskonsab dèt yon zanmi ou fè, si ou bay pawòl ou pou lajan yon lòt moun prete,"
        },
        {
          "text": "si yo pran pawòl ki soti nan bouch ou pou mele ou, si pwomès ou te fè yo tounen yon pèlen pou ou,"
        },
        {
          "text": "ay, pitit mwen! men sa pou ou fè pou ou wete tèt ou nan traka sa a. Kouri al jwenn zanmi ou lan, kenbe l\u0027 kout."
        },
        {
          "text": "Pa dòmi sou sa. Pa kite sa trennen."
        },
        {
          "text": "Degaje ou chape kò ou anba men l\u0027, tankou kabrit k\u0027ap chape kò l\u0027 anba men kaptè, tankou zwazo k\u0027ap bat pou l\u0027 sove nan men chasè."
        },
        {
          "text": "Ou menm parese, al pran leson nan men foumi yo. Ale wè jan y\u0027ap viv pou ou manyè konprann lavi."
        },
        {
          "text": "Yo pa bezwen moun pou di yo sa pou yo fè. Yo pa bezwen moun pou veye yo, ni pou ba yo lòd."
        },
        {
          "text": "Men, yo pase mwa chalè ap fè pwovizyon. Nan tan rekòt, yo ranmase manje mete la."
        },
        {
          "text": "Parese, kilè w\u0027a sispann pase tout jounen ou kouche sou do? Kilè w\u0027a souke kò ou leve sot nan dòmi?"
        },
        {
          "text": "W\u0027ap di: Kite m\u0027 fè yon ti dòmi. Kite m\u0027 fè yon ti kabicha non. M\u0027ap lonje kò m\u0027 pou m\u0027 pran yon ti repo."
        },
        {
          "text": "Antan w\u0027ap dòmi an, san ou pa konnen, se pòv w\u0027ap vin pi pòv. Grangou ap tonbe sou ou tankou yon vòlè nan gran chemen."
        },
        {
          "text": "Mechan yo fin deprave. Y\u0027ap mache bay manti toupatou."
        },
        {
          "text": "Y\u0027ap twenzi je yo sou moun, y\u0027ap peze gwo zòtèy yo atè. Y\u0027ap fè siy ak dwèt yo."
        },
        {
          "text": "Se move lide ase ki nan kè yo, yo toujou sou plan. Kote yo pase y\u0027ap pouse dife."
        },
        {
          "text": "Se poutèt sa, y\u0027ap rete konsa y\u0027ap fini, y\u0027ap glise tonbe san yo p\u0027ap ka leve ankò."
        },
        {
          "text": "Gen sis bagay Seyè a pa vle wè. Sa m\u0027ap di la a: Gen menm sèt bagay li pa ka sipòte:"
        },
        {
          "text": "Se moun k\u0027ap gonfle lestonmak yo sou moun, se moun k\u0027ap bay manti, se moun k\u0027ap touye moun inonsan,"
        },
        {
          "text": "se moun k\u0027ap fè move lide nan tèt yo pou fè mechanste, se moun ki toujou pare pou fè sa ki mal,"
        },
        {
          "text": "se fo temwen k\u0027ap bay manti sou moun, se moun k\u0027ap mete frè ak zanmi dozado."
        },
        {
          "text": "Pitit mwen, toujou fè sa papa ou di ou fè. Pa janm bliye sa manman ou te moutre ou."
        },
        {
          "text": "Kenbe pawòl yo nan kè ou, pa janm bliye yo. Mete yo nan kou ou tankou yon kolye."
        },
        {
          "text": "Pawòl sa yo va moutre ou bon chemen nan tou sa w\u0027ap fè. Y\u0027ap pwoteje ou lè w\u0027ap dòmi lannwit. Y\u0027a ba ou konsèy lè je ou klè."
        },
        {
          "text": "Pawòl sa yo ap tankou yon lanp pou ou. Sa yo moutre ou ap tankou yon limyè nan lavi ou. Lè y\u0027ap korije ou, lè y\u0027ap rale zòrèy ou, se moutre y\u0027ap moutre ou chemen lavi."
        },
        {
          "text": "Y\u0027ap fè ou rete lwen fanm k\u0027ap twonpe mari yo, pou ou pa pran nan pawòl dous madan marye ki nan dezòd."
        },
        {
          "text": "Yo te mèt bèl kou yo bèl, pa kite yo pran tèt ou. Pa kite yo pran tèt ou lè y\u0027ap fè je dou ba ou."
        },
        {
          "text": "Yon jennès ka koute yon kraze kòb. Men, yon fanm adiltè dèyè pou l\u0027 pran tou sa ou genyen."
        },
        {
          "text": "Ou pa ka sere dife anndan rad sou ou pou rad la pa boule."
        },
        {
          "text": "Ou pa ka mache sou chabon dife pou pye ou pa boule."
        },
        {
          "text": "Konsa tou, se yon gwo danje pou ou kouri dèyè fanm yon lòt gason. Depi ou manyen yon fanm konsa, ou gen pou ou peye pou sa."
        },
        {
          "text": "Menm lè yon vòlò vòlò paske li grangou, se pa sa ki di li pa vòlò pou sa."
        },
        {
          "text": "Si yo bare l\u0027, y\u0027ap fè l\u0027 peye sèt fwa lavalè sa l\u0027 pran an. Y\u0027a fè l\u0027 bay tou sa li gen lakay li."
        },
        {
          "text": "Men, yon nonm ki fè adiltè, se moun fou li ye, se detwi l\u0027ap detwi tèt li."
        },
        {
          "text": "L\u0027ap pran baton. Y\u0027ap pase l\u0027 anba kont betiz, l\u0027ap toujou wont pou sa l\u0027 fè a."
        },
        {
          "text": "Lè yon mari ap fè jalouzi pou madanm li, nanpwen move tankou l\u0027. Jou li mete men sou nèg la, pa gen anyen li p\u0027ap fè l\u0027."
        },
        {
          "text": "Li p\u0027ap asepte lajan. Nanpwen kado ki pou fè l\u0027 bliye sa."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Pitit mwen, chonje sa m\u0027ap moutre ou la a. Pa janm bliye sa m\u0027ap di ou pou fè a."
        },
        {
          "text": "Si ou fè sa m\u0027ap di ou pou fè a, w\u0027a viv. Konsidere sa m\u0027 moutre ou la tankou de grenn je nan tèt ou."
        },
        {
          "text": "Mete li nan tout dwèt ou tankou bag, kenbe li nan kè ou pou ou pa janm bliye l\u0027."
        },
        {
          "text": "Konsidere konesans tankou sè ou. Konsidere bon konprann tankou pi bon zanmi ou."
        },
        {
          "text": "Y\u0027ap fè ou rete lwen madanm lòt moun. Yo p\u0027ap kite ou pran nan pawòl dous madan marye ki nan dezòd."
        },
        {
          "text": "Yon jou, antan mwen nan fennèt lakay mwen, mwen t\u0027ap gade nan fant jalouzi a."
        },
        {
          "text": "Mwen wè anpil jenn gason san esperyans nan lavi. Te gen yonn ladan yo menm ki te fin fou."
        },
        {
          "text": "Li t\u0027ap mache nan lari a, li rive bò kay yon fanm. Konsa, konsa, li pran chemen ki mennen kay fanm lan."
        },
        {
          "text": "Le sa a solèy te kouche, te fin fè nwa."
        },
        {
          "text": "Madanm lan menm vin kontre li. Li te abiye tankou yon jennès, ak tout plan l\u0027 dèyè tèt li."
        },
        {
          "text": "Fanm lan te gen je chèch, li pa t\u0027 wont anyen. Li pa t\u0027 kapab rete chita lakay li."
        },
        {
          "text": "Li toupatou nan lari, sou laplas, nan tout kalfou. L\u0027ap veye, je l\u0027 toupatou."
        },
        {
          "text": "Li pase bra l\u0027 nan kou ti jennonm lan. Li bo li, li klere je l\u0027 nan je l\u0027, li di l\u0027:"
        },
        {
          "text": "Mwen te gen pou m\u0027 ofri yon bèt pou yo touye pou di Bondye mèsi. Se jòdi a mwen kit ak angajman mwen an."
        },
        {
          "text": "Se poutèt sa, mwen vin kontre ou. Mwen t\u0027ap chache ou, mwen jwenn ou."
        },
        {
          "text": "Mwen ranje kabann mwen ak bon jan dra. Mwen mete bèl dra koulè ki soti peyi Lejip sou kabann mwen."
        },
        {
          "text": "Mwen fè kabann mwen santi bon. Mwen vide odè flè jasmen, womaren ak kannèl sou li."
        },
        {
          "text": "Vini non! Ann al damou jouk li jou. Annou pran plezi nou. Ann fè doudous jouk nou sou."
        },
        {
          "text": "Mari m\u0027 pa la, li pati, li al fè yon vwayaj byen lwen."
        },
        {
          "text": "Li pati ak anpil lajan nan pòch li. Li p\u0027ap tounen anvan kenz jou."
        },
        {
          "text": "Se konsa, fanm lan fin pran tèt ti jennonm lan. Ak bèl pawòl dous li yo, li fè l\u0027 asepte."
        },
        {
          "text": "Jennonm lan pran swiv li, tankou bèf y\u0027ap mennen labatwa, tankou kabrit yo pran nan pèlen"
        },
        {
          "text": "k\u0027ap tann yo vin koupe tèt li, tankou zwazo k\u0027ap mache sou pèlen san li pa konnen lavi l\u0027 an danje."
        },
        {
          "text": "Koulye a, pitit mwen yo, koute byen. Louvri zòrèy nou, tande sa m\u0027ap di nou."
        },
        {
          "text": "Pa kite kè nou bat pou fanm konsa. Pa kite li fè nou pèdi chemen nou."
        },
        {
          "text": "Li lakòz anpil gason tonbe mouri. Li lakòz anpil vanyan gason pèdi lavi yo."
        },
        {
          "text": "Depi ou mete pye lakay li, ou sou chemen lanmò. W\u0027ap desann yon pant k\u0027ap mennen ou tou dwat nan simityè."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Tande byen. Sajès ap rele byen fò. Entèlijans ap pale fò pou tout moun tande."
        },
        {
          "text": "Li kanpe sou tèt ti mòn yo, sou bò wout la, nan mitan kalfou yo."
        },
        {
          "text": "L\u0027ap pale byen fò bò pòtay lavil la, sou tout papòt yo, l\u0027ap di:"
        },
        {
          "text": "Nou menm lèzòm, se ak nou m\u0027ap pale. M\u0027ap rele pou tout moun ki sou latè tande."
        },
        {
          "text": "Nou menm ki pa gen konprann, vin aprann sa ki rele gen bon konprann Nou menm k\u0027ap aji tankou moun fou, vin aprann sa ki rele gen lespri."
        },
        {
          "text": "Louvri zòrèy nou. Mwen pral di pawòl ki konsekan. Tou sa mwen pral di yo se bagay ki dwat."
        },
        {
          "text": "Sa m\u0027 pral di la a se verite. Mwen pa kapab bay manti."
        },
        {
          "text": "Tou sa ki soti nan bouch mwen, se pawòl ki dwat. Nan sa m\u0027 di yo pa gen anyen ki pa vre, pa gen anyen ki kwochi."
        },
        {
          "text": "Yo klè pou moun ki gen bon konprann. Yo kòrèk pou moun ki gen konesans."
        },
        {
          "text": "Pito ou chache gen bon konprann pase pou ou gen lajan. Pito ou chache gen konesans pase pou ou gen pi bon lò."
        },
        {
          "text": "Paske, mwen menm Bon Konprann, mwen pi bon pase boul lò. Pa gen anyen ou ta renmen genyen ki ka konpare avè m\u0027."
        },
        {
          "text": "Mwen menm Bon Konprann, mwen gen lespri. Mwen gen bon tèt pou m\u0027 konprann."
        },
        {
          "text": "Lè yon moun gen krentif pou Bondye, li rayi sa ki mal. Mwen pa vle wè moun lògey ak moun awogan, moun ki gen move kondit ak moun k\u0027ap bay manti."
        },
        {
          "text": "Se mwen ki bay bon konsèy, ki bay moun ladrès. Mwen gen konprann, mwen gen fòs pouvwa."
        },
        {
          "text": "Se mwen ki bay wa yo ladrès pou yo kòmande. Se mwen ki fè chèf yo pase bon lòd pou pa gen lenjistis."
        },
        {
          "text": "Se mwen menm ki bay tout chèf yo tèt pou yo kòmande. Se mwen menm ki fè sa tou pou tout lòt chèf yo ansanm ak tout lòt moun k\u0027ap dirije lèzòm."
        },
        {
          "text": "Mwen renmen moun ki renmen m\u0027. Depi yon moun chache m\u0027, fòk li jwenn mwen."
        },
        {
          "text": "Mwen bay richès, mwen bay pouvwa. Mwen bay byen k\u0027ap la pou lontan, mwen fè tout bagay byen."
        },
        {
          "text": "Tou sa mwen bay pi bon lontan pase pi bon lò ki genyen. Yo pi bon pase ajan."
        },
        {
          "text": "Mwen fè moun mache dwat devan Bondye. Mwen fè yo mache yon jan pou yo pa fè moun lenjistis."
        },
        {
          "text": "Lè moun renmen m\u0027, mwen ba yo anpil byen. Mwen plen kay yo ak richès."
        },
        {
          "text": "Seyè a te fè m\u0027 lè li te fèk konmanse ak plan travay li. Li te fè m\u0027 lontan lontan anvan tout bagay."
        },
        {
          "text": "Li te fè m\u0027 nan konmansman nèt, an premye, anvan tout lòt bagay sou latè."
        },
        {
          "text": "Lè m\u0027 te fèk parèt, pa t\u0027 ankò gen lanmè. pa t\u0027 ankò gen ankenn sous dlo."
        },
        {
          "text": "Lè m\u0027 te fèt la, pa t\u0027 ankò gen ankenn mòn menm. Ata ti mòn yo pa t\u0027 ankò nan plas yo."
        },
        {
          "text": "Bondye pa t\u0027 ankò fè latè ak jaden. Pa menm premye grenn pousyè tè a pa t\u0027 ankò fèt."
        },
        {
          "text": "Mwen te la lè li t\u0027ap mete syèl la nan plas li, lè li t\u0027ap trase liy kote syèl la kontre ak latè a."
        },
        {
          "text": "Mwen te la lè li t\u0027ap mete nwaj yo nan syèl la, lè li t\u0027ap fè sous dlo pete anba lanmè a."
        },
        {
          "text": "Mwen te la lè li t\u0027ap bay dlo lanmè a limit pou l\u0027 pa depase, lè li t\u0027ap poze fondasyon tè a."
        },
        {
          "text": "Mwen te la bò kote l\u0027 ap travay avè l\u0027. Chak jou mwen t\u0027ap fè tout bagay ki te fè l\u0027 plezi. Mwen te toujou kontan travay anba je l\u0027."
        },
        {
          "text": "Mwen te kontan mache toupatou sou latè. Mwen te pran plezi m\u0027 ak lèzòm."
        },
        {
          "text": "Koulye a, pitit mwen yo, louvri zòrèy nou pou nou tande mwen. Ala bon sa bon pou moun ki fè sa m\u0027 di yo fè!"
        },
        {
          "text": "Louvri zòrèy nou pou nou tande sa m\u0027ap moutre nou. N\u0027a vin gen bon konprann. Pa meprize bagay konsa."
        },
        {
          "text": "Ala bon sa bon pou moun ki koute m\u0027, pou moun ki chita nan papòt mwen chak jou, pou moun k\u0027ap tann bò poto galeri kay mwen!"
        },
        {
          "text": "Lè yon moun jwenn mwen, se lavi li jwenn. Li antre nan favè Bondye."
        },
        {
          "text": "Men moun ki vire do ban mwen ap fè tèt yo mal. Moun ki rayi m\u0027, se moun k\u0027ap mache ak sèkèy yo anba bra yo."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Bon konprann bati kay li, li kanpe l\u0027 avèk sèt gwo poto."
        },
        {
          "text": "Li fè yo pare bon vyann pou fè fèt, li fè bon konpoze ak diven, li ranje tab la byen ranje."
        },
        {
          "text": "Li rele sèvant li yo, li voye yo moute kote ki pi wo nan lavil la pou fè tout moun konnen nouvèl la, pou di yo:"
        },
        {
          "text": "Nou menm ki poko konn anyen, vini non! Li rele moun san konprann yo, l\u0027ap di yo:"
        },
        {
          "text": "Vin manje manje mwen an non! Vin bwè bon diven mwen pare a non!"
        },
        {
          "text": "Kite sòt! Vin aprann lavi! Vin mache nan chemen konesans."
        },
        {
          "text": "Si w\u0027ap kouri dèyè yon moun k\u0027ap pase moun nan betiz, l\u0027ap joure ou mete sou li. Si w\u0027ap rale zòrèy yon mechan, l\u0027ap bat ou mete sou li."
        },
        {
          "text": "Pa janm kouri dèyè yon moun k\u0027ap pase moun nan betiz. L\u0027a rayi ou. Men, si w\u0027ap kouri dèyè yon moun ki gen konprann, l\u0027a gen respè pou ou."
        },
        {
          "text": "Si ou pale ak yon moun ki gen bon konprann, w\u0027ap fè l\u0027 gen plis bon konprann toujou. Plis w\u0027ap moutre yon nonm debyen, plis l\u0027ap mete sou konesans li."
        },
        {
          "text": "Lè ou gen krentif pou Bondye, se lè sa a ou konmanse gen bon konprann. Si ou konnen ki moun Bondye ye, ou gen lespri."
        },
        {
          "text": "Bon konprann ap fè ou viv lontan. L\u0027ap fè ou wè plizyè lanne."
        },
        {
          "text": "Si ou gen bon konprann, premye moun k\u0027ap pwofite sa se ou menm. Konsa tou, si w\u0027ap pase konesans nan betiz, se ou menm tou k\u0027ap peye konsekans lan pou kont ou."
        },
        {
          "text": "Moun sòt, se tankou yon fanm ki pale fò, ki pa konn anyen, ki pa wont anyen."
        },
        {
          "text": "Li chita sou yon chèz devan papòt lakay li, li kage chèz li kote ki pi wo nan lavil la."
        },
        {
          "text": "L\u0027ap rele moun ki sou wout yo, ki pa sou bò l\u0027. L\u0027ap di yo:"
        },
        {
          "text": "Vini jwenn mwen non, nou menm ki poko konn anyen! Li pale ak moun ki san konprann yo, li di yo:"
        },
        {
          "text": "Dlo kay moun toujou pi fre. Manje deyò toujou gen pi bon gou!"
        },
        {
          "text": "Men, moun ki pran nan pawòl fanm sa a pa konnen lè yo mete pye lakay li se papye lanmò yo yo senyen. Depi yo antre lakay li, yo deja mouri."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Men pwovèb wa Salomon yo: Yon pitit ki gen bon konprann fè kè papa l\u0027 kontan. Men, yon pitit san konprann bay manman l\u0027 lapenn."
        },
        {
          "text": "Byen ou rive fè nan move kondisyon p\u0027ap rapòte ou anyen. Men, lè ou serye, ou sove lavi ou."
        },
        {
          "text": "Seyè a p\u0027ap kite moun ki mache dwat soufri grangou. Men, l\u0027ap anpeche mechan an jwenn sa li anvi a."
        },
        {
          "text": "Parese fè ou pòv, men travay di fè ou rich."
        },
        {
          "text": "Yon nonm ki wè lwen ranmase rekòt li lè rekòt la pare. Men, se yon wont pou moun ki pase tou tan rekòt la ap dòmi."
        },
        {
          "text": "benediksyon Bondye ap chita sou yon nonm debyen. Pawòl yon moun mechan p\u0027ap janm kite ou wè jan l\u0027 mechan."
        },
        {
          "text": "Y\u0027ap toujou chonje yon nonm debyen, y\u0027a fè lwanj pou li. Men, talè konsa non mechan an ap sèvi jouman."
        },
        {
          "text": "Moun ki gen bon konprann koute konsèy yo ba li. Men, moun k\u0027ap pale tankou moun fou pa lwen mouri."
        },
        {
          "text": "Yon nonm serye pa janm bezwen pe anyen. Men, yo gen pou yo bare moun k\u0027ap fè vis."
        },
        {
          "text": "Moun k\u0027ap twenzi je yo sou moun, se moun k\u0027ap voye wòch kache men. Men, moun ki pale kare anpeche kont."
        },
        {
          "text": "Pawòl ki soti nan bouch moun k\u0027ap mache dwat yo bay lavi. Men, pawòl yon moun mechan p\u0027ap janm kite ou wè jan l\u0027 mechan."
        },
        {
          "text": "Lè ou gen renmen nan kè ou, ou padonnen tout peche. Men, lè ou rayi moun, ou toujou ap chache kont."
        },
        {
          "text": "Moun lespri pale bon pawòl. Men, pou moun san konprann, se baton nan dèyè yo."
        },
        {
          "text": "Moun ki gen bon konprann toujou ap aprann. Men, lè moun san konprann ap pale, malè pa lwen."
        },
        {
          "text": "Byen yon moun rich, se pwoteksyon li. Men, depi yon nonm pòv, nanpwen pwoteksyon pou li."
        },
        {
          "text": "Travay moun k\u0027ap mache dwat yo bay lavi. Lajan moun k\u0027ap fe sa ki mal yo se pou malè yo."
        },
        {
          "text": "Moun ki koute lè yo rale zòrèy yo ap jwenn chemen lavi. Men, moun ki refize admèt lè yo antò pèdi chemen yo."
        },
        {
          "text": "Moun ki rayi moun nan kè yo, se moun ou pa ka fye. Tout moun k\u0027ap mache fè tripotay se moun san konprann."
        },
        {
          "text": "Plis ou pale anpil, plis ou ka rive fè peche. Lè ou gen bonjan konprann ou kenbe bouch ou fèmen."
        },
        {
          "text": "Pawòl ki soti nan bouch moun k\u0027ap mache dwat, se lò. Men, lide k\u0027ap travay nan tèt yon mechan pa vo anyen."
        },
        {
          "text": "Pawòl ki soti nan bouch moun k\u0027ap mache dwat ap pwofite anpil moun. Men, moun sòt yo ap mouri, paske yo pa gen konprann."
        },
        {
          "text": "benediksyon Bondye bay moun richès. Ou te mèt travay di ou pa ka mete anyen sou li."
        },
        {
          "text": "Lè moun san konprann ap fè sa ki mal, se tankou yon jwèt pou yo. Men, yon moun lespri pran plezi l\u0027 nan chache gen bon konprann."
        },
        {
          "text": "Yon moun ki mache dwat, Bondye va ba li tou sa l\u0027 ta renmen genyen. Men mechan an, se sa l\u0027 pè rive l\u0027 la k\u0027ap rive l\u0027."
        },
        {
          "text": "Depi move tan pase, mechan yo disparèt lamenm. Men, moun k\u0027ap mache dwat yo ap toujou kanpe fèm."
        },
        {
          "text": "Pa janm voye parese fè komisyon pou ou. L\u0027ap ennève ou menm jan sitwon fè dan moun gasi, menm jan lafimen fè je moun koule dlo."
        },
        {
          "text": "Krentif pou Bondye fè moun viv lontan. Men, mechan yo mouri anvan lè yo."
        },
        {
          "text": "Sa moun k\u0027ap mache dwat yo ap tann lan va rive vre. Men, mechan yo p\u0027ap janm jwenn sa y\u0027ap tann lan."
        },
        {
          "text": "Chemen Bondye se yon pwoteksyon pou moun ki serye. Men, l\u0027ap detwi moun k\u0027ap fè mal yo."
        },
        {
          "text": "Yo p\u0027ap janm ka fè moun k\u0027ap mache dwat yo brannen. Men, mechan yo ap disparèt nan peyi a."
        },
        {
          "text": "Lè moun k\u0027ap mache dwat yo ap pale, se bon koze yo bay. Men, moun k\u0027ap pale mal yo ap disparèt."
        },
        {
          "text": "Moun k\u0027ap mache dwat yo konn bèl pawòl pou yo di. Men, lang mechan yo, se kouto de bò."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Seyè a pa vle wè moun k\u0027ap sèvi ak fo balans. Li kontan ak moun ki sèvi ak bon mezi."
        },
        {
          "text": "Kote ki gen lògèy wont pa lwen. Men, moun ki soumèt devan Bondye, se yo ki gen bon konprann."
        },
        {
          "text": "Moun k\u0027ap mache dwat yo konnen sa pou yo fè, paske se moun serye yo ye. Men, moun k\u0027ap mache bay moun koutba, yo gen pou yo fini mal, paske se bakonyè yo ye."
        },
        {
          "text": "Jou malè, richès pa ka sèvi ou anyen. Men, si ou se moun serye, sa ka sove lavi ou."
        },
        {
          "text": "Yon moun k\u0027ap mache dwat ap viv san pwoblèm, paske li serye. Men, mechan yo ap tonbe nan pwòp pèlen mechanste yo."
        },
        {
          "text": "Lè yon moun serye fè sa ki dwat, sa ap sove l\u0027. Men, moun k\u0027ap mache bay moun koutba, y\u0027ap pran nan move jwèt y\u0027ap fè a."
        },
        {
          "text": "Lè yon mechan mouri, sa l\u0027 t\u0027ap tann lan mouri ansanm avè l\u0027. Konfyans li te mete nan byen li yo pa sèvi l\u0027 anyen."
        },
        {
          "text": "Jou malè, moun ki mache dwat ap jwenn pwoteksyon. Sa ki pou ta rive l\u0027 la, se mechan an li rive."
        },
        {
          "text": "Moun ki san respè pou Bondye ap touye moun ak lang yo. Men, konesans ap sove moun k\u0027ap mache dwat yo."
        },
        {
          "text": "Lè sa mache pou moun serye yo, tout moun lavil la gen kè kontan. Konsa tou, lè mechan yo mouri, se kontantman pou tout moun."
        },
        {
          "text": "Se bèl bagay pou yon lavil lè li gen moun serye ladan l\u0027. Men, mechan yo ap detwi l\u0027 ak lang yo."
        },
        {
          "text": "Avili yon frè parèy ou, se bagay moun san konprann fè. Yon moun lespri konnen pou l\u0027 pe bouch li."
        },
        {
          "text": "Moun k\u0027ap mache fè tripotay mete tout sekrè deyò. Men, moun ki toujou kenbe pawòl yo, kè yo se kòfrefò."
        },
        {
          "text": "Lè pa gen moun ki konn gouvènen, peyi a pa ka mache. Men, lè gen anpil moun k\u0027ap bay bon konsèy, peyi a sove."
        },
        {
          "text": "Lè ou pwomèt pou ou peye dèt yon moun ou pa konnen, w\u0027a gen pou règrèt sa pita. L\u0027a pi bon pou ou si ou refize bay garanti pou yon lòt."
        },
        {
          "text": "Tout moun va fè lwanj yon fanm ki gen bon karaktè. Konsa tou, gason ki gen kouraj nan travay ap jwenn ak kòb li."
        },
        {
          "text": "Lè ou gen bon kè, se yon byen ou fè pou tèt ou. Men, moun ki san pitye yo, se tèt yo y\u0027ap fè tò."
        },
        {
          "text": "Mechan yo kwè y\u0027ap fè benefis. Men, moun k\u0027ap fè sa ki dwat yo toujou jwenn rekonpans yo."
        },
        {
          "text": "Yon moun ki soti pou fè sa ki dwat ap toujou viv. Men, moun k\u0027ap chache fè sa ki mal gen pou yo mouri."
        },
        {
          "text": "Seyè a pa vle wè moun k\u0027ap mache pye gaye. Men, li pran plezi l\u0027 ak moun k\u0027ap mache dwat nan chemen yo."
        },
        {
          "text": "Wè pa wè, yo gen pou yo pini mechan yo. Men, tout moun k\u0027ap mache dwat yo ap sove."
        },
        {
          "text": "Yon bèl fanm ki nan dezòd se yon bèl zanno lò nan nen kochon."
        },
        {
          "text": "Lè moun k\u0027ap mache dwat yo jwenn sa yo te vle a, se kontantman pou tout moun. Men, lè se mechan yo ki jwenn sa yo t\u0027ap tann lan, sa pa fè pesonn plezi."
        },
        {
          "text": "Moun ki bay san gad dèyè, sa pa anpeche yo vin pi rich. Men, moun ki penng, se pòv y\u0027ap vin pi pòv."
        },
        {
          "text": "Lè ou bay ak kè kontan, ou p\u0027ap janm manke anyen. Lè ou manje ak moun, ou pa janm rete grangou."
        },
        {
          "text": "Pèp la ap madichonnen moun k\u0027ap sere manje nan depo pou pri a ka moute. Men, l\u0027ap fè lwanj pou moun k\u0027ap vann manje a nan mache."
        },
        {
          "text": "Moun k\u0027ap chache fè sa ki byen ap jwenn favè Bondye. Men, moun k\u0027ap kouri dèyè malè, se malè ki pou rive l\u0027."
        },
        {
          "text": "Moun ki mete konfyans yo nan byen yo ap tonbe tankou fèy chèch. Men, moun k\u0027ap mache dwat yo ap pouse tankou boujon."
        },
        {
          "text": "Yon nonm ki mete dezòd nan fanmi li, lakòz madanm li ansanm ak tout pitit li yo nan tou sa ki pa bon. Moun san konprann ap toujou esklav moun ki gen bon konprann."
        },
        {
          "text": "Lè ou mache dwat, sa fè moun viv. Lè ou gen bon konprann, ou sove lòt moun."
        },
        {
          "text": "Gade! Moun ki mache dwat jwenn rekonpans yo isit sou latè. Men, nou pa bezwen mande si moun k\u0027ap fè mechanste ak moun k\u0027ap viv nan peche p\u0027ap jwenn ak pa yo tou!"
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Moun ki renmen yo korije yo, se moun ki toujou vle konnen. Men, moun ki pa renmen yo rale zòrèy yo, se moun san konprann."
        },
        {
          "text": "Seyè a kontan ak moun k\u0027ap fè sa ki byen. Men, l\u0027ap kondannen moun ki toujou sou plan."
        },
        {
          "text": "Fè mechanste pa bay moun fòs pou yo rete kanpe. Men, moun ki mache dwat p\u0027ap janm brannen."
        },
        {
          "text": "Yon bon madanm se yon lwanj li ye pou mari li. Men, yon madanm ki fè mari l\u0027 wont, se tankou yon maladi k\u0027ap manje ou nan zo."
        },
        {
          "text": "Yon nonm serye p\u0027ap janm mete nan tèt li pou l\u0027 fè ou lenjistis. Men, mechan yo ap toujou chache twonpe ou."
        },
        {
          "text": "Pawòl ki soti nan bouch mechan se pèlen pou touye moun. Men, pawòl ki soti nan bouch moun k\u0027ap mache dwat yo, se delivrans pou moun ki an danje."
        },
        {
          "text": "Rive yon lè, pye mechan yo chape. Ou chache yo, ou pa wè yo. Men, fanmi moun k\u0027ap mache dwat yo ap toujou la."
        },
        {
          "text": "Y\u0027ap fè lwanj moun ki gen konprann. Men, y\u0027ap meprize moun ki malveyan."
        },
        {
          "text": "Pito ou pase pou malere men ou gen manje pou ou manje, pase pou ou pran pòz grannèg ou epi w\u0027ap mouri grangou."
        },
        {
          "text": "Moun ki mache dwat okipe ata zannimo nan lakou yo. Men, mechan yo san zantray."
        },
        {
          "text": "Moun ki travay jaden ap jwenn manje pou yo manje plen vant yo. Men, moun k\u0027ap pèdi tan yo nan fè bagay san valè, se san konprann yo ye."
        },
        {
          "text": "Mechan toujou ap fè gwo lide dèyè bagay mechan parèy yo pran. Men, moun k\u0027ap mache dwat ap fè bagay k\u0027ap rapòte yo."
        },
        {
          "text": "Pawòl ki soti nan bouch moun mechan tounen yon pèlen pou yo. Men, moun k\u0027ap mache dwat ap soti nan tout move pa."
        },
        {
          "text": "Rekonpans yon moun chita sou sa li di ak bouch li. Sa ou fè se sa ou wè."
        },
        {
          "text": "Moun sòt toujou konprann sa y\u0027ap fè a byen. Men, moun ki gen bon konprann koute konsèy yo ba yo."
        },
        {
          "text": "Lè yon moun san konprann ankòlè, tout moun wè sa lamenm. Men, yon moun veyatif, lè ou fè l\u0027 malonèt, li fè tankou li pa konprann."
        },
        {
          "text": "Lè ou di verite nan tribinal, ou rann lajistis sèvis. Men, temwen k\u0027ap bay manti, se lenjistis l\u0027ap ankouraje."
        },
        {
          "text": "Pawòl moun ki di tou sa ki vin nan bouch yo se kout ponya. Men, pawòl moun ki gen bon konprann se renmèd."
        },
        {
          "text": "Manti la pou yon ti tan. Men, verite la pou tout tan tout tan."
        },
        {
          "text": "Moun k\u0027ap kalkile jan pou yo fè moun mal, se move kou y\u0027ap chache pote. Men, moun k\u0027ap bay bon konsèy ap gen kè kontan."
        },
        {
          "text": "Malè pa janm rive moun k\u0027ap mache dwat. Men, pou mechan yo se apse sou klou."
        },
        {
          "text": "Seyè a pa vle wè moun k\u0027ap manti. Men, li kontan nèt ak moun ki toujou kenbe pawòl yo."
        },
        {
          "text": "Moun lespri pa janm nan fè moun wè tou sa yo konnen. Men, moun san konprann ap mache fè moun wè jan yo sòt."
        },
        {
          "text": "Travay di fè ou grannèg. Men, parese fè ou rete ak moun."
        },
        {
          "text": "Tèt chaje kraze kouraj yon moun. Men, yon bon pawòl fè kè l\u0027 kontan."
        },
        {
          "text": "Moun ki mache dwat ap toujou moutre zanmi l\u0027 bon chemen. Men, mechan an ap fè yo pèdi chemen yo."
        },
        {
          "text": "Parese ap toujou rete grangou. Tout richès yon moun se travay li."
        },
        {
          "text": "Fè sa ki dwat, w\u0027a jwenn ak lavi. Fè sa ki mal, w\u0027a jwenn ak lanmò."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Yon pitit gason ki gen bon konprann ap koute lè papa l\u0027 ap rale zòrèy li. Men, moun k\u0027ap pase moun nan betiz p\u0027ap janm koute lè y\u0027ap fè l\u0027 obsèvasyon pou korije l\u0027."
        },
        {
          "text": "Rekonpans yon moun chita sou sa li di ak bouch li. Men, moun ki ipokrit renmen fè mechanste."
        },
        {
          "text": "Veye pawòl ki soti nan bouch ou, w\u0027a pwoteje lavi ou. Moun k\u0027ap prese louvri bouch yo pale ap detwi pwòp tèt yo."
        },
        {
          "text": "Parese p\u0027ap janm jwenn sa yo ta renmen genyen. Men, moun k\u0027ap travay di ap jwenn tou sa yo ta renmen genyen."
        },
        {
          "text": "Moun k\u0027ap mache dwat pa vle wè moun k\u0027ap bay manti. Men, sa mechan yo ap fè a se yon wont, se yon dezonè pou tèt yo."
        },
        {
          "text": "Lè ou toujou fè sa ki byen, lajistis ap pwoteje ou. Men, peche lakòz mechan yo disparèt."
        },
        {
          "text": "Gen moun ki pa gen anyen men ki pran pòz moun rich yo. Gen moun ki pran pòz moun pòv yo, epi se yo ki gen fòtin."
        },
        {
          "text": "Yon moun rich sèvi ak lajan l\u0027 pou l\u0027 sove lavi l\u0027. Moun ki pòv pa vle tande lè w\u0027ap rele dèyè l\u0027."
        },
        {
          "text": "Moun k\u0027ap mache dwat yo tankou lanp k\u0027ap klere byen klere. Men, mechan yo tankou yon lanp ki prèt pou mouri."
        },
        {
          "text": "Moun awogan yo toujou ap pouse dife. Men, moun ki koute konsèy, se moun ki gen bon konprann."
        },
        {
          "text": "Lajan ou fè fasil pa lwen fini. Lajan ou fè nan di ap toujou fè pitit."
        },
        {
          "text": "Lè ou pa jwenn sa ou t\u0027ap tann lan, se bagay ki pou fè ou malad. Men, lè ou jwenn sa ou te anvi a, se lavi pou ou."
        },
        {
          "text": "Lè ou pa respekte pawòl ki nan lalwa Bondye a, se dèt ou fè. Men, moun ki fè sa lalwa mande yo fè a ap jwenn rekonpans yo."
        },
        {
          "text": "Sa moun ki gen bon konprann ap moutre a bay lavi. L\u0027ap ede ou pou ou pa tonbe lè lavi ou an danje."
        },
        {
          "text": "Lè ou gen bon konprann, sa fè moun renmen ou. Men, lè moun pa ka fè ou konfyans, ou nan di."
        },
        {
          "text": "Tout moun ki gen konprann kalkile byen anvan yo fè yon bagay. Men, moun san konprann yo ap fè ou wè jan yo sòt."
        },
        {
          "text": "Yon move komisyonè ap mete moun nan ka. Men, yon komisyonè serye ap bay moun kè poze."
        },
        {
          "text": "Yon moun ki refize aprann ap toujou pòv, l\u0027ap toujou wont. Men, y\u0027ap respekte moun ki koute lè yo rale zòrèy yo."
        },
        {
          "text": "Ala bon sa bon lè ou jwenn sa ou te anvi a! Moun san konprann derefize kite move chemen yo pran an."
        },
        {
          "text": "Fè zanmi ak moun ki gen konesans, ou menm tou w\u0027a vin gen konesans. Fè zanmi ak moun ki san konprann, ou nan pwoblèm."
        },
        {
          "text": "Malè ap pousib moun k\u0027ap fè sa ki mal. Men, moun ki mache dwat ap jwenn bon rekonpans."
        },
        {
          "text": "Yon moun ki gen bon kè ap kite byen pou pitit pitit li. Men, richès moun k\u0027ap fè sa ki mal, se moun ki mache dwat yo k\u0027ap jwi li."
        },
        {
          "text": "Jaden malere bay kont manje. Men, lenjistis fè l\u0027 mouri grangou."
        },
        {
          "text": "Si ou pè bat pitit gason ou, ou pa renmen l\u0027. Si ou renmen l\u0027, se pou ou korije l\u0027."
        },
        {
          "text": "Moun k\u0027ap mache dwat toujou gen ase pou yo manje. Men, vant mechan yo pa janm plen."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Bon konprann yon fanm fè kay li mache byen. Men, yon fanm sòt ap kraze kay li ak pwòp men li."
        },
        {
          "text": "Moun ki mache dwat, se yo ki gen krentif pou Seyè a. Men, moun k\u0027ap mache kwochi pa pran Bondye pou anyen."
        },
        {
          "text": "Pawòl nan bouch moun san konprann, se fwèt pou dèyè yo. Men, pawòl nan bouch moun ki gen bon konprann, se pwoteksyon yo."
        },
        {
          "text": "Kote ki pa gen bèf pou rale chari pa gen rekòt. Lè bèt ou anfòm w\u0027ap fè bon rekòt."
        },
        {
          "text": "Yon bon temwen p\u0027ap bay manti. Yon fo temwen p\u0027ap di verite."
        },
        {
          "text": "Moun ki gen lògèy plen kè yo, yo mèt chache konesans, yo p\u0027ap janm jwenn li. Men, pou moun ki gen lespri, se bagay fasil."
        },
        {
          "text": "Pa pwoche bò kote moun san konprann. Se pa anba bouch yo w\u0027ap pran anyen."
        },
        {
          "text": "Moun ki gen bon konprann konnen sa l\u0027ap fè. Moun sòt mete nan tèt li li konnen, men se tèt li l\u0027ap twonpe."
        },
        {
          "text": "Moun sòt pran peche sèvi jwèt. Men, moun k\u0027ap mache dwat pare pou rekonèt tò yo."
        },
        {
          "text": "Lè ou nan lapenn, se ou ki konnen sa w\u0027ap soufri. Konsa tou, lè kè ou kontan, pesonn pa ka kontan avè ou."
        },
        {
          "text": "Fanmi mechan yo gen pou disparèt. Men, fanmi moun k\u0027ap mache dwat yo gen pou devlope."
        },
        {
          "text": "Chemen ou kwè ki bon an, se li ki mennen tou dwat nan lanmò."
        },
        {
          "text": "Ou mèt ap ri, kè ou ka nan lapenn. Apre kontantman, se kè sere."
        },
        {
          "text": "Moun k\u0027ap fè sa ki mal ap jwenn sa l\u0027ap chache a. Konsa tou, moun k\u0027ap fè byen an ap jwenn rekonpans li."
        },
        {
          "text": "Yon moun sòt ap kwè tou sa yo di l\u0027. Men, moun ki gen konprann veye kote l\u0027ap mete pye l\u0027."
        },
        {
          "text": "Moun ki gen bon konprann pran prekosyon yo, yo egzante malè. Moun sòt yo awogan, yo toujou konprann zafè yo bon."
        },
        {
          "text": "Lè yon moun gen san wo, l\u0027ap toujou fè betiz. Men, moun ki kalkile anvan ap toujou rete kè pòpòz."
        },
        {
          "text": "Moun san konprann aji tankou moun fou. Men, rekonpans moun ki gen lespri se konesans."
        },
        {
          "text": "Move moun gen pou wete chapo devan bon moun. Moun mechan gen pou bese tèt devan moun k\u0027ap mache dwat yo."
        },
        {
          "text": "Lè ou pòv, ou pa gen zanmi. Lè ou rich, ou plen zanmi."
        },
        {
          "text": "Se yon peche ou fè lè ou meprize frè parèy ou. Men, ala bon sa bon pou moun ki gen pitye pou pòv malere!"
        },
        {
          "text": "Lè w\u0027ap chache fè sa ki mal, ou pèdi chemen ou. Men, lè w\u0027ap chache fè sa ki byen, moun ap toujou renmen ou, yo p\u0027ap janm lage ou."
        },
        {
          "text": "Travay, w\u0027a jwenn tou sa ou bezwen. Rete chita ap pale anpil ap rann ou pòv."
        },
        {
          "text": "Rekonpans moun ki gen konprann se konesans. Moun san konprann ap toujou aji tankou moun sòt."
        },
        {
          "text": "Lè yon temwen di laverite, li sove lavi inonsan. Lè li bay manti, li twonpe jij yo."
        },
        {
          "text": "Lè yon moun gen krentif pou Bondye, li gen kote pou l\u0027 apiye. Pitit li yo ap jwenn pwoteksyon bò kot Bondye."
        },
        {
          "text": "Gen krentif pou Bondye, w\u0027a gen lavi. Ou p\u0027ap tonbe lè lavi ou an danje."
        },
        {
          "text": "Tout pouvwa yon wa, se lè peyi l\u0027ap kòmande a gen anpil moun. Men, lè pa gen moun nan peyi a, wa a pa vo anyen."
        },
        {
          "text": "Moun ki pa fè kòlè fasil, se moun ki gen bon konprann. Men, moun ki gen san wo fè wè jan li sòt."
        },
        {
          "text": "Lè ou gen kè ou poze, ou kenbe kò ou an sante. Men, anvye sò lòt moun se tankou yon maladi k\u0027ap manje ou nan zo."
        },
        {
          "text": "Lè w\u0027ap peze pòv malere, se Bondye ki fè l\u0027 la w\u0027ap derespekte. Men, lè ou aji byen ak pòv, se pi bèl sèvis ou ka rann Bondye."
        },
        {
          "text": "Mechanste mechan an, se sa k\u0027ap jete l\u0027 atè. Men, moun ki fè sa ki byen, y\u0027ap pwoteje l\u0027 menm lè lavi l\u0027 an danje."
        },
        {
          "text": "Moun ki gen konprann, se tout tan y\u0027ap chache konnen. Men, moun sòt pa chache konnen anyen."
        },
        {
          "text": "Lè gen jistis nan yon peyi, sa leve peyi a. Men, peche lenjistis se yon wont pou yon nasyon."
        },
        {
          "text": "Wa a kontan lè moun k\u0027ap travay avè l\u0027 yo fè travay yo byen. Men, l\u0027ap move sou moun k\u0027ap fè travay yo mal."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Yon bon repons dous ap kalme yon moun ki ankòlè. Men, si ou reponn li rèd, w\u0027ap fè l\u0027 pi eksite."
        },
        {
          "text": "Pawòl ki soti nan bouch moun ki gen bon konprann fè ou anvi konnen tou. Men, pawòl ki soti nan bouch moun san konprann, se pawòl san sans."
        },
        {
          "text": "Je Seyè a toupatou, l\u0027ap veye tout moun, bon kou mechan."
        },
        {
          "text": "Bon pawòl yon zanmi bay lavi. Men, move pawòl demanbre."
        },
        {
          "text": "Moun fou pa koute lè papa yo ap pale yo. Men, moun ki gen bon konprann koute lè y\u0027ap rale zòrèy yo."
        },
        {
          "text": "Moun ki mache dwat ap toujou gen sa yo bezwen an kantite lakay yo. Men, tou sa mechan yo genyen se tèt chaje pou yo."
        },
        {
          "text": "Lè moun ki gen bon konprann yo ap pale, se konesans y\u0027ap bay. Men, se pa menm bagay pou moun ki san konprann yo."
        },
        {
          "text": "Seyè a pa ka sipòte lè mechan yo ap ofri bèt pou touye pou li. Men, sa fè l\u0027 plezi anpil lè moun k\u0027ap mache dwat yo ap lapriyè nan pye l\u0027."
        },
        {
          "text": "Seyè a pa ka sipòte jan mechan yo ap viv la. Men, li renmen moun k\u0027ap fè sa ki dwat devan li."
        },
        {
          "text": "Moun ki fè sa ki mal mèt pare tann pinisyon yo. Men, moun ki pa ka sipòte pou yo pini yo pa lwen mouri."
        },
        {
          "text": "Seyè a konnen sa k\u0027ap pase nan twou san fon an ak nan peyi kote mò yo ye a. Ou pa bezwen mande si l\u0027 pa konnen sa k\u0027ap pase nan kè moun."
        },
        {
          "text": "Moun k\u0027ap pase moun nan betiz pa renmen moun rale zòrèy yo. Yo pa janm mande moun ki gen bon konprann konsèy."
        },
        {
          "text": "Lè kè ou kontan, yo wè sa sou figi ou. Lè ou nan lapenn, ou kagou."
        },
        {
          "text": "Yon moun ki gen konprann toujou ap chache gen konesans. Men, moun sòt pran plezi nan pale koze san sans."
        },
        {
          "text": "Lè ou nan lafliksyon, chak jou se pwoblèm. Men, lè kè ou kontan, lavi se yon fèt pou ou."
        },
        {
          "text": "Pito ou pa gen anpil byen men ou gen krentif pou Bondye pase pou ou rich epi pou ou nan tèt chaje."
        },
        {
          "text": "Pito ou manje mayi moulen blanch ak moun ki renmen ou pase pou ou manje vyann ou byen gra ak moun ki rayi ou."
        },
        {
          "text": "Yon moun ki gen san wo toujou ap pouse dife. Men, moun ki pa fè kòlè fasil toujou ap mete lapè."
        },
        {
          "text": "Lè ou parese, ou wè pwoblèm toupatou. Men, pou moun ki pa pè travay, pa gen pwoblèm ki pou rete l\u0027."
        },
        {
          "text": "Yon pitit byen elve fè kè papa l\u0027 kontan. Men, yon moun ki san konprann meprize manman l\u0027."
        },
        {
          "text": "Moun ki san konprann kontan lè y\u0027ap aji tankou moun fou. Men, moun ki gen konprann ap toujou fè sa ki dwat."
        },
        {
          "text": "Lè ou pa pran konsèy, plan travay ou p\u0027ap mache. Lè ou pran konsèy nan men anpil moun, ou mèt sèten travay ou ap mache byen."
        },
        {
          "text": "Ala kontan ou kontan lè ou jwenn yon bon repons pou ou bay! Ala bon sa bon lè ou jwenn yon pawòl ki tonbe daplon!"
        },
        {
          "text": "Moun ki gen konprann, se yon chemen moute y\u0027ap swiv, chemen lavi a. Yo pa pran chemen desann, chemen lanmò a."
        },
        {
          "text": "Seyè a ap disparèt moun awogan yo ansanm ak tout fanmi yo. Men, l\u0027ap pwoteje kay fanm ki pèdi mari yo."
        },
        {
          "text": "Seyè a pa ka sipòte lide mechan yo gen nan tèt yo. Men, sa fè l\u0027 plezi pou l\u0027 tande pawòl moun ki san repwòch."
        },
        {
          "text": "Moun k\u0027ap kouri dèyè lajan, se traka y\u0027ap chache bay fanmi yo. Men, moun ki refize kite yo achte l\u0027 ap viv lontan."
        },
        {
          "text": "Yon moun ki dwat kalkile anvan li bay repons. Men, mechan yo prese bay move pawòl."
        },
        {
          "text": "Lè mechan yo ap lapriyè, Seyè a pa sou bò yo. Men, li pare zòrèy li pou l\u0027 koute sa moun ki mache dwat yo ap di l\u0027."
        },
        {
          "text": "Ou kontan lè ou wè moun ki kontan wè ou. Ou santi w\u0027ap viv lè ou resevwa bon nouvèl."
        },
        {
          "text": "Moun ki koute lè y\u0027ap rale zòrèy yo pou byen yo va jwenn yon plas nan sosyete moun ki gen bon konprann."
        },
        {
          "text": "Moun ki refize mache sou prigad yo rayi tèt yo. Men, moun ki asepte lè yo rale zòrèy yo ap vin gen plis konprann."
        },
        {
          "text": "Lè ou gen krentif pou Bondye, ou deja konprann anpil bagay. Lè ou soumèt devan Bondye, moun va fè lwanj ou."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Lèzòm fè lide nan kè yo. Men, dènye mo a nan men Bondye."
        },
        {
          "text": "Lèzòm mete nan lide yo tou sa yo fè bon. Men, pa bliye se Bondye k\u0027ap jije sa ki nan kè yo."
        },
        {
          "text": "Mande Seyè a pou l\u0027 beni tout travay w\u0027ap fè, w\u0027ap reyisi nan tou sa w\u0027ap fè."
        },
        {
          "text": "Tou sa Seyè a fè, li gen yon rezon ki fè l\u0027 fè li. Menm mechan an, li kreye l\u0027 pou l\u0027 ka pini l\u0027."
        },
        {
          "text": "Seyè a pa ka sipòte moun k\u0027ap gonfle lestonmak yo sou moun. Wè pa wè, l\u0027ap fè yo peye sa."
        },
        {
          "text": "Si ou pa janm vire do bay Bondye, si ou toujou kenbe pawòl ou, Bondye va padonnen peche ou yo. Lè yon moun gen krentif pou Bondye, l\u0027ap evite fè sa ki mal."
        },
        {
          "text": "Lè yon moun ap viv yon jan ki fè Seyè a plezi, Seyè a ap fè ata lènmi l\u0027 yo aji byen avè l\u0027."
        },
        {
          "text": "Pito ou fè ti pwofi nan fè sa ki dwat pase pou ou fè gwo benefis nan fè sa ki mal."
        },
        {
          "text": "Lèzòm fè plan travay yo nan kè yo. Men, se Seyè a k\u0027ap dirije sa y\u0027ap fè a."
        },
        {
          "text": "Lè yon wa pale, se tankou si se te Bondye ki pale. Lè l\u0027ap jije, li p\u0027ap janm rann move jijman."
        },
        {
          "text": "Seyè a mande pou yo sèvi ak bon balans pou peze. Li pa vle pou yo sèvi ak move mezi nan kòmès."
        },
        {
          "text": "Wa yo pa ka sipòte lè moun ap fè mechanste, paske tout fòs yon gouvènman se lè li defann dwa tout moun."
        },
        {
          "text": "Wa a kontan ak tout moun ki di verite. Li renmen moun ki pa nan bay manti."
        },
        {
          "text": "Lè wa a move, atansyon, moun ka mouri! Moun ki gen bon konprann ap toujou chache fè kè wa a kontan."
        },
        {
          "text": "Lè wa a kontan, se lavi pou tout moun. Lè li bay yon moun favè l\u0027, se tankou yon nwaj ki pote yon bon lapli prentan."
        },
        {
          "text": "Pito ou gen bon konprann pase pou ou gen byen. Pito ou gen konesans pase ou gen lajan."
        },
        {
          "text": "Moun ki mache dwat fè chemen yo yon jan pou yo pa fè sa ki mal. Gade kote w\u0027ap mete pye ou pou ou pa mouri mal."
        },
        {
          "text": "Lè ou gen lanbisyon, yo pa lwen kraze ou. Lè w\u0027ap fè awogans, ou pa lwen mouri."
        },
        {
          "text": "Pito ou mennen ti vi ak pòv malere yo pase pou ou nan separe ak awogan yo nan sa yo vòlò."
        },
        {
          "text": "Moun k\u0027ap repase nan tèt li tou sa yo moutre l\u0027 va wè zafè l\u0027 mache byen. Ala bon sa bon pou moun ki mete konfyans yo nan Seyè a!"
        },
        {
          "text": "Lè yon moun gen bon konprann, yo di li gen lespri. Lè ou pale byen sa fè ou gen plis konesans."
        },
        {
          "text": "Moun ki gen bon konprann gen lavi. Men, moun sòt ap toujou sòt."
        },
        {
          "text": "Yon moun ki gen bon konprann kalkile anvan li pale. Konsa pawòl li vin gen plis pèz."
        },
        {
          "text": "Bon pawòl se siwo myèl. Yo bon pou sante ou, yo dous pou nanm ou."
        },
        {
          "text": "Chemen ou kwè ki bon an, se li ki mennen ou tou dwat nan lanmò."
        },
        {
          "text": "Grangou fè ou travay rèd, paske ou bezwen manje pou ou mete nan bouch."
        },
        {
          "text": "Mechan an toujou ap chache jan pou li fè moun mal. Ata pawòl nan bouch li boule tankou dife."
        },
        {
          "text": "Ipokrit toujou ap pouse dife. Moun k\u0027ap fè tripotay mete zanmi dozado."
        },
        {
          "text": "Mechan an pran tèt kanmarad li, li fè l\u0027 fè sa ki pa bon."
        },
        {
          "text": "Moun k\u0027ap twenzi je yo sou moun, se moun ki gen move lide dèyè tèt yo. Moun k\u0027ap fè siy sou moun, se moun ki sou move kou."
        },
        {
          "text": "Cheve blan se bèl rekonpans. Moun ki mache dwat va viv lontan."
        },
        {
          "text": "Pito ou aji ak pasyans pase pou ou fè fòs sou moun. Pito ou konn kontwole tèt ou pase pou ou gwo chèf lame k\u0027ap mache pran lavil."
        },
        {
          "text": "Moun tire kat pou yo konnen sa pou yo fè. Men, desizyon an se nan men Bondye li ye."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Pito ou manje yon grenn bannann chèch ak kè poze pase pou ou fè gwo fèt nan mitan dezagreman."
        },
        {
          "text": "Yon esklav ki gen konprann va chèf sou yon pitit ki fè papa l\u0027 wont. L\u0027a jwenn pa l\u0027 nan eritaj papa a tankou tout pitit."
        },
        {
          "text": "Se dife sèl ki ka fè ou konnen si lò osinon ajan ou genyen an se bon kalite. Konsa tou, se Seyè a sèl ki konnen sa ki nan kè moun."
        },
        {
          "text": "Mechan yo toujou prèt pou koute moun k\u0027ap di move pawòl. Zòrèy mantò yo toujou louvri pou koute moun k\u0027ap bay manti."
        },
        {
          "text": "Lè w\u0027ap pase yon pòv malere nan betiz, se Bondye ki fè l\u0027 la w\u0027ap derespekte. Moun ki kontan lè malè rive yon lòt, Bondye ap pini l\u0027."
        },
        {
          "text": "Pitit pitit se rekonpans granmoun. Manman ak papa se kontantman pitit."
        },
        {
          "text": "Yon moun sòt pa ka di anyen ki bon. Konsa tou, yon moun serye pa nan bay manti."
        },
        {
          "text": "Moun ki sèvi ak lajan pou pran tèt moun konprann lajan se wanga. Yo kwè se pou yo reyisi nan tou sa y\u0027ap fè."
        },
        {
          "text": "Si ou vle moun renmen ou, padonnen lè yo fè ou mal. Si w\u0027ap mache repete bagay moun fè ki mal, w\u0027ap mete zanmi dozado."
        },
        {
          "text": "Lè ou fè yon moun ki gen konprann repwòch, sa touche kè l\u0027. Men, ata san kout baton p\u0027ap chanje yon moun sòt."
        },
        {
          "text": "Mechan toujou ap fè rebelyon, men y\u0027a voye yon sanmanman regle avè l\u0027."
        },
        {
          "text": "Pito ou kontre ak yon manman lous k\u0027ap chache pitit li pase pou ou tonbe sou yon moun fou foli moute."
        },
        {
          "text": "Si ou aji mal avèk moun ki fè ou byen, malè ap toujou rive lakay ou."
        },
        {
          "text": "Lè yon kont pete, se tankou dlo ki kase dig kannal. Anvan batay mete pye, chape kò ou."
        },
        {
          "text": "Se de kalite moun Seyè a pa ka sipòte: moun k\u0027ap kondannen inonsan ak moun k\u0027ap pran pou mechan yo."
        },
        {
          "text": "Yon moun sòt te mèt gen kont lajan nan men l\u0027, li p\u0027ap janm ka gen konesans. Li pa gen konprann."
        },
        {
          "text": "Yon bon zanmi p\u0027ap janm trayi. Jou malè l\u0027ap tankou yon frè pou ou."
        },
        {
          "text": "Fòk yon moun pèdi tèt li nèt pou l\u0027 garanti dèt yon lòt moun."
        },
        {
          "text": "Moun ki renmen chache kont renmen fè sa ki mal. Moun k\u0027ap pale avèk awogans, se moun k\u0027ap mache ak sèkèy yo anba bra yo."
        },
        {
          "text": "Yon moun ki pa gen bon lide nan tèt li p\u0027ap janm gen kè kontan. Moun ki gen move lang ap toujou nan traka."
        },
        {
          "text": "Se lapenn pou yon papa ki fè yon pitit ki san konprann. Papa yon pitit sòt p\u0027ap janm gen kè kontan."
        },
        {
          "text": "Kè kontan bay lasante. Men, lè ou kagou, w\u0027ap deperi sou pye."
        },
        {
          "text": "Malveyan pran lajan nan men moun pou enpoze jistis fèt."
        },
        {
          "text": "Yon moun ki gen bon konprann toujou ap chache konesans. Men, moun sòt pa konn sa li vle."
        },
        {
          "text": "Yon timoun ki san konprann, se chagren pou papa l\u0027, se gwo lapenn pou manman l\u0027 ki fè l\u0027."
        },
        {
          "text": "Se pa jistis pou inonsan peye pou koupab. Pa gen jistis lè yo bat moun ki pa fè mal."
        },
        {
          "text": "Moun ki gen konesans pa nan pale anpil. Moun ki rete dousman se moun ki gen konprann."
        },
        {
          "text": "Moun ki gen lespri pa janm cho pou pale. Men moun sòt, lè yo rete ak bouch yo fèmen, yo pase pou moun ki gen konprann."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Moun k\u0027ap viv apa se tèt li ase li konnen. Li move sou tout moun ki vle ba li bon konsèy."
        },
        {
          "text": "Moun sòt pa pran plezi l\u0027 nan chache konprann. Tou sa l\u0027ap chache se fè moun konprann li gen lespri."
        },
        {
          "text": "Y\u0027ap meprize moun k\u0027ap fè mechanste. Moun ki pa fè respè tèt yo gen pou yo wont."
        },
        {
          "text": "Pawòl moun ki gen konprann fon kou lanmè, fre tankou yon sous k\u0027ap koule tout tan."
        },
        {
          "text": "Sa pa bon pou ou pran pou moun mechan, ni pou ou enpoze yo rann moun inonsan jistis."
        },
        {
          "text": "Depi moun sòt ap pale, se kont l\u0027ap chache. Si ou koute pawòl nan bouch li, w\u0027a ba l\u0027 kou."
        },
        {
          "text": "Bouch moun sòt se kondannasyon li. Pawòl ki soti nan bouch li tounen pèlen pou li."
        },
        {
          "text": "Tripotay dous nan zòrèy moun ki vle tande yo. Sa mache nan san yo."
        },
        {
          "text": "Moun ki parese nan travay li se menmman parèyman ak moun k\u0027ap defèt sa k\u0027ap fèt."
        },
        {
          "text": "Seyè a, se yon gwo ranpa byen solid. Se la moun k\u0027ap mache dwat yo kouri al chache pwoteksyon."
        },
        {
          "text": "Pou moun rich yo, byen yo tankou yon ranpa byen solid. Yo mete nan tèt yo se sa k\u0027ap pwoteje yo."
        },
        {
          "text": "Lè w\u0027ap fè awogans, yo pa lwen kraze ou. Lè ou fè kò ou piti, y\u0027a fè lwanj ou."
        },
        {
          "text": "Moun ki prese reponn san koute sa y\u0027ap di l\u0027, se moun sòt li ye. Li gen pou l\u0027 wont."
        },
        {
          "text": "Lè yon moun anvi viv, sa ede l\u0027 anpil lè li malad. Men, si li dekouraje, ki moun ki ka remoute kouraj li?"
        },
        {
          "text": "Yon moun lespri ap toujou chache gen plis konesans. Zòrèy moun ki gen bon konprann toujou pare pou l\u0027 ka konnen plis toujou."
        },
        {
          "text": "Kado ou fè louvri chemen pou ou toupatou, ata chemen ki mennen lakay grannèg."
        },
        {
          "text": "Moun ki pale anvan nan tribinal toujou sanble li gen rezon. Lè lòt moun lan parèt, kat je kontre, manti kaba."
        },
        {
          "text": "Lè de grannèg gen kont, jij yo fè tiraj osò pou konnen kilès pou yo bay rezon."
        },
        {
          "text": "Li pi fasil pou mete lapè nan yon gwo lavil pase pou ou rekonsilye de frè ki nan kont. Lè yo fache, kè yonn se pòt prizon pou lòt."
        },
        {
          "text": "Rekonpans yon moun chita sou sa ki soti nan bouch li."
        },
        {
          "text": "Sa ou di ka lavi pou ou, li ka lanmò pou ou. Sa ou chwazi, se sa w\u0027ap jwenn."
        },
        {
          "text": "Lè yon nonm jwenn yon bon madanm, se yon bon bagay. Se yon gwo favè Seyè a fè l\u0027."
        },
        {
          "text": "Lè yon pòv ap pale, li toujou nan tanpri souple. Men, moun rich toujou ap rele sou moun."
        },
        {
          "text": "Gen zanmi se pran yo vin pran. Men, gen zanmi tou yo plis pase frè."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Pito ou pòv men ou se nèg serye pase pou w\u0027ap bay manti epi pou ou sòt met sou li."
        },
        {
          "text": "Sa pa bon pou ou prese fè anyen san ou pa konprann sa w\u0027ap fè. Si ou pa gen pasyans, ou ka nan pwoblèm."
        },
        {
          "text": "Se sotiz yon nonm ki fini avè l\u0027. Apre sa, li konprann pou l\u0027 fache sou Bondye."
        },
        {
          "text": "Lè ou gen lajan, ou toujou gen zanmi. Men lè ou pòv, dènye zanmi vire do ba ou."
        },
        {
          "text": "Lè yon moun ap sèvi temwen nan tribinal, si li fè manti, yo gen pou yo pini l\u0027. Pa gen rechap pou moun k\u0027ap bay manti."
        },
        {
          "text": "Anpil moun ap achte figi grannèg. Tout moun vle zanmi moun k\u0027ap bay favè."
        },
        {
          "text": "Lè ou pòv, ata frè ou pa vle wè ou. Ou pa bezwen mande si zanmi p\u0027ap lage ou! Tout chache w\u0027ap chache pale ak yo, yo pa okipe ou!"
        },
        {
          "text": "Si ou renmen tèt ou, chache gen konprann. Pa bliye sa ou te aprann, zafè ou va mache byen."
        },
        {
          "text": "Lè yon moun ap sèvi temwen nan tribinal, si li fè manti, yo gen pou yo pini l\u0027. Moun k\u0027ap bay manti gen pou mouri."
        },
        {
          "text": "Yon moun ki san konprann pa fèt pou gen tout bagay, ni yon esklav pa fèt pou chèf sou grannèg."
        },
        {
          "text": "Yon moun ki gen bon konprann pa fè kòlè fasil. Tout kalite li, se pa okipe moun ki fè mal."
        },
        {
          "text": "Lè yon wa ankòlè, se tankou yon lyon k\u0027ap gwonde. Men, favè yon chèf se tankou lapli sou jaden."
        },
        {
          "text": "Yon pitit ki san konprann se yon malè pou papa l\u0027. Yon fanm ki toujou ap chache kont, se yon goutyè k\u0027ap degoute dlo san rete."
        },
        {
          "text": "Kay ak lajan, se byen manman ak papa ka mouri kite pou ou. Men, yon fanm ki gen konprann, se Seyè a ase ki ka fè ou jwenn sa."
        },
        {
          "text": "Parès fè je ou toujou lou. Moun ki rete san fè anyen ap rete grangou."
        },
        {
          "text": "Moun ki fè sa Bondye mande ap viv lontan. Moun ki pa mache jan Bondye vle l\u0027 l\u0027a pa lwen mouri."
        },
        {
          "text": "Lè ou bay pòv lacharite, se Bondye ou prete. Se li menm ki va renmèt ou sa."
        },
        {
          "text": "Korije pitit ou yo lè yo piti toujou. Men, pa bat yo jouk ou touye yo."
        },
        {
          "text": "Moun ki gen san wo ap peye konsekans zak li yo. Si ou wete l\u0027 nan move pa a yon fwa, w\u0027ap blije fè l\u0027 pou li tout tan."
        },
        {
          "text": "Koute konsèy y\u0027ap ba ou. Louvri zòrèy ou pou aprann. Konsa w\u0027a gen bon konprann jouk ou mouri."
        },
        {
          "text": "Yon moun te mèt fè tout kalite lide nan tèt li. Men, sa Seyè a vle a, se sa ki pou rive."
        },
        {
          "text": "Tou sa yo mande yon moun se pou l\u0027 gen bon kè. Pito yon moun pòv pase l\u0027 mantò."
        },
        {
          "text": "Gen krentif pou Bondye, w\u0027a jwenn lavi, w\u0027ap toujou kontan. Malè p\u0027ap rive ou."
        },
        {
          "text": "Gen moun ki sitèlman parese ata manje yo pa vle mete nan bouch yo."
        },
        {
          "text": "Pase awogan yo yon je baton, moun san konprann yo va konprann. Rale zòrèy moun ki gen konprann yo, y\u0027a vin gen plis konesans."
        },
        {
          "text": "Se yon wont, se yon dezonè pou yon pitit aji mal ak papa l\u0027, osinon pou l\u0027 mete manman l\u0027 deyò lakay li."
        },
        {
          "text": "Pitit mwen, lè ou sispann aprann, ou pa lwen bliye sa ou konnen deja."
        },
        {
          "text": "Yon temwen k\u0027ap bay manti pase lajistis nan betiz. Mechan yo pran plezi nan fè mechanste."
        },
        {
          "text": "Baton an tou la pou moun k\u0027ap pase moun nan betiz. Fwèt la tou pare pou dèyè moun ki san konprann."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Twòp bweson fè ou pase moun nan betiz. Twòp gwòg fè ou pete kabouyay, fè lòbèy. Lè ou sou, ou aji tankou moun fou."
        },
        {
          "text": "Lè yon wa ankòlè, se tankou yon lyon k\u0027ap gwonde. Moun ki mete l\u0027 ankòlè a, se pwòp tèt li l\u0027ap fè mal."
        },
        {
          "text": "Se bèl bagay lè yon moun evite diskisyon. Moun san konprann toujou ap chache kont."
        },
        {
          "text": "Parese pa pare tè li lè pou l\u0027 te pare l\u0027, li di fè twò frèt. Lè rekòt rive, li pa jwenn anyen nan jaden l\u0027."
        },
        {
          "text": "Lide yon nonm gen nan tèt li, se tankou dlo nan yon pi byen fon. Men, yon moun lespri ka rale yo mete deyò."
        },
        {
          "text": "Anpil moun ap mache di jan yo se moun serye. Men, ou pa fasil jwenn yon moun ou ka fè konfyans."
        },
        {
          "text": "Lè yon papa se moun serye, li fè sa ki dwat. Sa bon nèt pou pitit li yo."
        },
        {
          "text": "Lè yon wa chita sou fòtèy li, l\u0027ap rann jistis, li wè sa ki mal ak sa ki byen."
        },
        {
          "text": "Ki moun ki ka di: mwen lave konsyans mwen, mwen wete tout peche ki te sou li?"
        },
        {
          "text": "Seyè a pa ka sipòte moun k\u0027ap sèvi ak de pwa de mezi."
        },
        {
          "text": "Yon timoun moutre ou sa l\u0027ap soti nan sa l\u0027ap fè. Ou ka di si l\u0027ap serye, si l\u0027ap bon."
        },
        {
          "text": "Se Seyè a ki ban nou je pou nou ka wè, se li menm ki ban nou zòrèy pou nou ka tande."
        },
        {
          "text": "Pa renmen dòmi twòp pou ou pa vin pòv. Souke kò ou. W\u0027a jwenn kont manje pou ou manje."
        },
        {
          "text": "Lè moun ap machande, machandiz pa janm bon. Fini yo fin achte, y\u0027ap mache di jan yo fè yon bon zafè."
        },
        {
          "text": "Lè yon moun ki gen konprann ap pale sa gen plis valè pase kantite lò ak pyè ki koute chè."
        },
        {
          "text": "Si yon moun sòt jouk pou li asepte bay pawòl li pou dèt yon etranje, se pou yo pran ata rad ki sou li jouk lòt la peye."
        },
        {
          "text": "Lajan ou fè nan move kondisyon ka dous lè ou fèk genyen l\u0027. Men, apre sa, se tankou ti wòch anba dan."
        },
        {
          "text": "Pran konsèy, tou sa ou gen lide fè ap mache byen. Pa kouri fè lagè san ou pa konnen sa w\u0027ap fè."
        },
        {
          "text": "Bouch alèlè pa kenbe sekrè. Pa mele ak moun ki pale twòp."
        },
        {
          "text": "Moun ki bay manman l\u0027 ak papa l\u0027 madichon p\u0027ap viv lontan."
        },
        {
          "text": "Richès ou ranmase fasil fasil p\u0027ap janm vin yon benediksyon pou ou."
        },
        {
          "text": "Pa janm di se ou ki pou vanje tèt ou. Mete konfyans ou nan Seyè a, l\u0027a delivre ou."
        },
        {
          "text": "Seyè a pa ka sipòte moun k\u0027ap sèvi ak de pwa de mezi. Sa pa bon pou ou sèvi ak move balans."
        },
        {
          "text": "Se Seyè a ki louvri chemen devan nou. Ki jan lèzòm ka rive konprann lavi?"
        },
        {
          "text": "Pa prese fè Bondye pwomès. Ou ka règrèt sa pita."
        },
        {
          "text": "Yon wa ki gen bon konprann ap rive dekouvri tout mechan yo. L\u0027ap san pitye lè l\u0027ap pini yo."
        },
        {
          "text": "Se Seyè a ki ban nou konsyans nou. Se tankou yon lanp k\u0027ap klere pou fè nou wè tou sa n\u0027ap fè."
        },
        {
          "text": "Yon wa ap rete wa si li se nèg serye, si li toujou kenbe pawòl li. L\u0027ap toujou wa si li pa nan patipri."
        },
        {
          "text": "Se kouraj ki fè valè yon jenn gason. Men, pou granmoun, se cheve blan l\u0027 yo ki fè valè l\u0027."
        },
        {
          "text": "Move esperyans ka fè nou chanje. Malè ka fè nou vin gen bon santiman."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Seyè a dirije lespri yon wa, menm jan li dirije yon kouran dlo nan kannal. Li mennen l\u0027 kote li vle."
        },
        {
          "text": "Lèzòm mete nan lide yo tou sa y\u0027ap fè dwat. Men, pa bliye, se Seyè a k\u0027ap jije sa ki nan kè yo."
        },
        {
          "text": "Fè sa ki dwat. Pa nan patipri. Sa fè Seyè a plezi pi plis pase bèt ou ta touye pou li."
        },
        {
          "text": "Fè awogans, gonfle lestonmak yo sou moun, se sa ase mechan yo ap chache fè. Tou sa se peche."
        },
        {
          "text": "Lè ou pran san ou pou ou travay, tou sa w\u0027ap fè ap ba ou benefis. Men, lè ou twò prese, ou p\u0027ap janm gen anyen."
        },
        {
          "text": "Moun k\u0027ap mache bay manti pou fè lajan ap kouri dèyè van. Se lanmò y\u0027ap chache."
        },
        {
          "text": "Move zak mechan yo ap fè a ap fini ak yo, paske yo derefize fè sa ki dwat devan Bondye."
        },
        {
          "text": "Moun k\u0027ap fè sa ki mal ap mache sou chemen plen detou. Men, inonsan yo fè sa ki dwat."
        },
        {
          "text": "Pito ou rete pou kont ou nan yon kwen galata pase pou ou rete nan kay ak yon fanm ki toujou ap chache kont."
        },
        {
          "text": "Mechan toujou anvi fè sa ki mal. Yo pa gen pitye pou pesonn."
        },
        {
          "text": "Lè yo pini yon moun ki renmen pase lòt nan betiz, se yon leson pou moun ki pa gen lespri. Men, moun ki gen bon konprann, lè yo pale avè l\u0027, li vin gen plis konesans."
        },
        {
          "text": "Bondye pa nan patipri, li konnen sa k\u0027ap pase anndan kay mechan yo. Li fè malè tonbe sou yo."
        },
        {
          "text": "Si ou fèmen zòrèy ou pou ou pa tande pòv k\u0027ap mande ou lacharite, konsa tou pesonn p\u0027ap tande ou lè w\u0027a mande sekou."
        },
        {
          "text": "Lè yon moun fache sou ou, si ou ba li yon kado an kachèt, w\u0027a fè l\u0027 vin frèt. Wi, yon kado glise nan pòch li ap kase fe l\u0027."
        },
        {
          "text": "Lè yo rann jistis san patipri, moun ki mache dwat yo gen kè kontan. Men, mechan yo gen kè kase."
        },
        {
          "text": "Lè yon moun pèdi chemen l\u0027 pou l\u0027 aji tankou moun fou, se lanmò k\u0027ap fè li siyon."
        },
        {
          "text": "Lè ou renmen plezi, w\u0027ap toujou pòv. Lè ou renmen bon bweson ak bon manje, ou p\u0027ap janm gen lajan."
        },
        {
          "text": "Lè pou malè ta tonbe sou moun ki mache dwat yo, se sou mechan yo li tonbe."
        },
        {
          "text": "Pito ou viv pou kont ou nan yon dezè pase pou ou viv nan kay ak yon fanm ki tout tan ap chache kont, ki tout tan ap plenyen."
        },
        {
          "text": "Moun ki gen konprann ap gen gwo richès ak kantite bon manje lakay yo. Men, moun sòt gaspiye tout lajan yo."
        },
        {
          "text": "Lè yon moun pa fè lenjistis, lè li gen bon kè, l\u0027ap viv lontan. Tout zafè l\u0027 ap mache byen, y\u0027ap respekte l\u0027."
        },
        {
          "text": "Yon nonm lespri ka pran yon lavil kote ki gen anpil grannèg. L\u0027ap kraze fòs ki t\u0027ap fè yo pa pè anyen an."
        },
        {
          "text": "Veye bouch ou ak lang ou, ou p\u0027ap nan pwoblèm."
        },
        {
          "text": "Moun k\u0027ap pase Bondye nan betiz, se moun ki radi, se moun ki awogan. Yo pa gen konsiderasyon pou pesonn."
        },
        {
          "text": "Parese pa anvi leve ni lou ni lejè. Se sa k\u0027ap touye l\u0027 la tou."
        },
        {
          "text": "Tout lajounen l\u0027ap kalkile sou sa l\u0027 ta renmen genyen. Men, moun ki mache dwat yo gen pou bay, y\u0027ap bay san gad dèyè."
        },
        {
          "text": "Seyè a pa ka sipòte lè mechan yo ap ofri bèt pou touye pou li. Sa pi mal toujou lè yo ofri bèt pou touye ba li avèk lide mechanste dèyè tèt yo."
        },
        {
          "text": "Temwen k\u0027ap bay manti gen pou l\u0027 mouri. Men, yo p\u0027ap koupe pawòl nan bouch moun ki peze sa l\u0027ap di."
        },
        {
          "text": "Mechan toujou pran pòz radi l\u0027. Men, moun ki mache dwat la konnen sa l\u0027ap fè."
        },
        {
          "text": "Devan Seyè a pa gen ni moun konnen, ni moun lespri, ni moun ki gen bon konprann."
        },
        {
          "text": "Moun pare chwal pou y\u0027 al fè lagè, men se Seyè a k\u0027ap deside kilès k\u0027ap genyen batay la."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Pito yo nonmen non ou an byen pase pou ou gen anpil richès. Pito moun gen anpil konsiderasyon pou ou pase pou ou gen anpil lajan ak anpil lò."
        },
        {
          "text": "Pa gen diferans ant moun rich ak moun pòv, paske tou de se kreyati Bondye yo ye."
        },
        {
          "text": "Moun ki gen konprann, lè li wè malè ap vin sou li, li wete kò l\u0027. Men, moun sòt pote lestonmak li bay, epi se li ki peye sa."
        },
        {
          "text": "Soumèt ou devan Bondye, gen krentif pou li: W\u0027a gen richès, y\u0027a nonmen non ou, w\u0027a viv lontan."
        },
        {
          "text": "Moun ki mache kwochi jwenn pikan ak pèlen sou wout yo. Si ou renmen lavi, pa fè menm wout ak yo."
        },
        {
          "text": "Bay yon timoun prensip li dwe swiv. Jouk li mouri, li p\u0027ap janm bliye l\u0027."
        },
        {
          "text": "Moun rich ap donminen sou moun pòv. Lè ou prete lajan nan men yon moun, ou tounen timoun devan pòt li."
        },
        {
          "text": "Lè ou simen lenjistis, ou rekòlte malè. Ou rete konsa sak te fè ou gen gwo kòlèt la disparèt."
        },
        {
          "text": "Bondye beni moun ki gen bon kè, paske lè moun ki gen bon kè wè yon pòv, yo separe sa yo genyen an avè l\u0027."
        },
        {
          "text": "Mete moun k\u0027ap pase lòt moun nan betiz la deyò, lamenm tout kont, tout joure ap sispann."
        },
        {
          "text": "Moun ki pa gen move lide dèyè tèt yo epi ki gen bon pawòl nan bouch yo ap gen wa a pou zanmi yo. Men, Bondye renmen moun ki sensè."
        },
        {
          "text": "Seyè a pwoteje moun k\u0027ap di verite. Men, li fè moun k\u0027ap bay manti yo wont."
        },
        {
          "text": "Parese rete chita lakay li, li di si li soti bèt nan bwa va manje l\u0027 nan lari a."
        },
        {
          "text": "Pawòl fanm adiltè se gwo pèlen. Lè Seyè a move sou yon moun, moun lan ap pran nan pèlen sa a."
        },
        {
          "text": "Timoun toujou ap fè move bagay. Men, fwèt ap fè yo pa rekonmanse ankò."
        },
        {
          "text": "Lè w\u0027ap peze yon pòv malere se lespri l\u0027 w\u0027ap louvri. Lè w\u0027ap fè moun rich kado, se pòv w\u0027ap fè l\u0027 pòv."
        },
        {
          "text": "Louvri zòrèy ou, koute pawòl moun ki gen bon konprann yo. Chache konprann sa m\u0027ap moutre ou la a."
        },
        {
          "text": "L\u0027a bon pou ou toujou kenbe yo nan kè ou, pou yo ka toujou anba lang ou."
        },
        {
          "text": "Koulye a, mwen pral moutre ou tout pawòl sa yo, ou menm tou, pou ou ka mete konfyans ou nan Seyè a."
        },
        {
          "text": "Depi lontan, mwen te ekri bon pawòl sa yo pou ou. W\u0027a jwenn anpil bon konsèy ak konesans ladan yo."
        },
        {
          "text": "Y\u0027a fè ou konnen verite a jan li ye a. Konsa, w\u0027a pote bon repons bay moun ki te voye ou la. Men yo:"
        },
        {
          "text": "Pa pran ti sa pòv la genyen an paske se pòv li ye. Pa pwofite sou ti malere yo nan tribinal."
        },
        {
          "text": "Se Seyè a ki va plede kòz yo pou yo. L\u0027a touye moun ki vòlò malere sa yo."
        },
        {
          "text": "Pa fè zanmi ak moun ki ankòlè fasil. Pa mache ak moun ki gen san wo."
        },
        {
          "text": "W\u0027a pran move mès yo. W\u0027a rale malè sou ou."
        },
        {
          "text": "Pa pwomèt pou ou reskonsab dèt yon lòt moun fè."
        },
        {
          "text": "Si ou pa ka peye, y\u0027a sezi ata kabann anba do ou."
        },
        {
          "text": "Pa janm deplase bòn tè kote granmoun lontan te mete yo."
        },
        {
          "text": "Moutre m\u0027 yon nonm ki gen ladrès nan sa l\u0027ap fè. Se moun konsa k\u0027ap rive travay ak chèf. Li pa pral travay ak moun ki pa anyen."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Lè chèf envite ou manje sou menm tab ak li, pa janm bliye ki moun li ye."
        },
        {
          "text": "Si ou se yon moun ki gen bon lapeti, kontwole bouch ou."
        },
        {
          "text": "Pa pote lanvi sou bon ti manje l\u0027ap ofri ou yo. Se ka yon pèlen li tann pou ou."
        },
        {
          "text": "Pa touye tèt ou ap kouri dèyè lajan pou ou vin rich. Wete lide ou sou sa."
        },
        {
          "text": "Paske, anvan ou bat je ou, li gen tan disparèt. Ou ta di lajan gen zèl. Li rete konsa, li vole, li ale."
        },
        {
          "text": "Pa chita pou ou manje sou menm tab ak moun ki tikoulout. Pa pote lanvi sou manje l\u0027ap ofri ou."
        },
        {
          "text": "Li chich ata ak tèt pa li, ale wè avè ou. L\u0027ap di ou: Manje non, monchè! Bwè non! Men se pa ak tout kè li l\u0027ap di ou sa."
        },
        {
          "text": "W\u0027a vonmi tou sa ou te manje a. Tout bèl pawòl ou te di l\u0027 yo p\u0027ap sèvi ou anyen."
        },
        {
          "text": "Pa chache fè yon moun san konprann konprann anyen. Li p\u0027ap tande anyen nan sa w\u0027ap di l\u0027 la. Lèfini, l\u0027ap meprize ou met sou li."
        },
        {
          "text": "Pa janm deplase bòn tè kote yo te ye depi lontan an. Pa antre sou jaden ki pou timoun san papa."
        },
        {
          "text": "Se Bondye k\u0027ap defann yo, li gen anpil pouvwa. L\u0027a plede kòz yo kont ou."
        },
        {
          "text": "Mete tèt ou an plas lè y\u0027ap moutre ou kichòy. Louvri zòrèy ou lè yon moun ki gen konesans ap pale."
        },
        {
          "text": "Ou pa bezwen pè bat yon timoun. Yon bèl kal, sa p\u0027ap touye l\u0027."
        },
        {
          "text": "Okontrè, si ou bat li, w\u0027a sove nanm li pou l\u0027 pa mouri."
        },
        {
          "text": "Pitit mwen, si ou gen bon konprann, mwen p\u0027ap manke kontan."
        },
        {
          "text": "M\u0027a kontan anpil lè m\u0027a tande bon pawòl k\u0027ap soti nan bouch ou."
        },
        {
          "text": "Pa pote lanvi sou moun k\u0027ap fè sa ki mal. Nan tou sa w\u0027ap fè, toujou gen krentif pou Bondye."
        },
        {
          "text": "Paske gen denmen. Se pa pou gremesi w\u0027ap tann sa w\u0027ap tann lan."
        },
        {
          "text": "Louvri zòrèy ou, gason mwen, pou ou ka gen bon konprann, pou ou ka mache dwat. Kalkile byen kote w\u0027ap mete pye ou, pou ou ka mache dwat."
        },
        {
          "text": "Pa fè zanmi avèk moun k\u0027ap bwè twòp, ak moun k\u0027ap fè safte."
        },
        {
          "text": "Paske moun k\u0027ap fè metye bwè ak moun ki afre ap vin pòv. Si ou pase tout tan ou ap dòmi, talè konsa w\u0027ap mache yon men devan yon men dèyè."
        },
        {
          "text": "Pitit mwen, koute papa ou ki fè ou. Pa meprize manman ou lè li fin granmoun."
        },
        {
          "text": "Verite, konesans, lespri ak bon konprann, se bagay ou mèt peye chè pou ou genyen. Men, pa janm vann sa."
        },
        {
          "text": "Papa ki gen yon pitit k\u0027ap mache dwat ap toujou kontan. Manman ki fè yon pitit ki gen bon konprann ap toujou gen kè kontan."
        },
        {
          "text": "Fè kè papa ou ak manman ou kontan. Fè kè manman ki fè ou la kontan."
        },
        {
          "text": "Pitit mwen, louvri zòrèy ou pou tande sa m\u0027ap di ou. Louvri je ou byen pou ou wè jan m\u0027ap viv."
        },
        {
          "text": "Fanm jennès se tankou yon twou pèlen, fanm adiltè se tankou yon pi jis jis."
        },
        {
          "text": "Tankou vòlò, y\u0027ap pare pèlen pou ou. Yo fè anpil gason pèdi tèt yo."
        },
        {
          "text": "Ki moun ki nan tèt chaje, ki nan lapenn? Ki moun ki toujou nan kont, ki tou tan ap plenyen? Ki moun k\u0027ap pran kou san rezon, ki gen je yo tou wouj?"
        },
        {
          "text": "Se moun k\u0027ap bwè twòp gwòg, moun k\u0027ap kouri dèyè tranpe."
        },
        {
          "text": "Pa kite bweson pran nanm ou, ou te mèt wè jan li bèl, jan li klè nan vè a. Lè ou bwè l\u0027, li desann dous nan gòj ou."
        },
        {
          "text": "Men, pita ou santi se tankou yon move sèpan ki mòde ou, yon sèpan aspik ki pike ou."
        },
        {
          "text": "W\u0027ap wè tout bagay ap vire devan je ou, w\u0027ap depale."
        },
        {
          "text": "W\u0027ap santi tankou si ou te sou lanmè: w\u0027ap tankou si ou te sou tèt yon ma batiman."
        },
        {
          "text": "Lè sa a w\u0027a di: Gen lè yo bat mwen, mwen pa santi sa. Gen lè yo te ban m\u0027 kou, mwen pa konn sa. Kilè m\u0027a leve la a? Mwen ta pran yon ti kou ankò."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Pa anvye sò mechan yo. Pa chache fè zanmi ak yo."
        },
        {
          "text": "Yon sèl bagay ki nan tèt yo, se fè mechanste. Yon sèl pawòl ki nan bouch yo, se fè moun mal."
        },
        {
          "text": "Bon konprann ap fè kay ou kanpe. Bon konesans ap fè l\u0027 kanpe fèm."
        },
        {
          "text": "Kote ki gen konesans, pyès kay yo plen ak bon bagay ki koute chè."
        },
        {
          "text": "Pito ou gen bon konprann pase ou gen fòs. Wi, moun ki gen konesans vo plis pase moun ki gwonèg."
        },
        {
          "text": "Paske, se pou ou ranje plan ou anvan ou antre nan batay. Plis ou gen moun k\u0027ap ba ou konsèy, plis ou gen chans pou ou genyen batay la."
        },
        {
          "text": "Pawòl moun konprann twò wo pou moun san konprann. Yo pa gen anyen pou yo di kote koze serye ap pale."
        },
        {
          "text": "Lè yon moun tout tan ap kalkile jan pou l\u0027 fè sa ki mal, y\u0027ap rele l\u0027 malveyan."
        },
        {
          "text": "Tou sa moun san konprann gen lide fè, se fè sa ki mal. Konsa tou, moun pa vle wè moun k\u0027ap plede pase moun nan betiz."
        },
        {
          "text": "Si jou malè ou pa gen kouraj pou kenbe, ou pa t\u0027 janm gen fòs vre."
        },
        {
          "text": "Delivre moun y\u0027ap trennen pou y\u0027 al touye. Sove moun y\u0027ap bourade pou y\u0027 al egzekite."
        },
        {
          "text": "Si ou pran pòz ou pa t\u0027 konn sa, chonje Bondye. Li menm k\u0027ap jije sa ki nan kè moun, l\u0027ap wè sa. Li menm k\u0027ap veye tou sa w\u0027ap fè, l\u0027ap konn sa. L\u0027ap fè tout moun peye pou sa yo fè."
        },
        {
          "text": "Pitit mwen, bwè siwo myèl, sa bon pou ou. Menm jan siwo myèl k\u0027ap koule soti nan gato myèl dous nan bouch ou,"
        },
        {
          "text": "se konsa konesans ak bon konprann bon pou nanm ou. Si ou genyen yo, w\u0027a fè chemen ou nan lavi. Sa w\u0027ap tann lan, lavalas p\u0027ap pote l\u0027 ale."
        },
        {
          "text": "Pa janm fè plan tankou mechan yo pou chache fofile kò ou anndan kay moun k\u0027ap mache dwat. Pa chache devalize kote l\u0027 rete a."
        },
        {
          "text": "Paske, moun k\u0027ap mache dwat yo te mèt tonbe sèt fwa. Pa pè, y\u0027ap toujou leve ankò. Men, nan mechanste yo, mechan yo ap tonbe, yo p\u0027ap ka leve ankò."
        },
        {
          "text": "Pa prese fè kè ou kontan lè malè rive lènmi ou. Pa kouri fè fèt lè li bite."
        },
        {
          "text": "Seyè a ap wè sa. Sa p\u0027ap fè l\u0027 plezi. Li ka rive pa pini l\u0027 poutèt sa."
        },
        {
          "text": "Pa kite moun k\u0027ap fè sa ki mal fè ou pèdi tèt ou. Pa anvye sò mechan yo."
        },
        {
          "text": "Paske mechan yo pa pral lwen. Lavi yo tankou yon lanp k\u0027ap mouri."
        },
        {
          "text": "Pitit mwen, gen krentif pou Seyè a. Respekte wa a. Ou pa gen anyen pou ou wè ak moun k\u0027ap kenbe tèt ak yo."
        },
        {
          "text": "Moun sa yo ap rete konsa, malè ap tonbe sou yo. Ou pa janm konnen ki kalite malè Seyè a osinon wa a ka fè rive sou ou."
        },
        {
          "text": "Men lòt pawòl moun ki gen bon konprann yo te di ankò. Sa pa bon pou yon jij gade sou figi moun lè l\u0027ap rann jijman."
        },
        {
          "text": "Lè yon jij di yon moun ki fè sa ki mal: Se ou ki gen rezon, jij sa a, tout moun gen pou madichonnen l\u0027. Y\u0027ap rayi l\u0027 toupatou sou latè."
        },
        {
          "text": "Men, jij ki pini moun ki antò a va gen kè kontan. Bondye va beni l\u0027. Tout zafè l\u0027 va mache byen."
        },
        {
          "text": "Lè ou bay yon bon repons, ou aji tankou yon bon zanmi."
        },
        {
          "text": "Regle tout zafè ou. Mete jaden ou anfòm. Apre sa, ou mèt tabli."
        },
        {
          "text": "Pa leve pale sou do frè parèy ou san rezon. Pa bay manti sou li."
        },
        {
          "text": "Pa janm di li fè m\u0027, m\u0027ap fè l\u0027 tou. M\u0027ap fè l\u0027 peye sa li fè a."
        },
        {
          "text": "Mwen pase bò jaden yon nonm parese, bò jaden rezen yon moun ki san konprann."
        },
        {
          "text": "Pikan te fin pran jaden an nèt. Move zèb t\u0027ap pouse toupatou. Lantouraj jaden yo te fin tonbe."
        },
        {
          "text": "Lè mwen wè sa, mwen kalkile. Mwen gade, sa ban m\u0027 yon leson."
        },
        {
          "text": "Dòmi, kabicha, kouche sou do, kwaze men ou dèyè tèt ou... Se bon!"
        },
        {
          "text": "W\u0027ap rete konsa, w\u0027ap wè ou pòv. Mizè ap tonbe sou ou tankou yon ansasen san ou pa atann."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Men kèk lòt pwovèb wa Salomon. Se moun nan palè Ezekyas, wa peyi Jida a, ki te kouche yo sou papye."
        },
        {
          "text": "Bondye konnen lè pou l\u0027 kite nou konprann, se sa ki fè pouvwa li. Wa yo toujou ap chache konprann, se sa ki fè moun respekte yo."
        },
        {
          "text": "Menm jan ou pa konnen wotè syèl la ak fondè tè a, se konsa tou ou pa ka konnen sa k\u0027ap pase nan tèt yon wa."
        },
        {
          "text": "Wete tout vye kras ki nan ajan an. Efèv la ap ba ou yon bèl travay byen fèt."
        },
        {
          "text": "Wete tout mechan bò kote wa a, gouvènman l\u0027 lan ap chita byen chita. p\u0027ap gen lenjistis."
        },
        {
          "text": "Pa fè grandizè devan wa a. Pa chita nan plas grannèg yo."
        },
        {
          "text": "Pito yo di ou moute pi wo, pase pou yo fè ou bay plas la, pou ou ta wont devan chèf la."
        },
        {
          "text": "Sa ou wè ak je ou, pa prese al rapòte l\u0027 lajistis. Si apre sa, yon lòt temwen kanpe pou demanti ou, lè sa a kisa ou va fè?"
        },
        {
          "text": "Lè ou gen kont ak yon moun, regle zafè nou san nou pa mete lòt moun ladan li. Pa mete sekrè l\u0027 deyò."
        },
        {
          "text": "Paske, lè moun konnen ou pa ka kenbe sekrè, y\u0027a fè ou wont. Y\u0027a ba ou move non."
        },
        {
          "text": "Lè ou bay bon pawòl ki tonbe daplon se tankou yon moso lò byen travay yo plake sou yon moso ajan."
        },
        {
          "text": "Lè yon moun ki gen bon konprann rale zòrèy moun ki gen tande, se tankou zanno ak kolye ki fèt ak bon lò ou mete sou ou."
        },
        {
          "text": "Yon komisyonè ki p\u0027ap twonpe moun ki voye l\u0027 la, se tankou yon bon vè dlo byen fre w\u0027ap bwè nan mitan chalè rekòt. L\u0027ap remoute kouraj mèt li."
        },
        {
          "text": "Moun ki toujou ap pwomèt san yo pa janm kenbe pwomès yo, se tankou nwaj ak van ki pa janm pote lapli."
        },
        {
          "text": "Lè ou pa fè kòlè fasil, ou jwenn jwen pou fè chèf la kwè sa ou vle. Konsa tou, ak pawòl dous, w\u0027ap kraze tout antrav ou ta ka jwenn sou chemen ou."
        },
        {
          "text": "Lè ou jwenn siwo myèl, bwè kantite ou ka bwè. Si ou pran twòp, l\u0027a fè kè ou plen, l\u0027a fè ou vonmi."
        },
        {
          "text": "Konsa tou, pa al rann vizit twò dri lakay zanmi ou, pou li pa bouke avè ou, pou l\u0027 pa rayi ou."
        },
        {
          "text": "Yon moun k\u0027ap mache bay manti sou moun, se tankou yon makak chaplèt, yon nepe, yon flèch byen pwenti. Li ka touye ou."
        },
        {
          "text": "Jou malè, si ou mete konfyans ou sou moun trèt, se tankou si ou vle mòde ak dan pouri, osinon kouri sou pye foule."
        },
        {
          "text": "Chante mereng pou yon moun ki nan lapenn, se tankou moun ki wete tout rad sou li nan fredi, se tankou si ou prije sitwon sou yon malenng."
        },
        {
          "text": "Si lènmi ou grangou, ba li manje. Si li swaf dlo, ba li dlo pou l\u0027 bwè."
        },
        {
          "text": "Lè sa a, w\u0027a fè l\u0027 wont anpil. Seyè a va rekonpanse ou."
        },
        {
          "text": "Tripotaj fè moun fè kòlè, menm jan nòde bay lapli."
        },
        {
          "text": "Pito ou viv pou kont ou nan yon kwen galata pase pou w\u0027ap viv nan yon kay ansanm ak yon fanm k\u0027ap chache kont tout tan."
        },
        {
          "text": "Lè ou resevwa yon bon nouvèl ki soti nan peyi Jida, se tankou yon vè dlo fre pou yon moun ki sot moute mòn."
        },
        {
          "text": "Lè yon moun ki mache dwat kite yon mechan pran tèt li, se tankou yon sous dlo moun mache ladan l\u0027, se tankou yon pi yo sal."
        },
        {
          "text": "Twòp siwo myèl pa bon pou lasante. Konsa tou, pa chache pou moun nonmen non ou twòp."
        },
        {
          "text": "Si ou pa kapab kontwole kòlè ou, ou tankou yon lavil san ranpa. Y\u0027ap anvayi l\u0027 fasil. Y\u0027ap mete men sou ou fasil."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Menm jan moun pa bezwen tann pou fè gwo fredi nan sezon chalè, ni pou lapli tonbe nan sezon rekòt, konsa tou, moun san konprann pa bezwen tann pou yo fè lwanj li."
        },
        {
          "text": "Madichon pa ka fè ou anyen si ou pa antò. Se tankou ti zwezo k\u0027ap vòltije sou branch bwa, ziwondèl k\u0027ap vole nan syèl la yo ye."
        },
        {
          "text": "Fwèt pou chwal, baboukèt pou bourik, baton pou do moun ki san konprann."
        },
        {
          "text": "Pa reponn moun sòt yo menm jan yo pale a, pou ou pa parèt sòt menm jan ak yo."
        },
        {
          "text": "Reponn moun sòt yo dapre jan yo pale a, w\u0027a fè yo wè se moun sòt yo ye."
        },
        {
          "text": "Yon moun ki voye yon moun sòt fè komisyon, se tankou si li te koupe janm li. Se traka l\u0027ap chache bay tèt li."
        },
        {
          "text": "Yon moun ki san konprann sèvi ak yon pwovèb menm jan yon moun bwete sèvi ak move janm lan."
        },
        {
          "text": "Fè lwanj yon moun ki san konprann, se tankou si ou te mare wòch la anvan ou tire fistibal la."
        },
        {
          "text": "Yon moun san konprann k\u0027ap bay yon pwovèb, se tankou yon moun sou k\u0027ap chache wete yon pikan nan dwèt li."
        },
        {
          "text": "Patwon ki pran nenpòt moun san konprann osinon nenpòt moun k\u0027ap pase nan lari pou travay pou li, se yon danje pou tout moun."
        },
        {
          "text": "Menm jan yon chen tounen vin manje sa li vonmi, se konsa moun san konprann yo ap toujou fè sa y\u0027ap fè a."
        },
        {
          "text": "Gen plis espwa pou yon moun ki san konprann pase pou yon moun ki mete nan tèt li li konprann."
        },
        {
          "text": "Parese a di: Gen bèt nan bwa sou wout la. Gen yon lyon nan lari a."
        },
        {
          "text": "Parese a ap vire adwat agoch nan kabann li, menm jan yon pòt ap vire louvri fèmen sou gon li yo."
        },
        {
          "text": "Parese a pran kiyè l\u0027 nan men l\u0027. Men, pou l\u0027 leve l\u0027 mete nan bouch li, se yon pakèt afè."
        },
        {
          "text": "Parese mete nan tèt li li gen plis konprann pase sèt moun lespri ki konn sa y\u0027ap di."
        },
        {
          "text": "Moun k\u0027ap foure bouch nan koze ki pa gade l\u0027, se tankou moun k\u0027ap rale ke chen li jwenn sou gran chemen."
        },
        {
          "text": "-(we vèsè pwochen)"
        },
        {
          "text": "Moun k\u0027ap mache twonpe moun, apre sa pou li di: Aa monchè! Se jwe mwen t\u0027ap jwe, moun konsa tankou moun fou k\u0027ap voye bwa dife ak wòch pou touye moun."
        },
        {
          "text": "Kote ki pa gen bwa, pa gen dife. Kote ki pa gen tripòt, pa gen kont."
        },
        {
          "text": "Chabon kenbe recho a limen. Bwa pa kite dife a mouri. Konsa tou, moun ki renmen chache kont toujou ap pouse dife."
        },
        {
          "text": "Tripotay dous nan zòrèy moun ki vle tande yo. Sa mache nan san yo."
        },
        {
          "text": "Yon moun ki gen bèl pawòl nan bouch li men ki gen move kè, se tankou bèl penti sou bwa pouri."
        },
        {
          "text": "Ipokrit ki rayi moun toujou ap bay bèl pawòl. Men, nan kè l\u0027, se twonpe l\u0027ap twonpe moun."
        },
        {
          "text": "Lè l\u0027ap pale konsa, ou pa bezwen kwè l\u0027, paske nan fon kè l\u0027, se mechanste ase ki genyen."
        },
        {
          "text": "Li te mèt kache sa, tout moun gen pou wè mechanste l\u0027ap fè yo."
        },
        {
          "text": "Moun k\u0027ap tann pèlen pou lòt se yo menm k\u0027ap pran ladan li. Moun ki konmanse woule wòch la, se li menm ankò wòch la ap kraze."
        },
        {
          "text": "Fòk ou rayi yon moun vre pou fè manti sou li. Lè w\u0027ap flate moun, se tèt ou w\u0027ap fè tò."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Pa fè grandizè pou sa ou pral fè denmen. Ou wè jòdi, ou pa konn denmen."
        },
        {
          "text": "Kite lòt moun pale byen pou ou. Pa fè sa ou menm. Kite etranje fè lwanj pou ou. Pa janm fè lwanj tèt pa ou."
        },
        {
          "text": "Wòch lou, sab lou. Men, yo pa ka pi lou pase yon moun san konprann lè l\u0027 fache."
        },
        {
          "text": "Lè yon moun ankòlè, li kraze brize. Men, ki moun ki ka kenbe tèt ak yon moun k\u0027ap fè jalouzi?"
        },
        {
          "text": "Pito ou rale zòrèy yon moun kareman pase pou ou kite l\u0027 konprann sa li fè a pa anyen."
        },
        {
          "text": "Lè yon zanmi ap rale zòrèy ou, se byen ou li vle wè. Men, lè yon lènmi ap pase men l\u0027 nan kou ou, se twonpe l\u0027ap twonpe ou."
        },
        {
          "text": "Lè vant moun plen, yo refize ata siwo myèl. Lè moun grangou vre, menm bagay anmè gou nan bouch."
        },
        {
          "text": "Yon moun ki lwen lakay li, se tankou yon zwezo ki byen lwen nich li."
        },
        {
          "text": "Losyon ak lwil santi bon bay kè kontan. Konsèy yon bon zanmi remoute kouraj."
        },
        {
          "text": "Pa janm bliye zanmi ou, ni zanmi papa ou. Lè zafè ou pa bon, pa al lakay frè ou. Yon bon vwazen pi bon pase yon frè ki lwen."
        },
        {
          "text": "Pitit mwen, aprann gen bon konprann. Fè kè m\u0027 kontan. Konsa, m\u0027a ka reponn moun k\u0027ap kritike m\u0027 yo."
        },
        {
          "text": "Moun ki gen konprann, lè li wè malè ap vin sou li, li wete kò l\u0027. Moun sòt pote lestonmak li bay, epi se li ki peye sa."
        },
        {
          "text": "Si yon moun sòt jouk pou li asepte bay pawòl li pou dèt yon etranje, se pou yo sezi ata rad ki sou li jouk lòt la peye."
        },
        {
          "text": "Si ou di yon zanmi ou bonjou twò fò granmaten, se tankou si ou te ba li madichon."
        },
        {
          "text": "Yon fanm ki toujou ap chache kont, se tankou yon goutyè k\u0027ap degoute lè lapli ap tonbe tout lajounen."
        },
        {
          "text": "Si ou rive fè l\u0027 pe bouch li, w\u0027a kenbe van ak men ou, w\u0027a kenbe lwil ak dwèt ou tou!"
        },
        {
          "text": "Menm jan fè file fè, konsa tou pou moun, yonn aprann nan men lòt."
        },
        {
          "text": "Moun ki pran swen yon pye rezen, se li ki va jwenn rezen pou li manje. Moun ki fè travay mèt li byen, y\u0027a gen respè pou li."
        },
        {
          "text": "Lè ou gade nan glas, se pwòp figi ou ou wè ladan l\u0027. Konsa tou, lè ou gade nan kè yon moun, ou wè ki moun li ye."
        },
        {
          "text": "Menm jan toujou gen plas pou mò kote mò yo ye a, konsa tou, toujou gen plas pou lanvi nan kè moun."
        },
        {
          "text": "Yo pase lò ak ajan nan dife pou wè si yo bon. Konsa tou, dapre jan yo nonmen non yon moun, yo ka di ki moun li ye."
        },
        {
          "text": "Ou te mèt woule yon moun sòt anba baton tankou yo bat pwa, se pa sa k\u0027ap fè l\u0027 kite sòt."
        },
        {
          "text": "Chache konnen jan tout bèt ou yo ye. Pran swen yo."
        },
        {
          "text": "Richès pa la pou tout tan. Ou ka pa rive pase tout byen ou bay pitit pitit ou."
        },
        {
          "text": "Lè ou koupe zèb, li pouse ankò. Konsa, toujou gen zèb sou mòn yo."
        },
        {
          "text": "Mouton ou yo ap ba ou lenn pou fè rad met sou ou. Bouk kabrit yo ap rapòte ou lajan pou achte tè pou fè jaden."
        },
        {
          "text": "W\u0027a jwenn kont lèt kabrit pou ou bwè ak fanmi ou ansanm ak moun k\u0027ap sèvi lakay ou."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Mechan yo pa bezwen moun dèyè yo pou yo kouri. Men, moun ki mache dwat yo brav tankou lyon."
        },
        {
          "text": "Lè nan yon peyi moun ap fè sa ki mal, chak jou gen yon lòt chèf. Men avèk yon moun ki gen konprann, ki konnen sa l\u0027ap fè, gouvènman an ap kanpe pou lontan."
        },
        {
          "text": "Yon pòv k\u0027ap peze pi pòv pase l\u0027, se tankou yon gwo lapli ki gate tout jaden nèt."
        },
        {
          "text": "Moun ki pa respekte lalwa bay mechan yo pye sou moun. Men, moun ki fè sa lalwa mande, se moun ki pran pozisyon kont mechan yo."
        },
        {
          "text": "Mechan yo pa konnen sa ki rele jistis. Men, moun k\u0027ap sèvi Seyè a konprann tout bagay."
        },
        {
          "text": "Pito ou pòv men ou serye, pase pou ou rich men ou vòlè."
        },
        {
          "text": "Yon jenn gason ki fè tou sa lalwa mande, se pitit ki gen lespri. Men, moun ki fè zanmi ak vakabon se yon wont pou papa l\u0027."
        },
        {
          "text": "Moun ki vin rich nan prete moun lajan, nan bay kout ponya, se anpile y\u0027ap anpile lajan pou moun ki konn pran ka malere."
        },
        {
          "text": "Lè ou refize fè sa lalwa mande ou fè a, ata lapriyè w\u0027ap fè a p\u0027ap fè Bondye plezi."
        },
        {
          "text": "Lè yon moun chache pran tèt yon nonm serye pou fè l\u0027 fè sa ki mal, se li menm k\u0027ap pran nan pèlen an. Men moun serye a va jwenn bon rekonpans."
        },
        {
          "text": "Yon nonm rich mete nan tèt li li gen bon konprann. Men, yon pòv ki gen lespri ap dekouvri l\u0027."
        },
        {
          "text": "Lè se moun k\u0027ap fè sa ki dwat ki rive chèf, se fèt pou tout moun. Men, lè se mechan an ki rive chèf, tout moun al kache."
        },
        {
          "text": "Moun k\u0027ap kache peche p\u0027ap janm wè zafè yo mache. Men, Bondye va gen pitye pou moun ki rekonèt peche yo, pou moun ki chanje lavi yo."
        },
        {
          "text": "Ala bon sa bon pou moun ki toujou gen krentif pou Bondye! Men, moun k\u0027ap fè tèt di ak Bondye ap wè malè tonbe sou yo."
        },
        {
          "text": "Yon chèf malveyan se tankou lyon ki move, tankou lous ki grangou. Pòv malere san sekou devan yo."
        },
        {
          "text": "Lè yon chèf pa gen konprann, l\u0027ap peze moun, l\u0027ap fè mechanste. Men, moun ki pa vle wè moun k\u0027ap vòlò ap gouvènen lontan."
        },
        {
          "text": "Lè yon moun touye yon lòt, konsyans li boulvèse l\u0027, l\u0027ap kouri chache lanmò. Piga pesonn chache kenbe l\u0027."
        },
        {
          "text": "Malè p\u0027ap rive moun k\u0027ap mennen yon lavi san repwòch. Men, moun ki pa serye, k\u0027ap mache pye gaye, y\u0027ap rete konsa, y\u0027ap tonbe."
        },
        {
          "text": "Yon moun ki travay di nan jaden l\u0027 ap jwenn kont manje pou l\u0027 manje. Men, moun k\u0027ap fè bagay ki p\u0027ap sèvi anyen ap toujou pòv."
        },
        {
          "text": "Yon nonm ki serye nan sa l\u0027ap fè ap jwenn anpil benediksyon. Men, yo p\u0027ap manke pini moun k\u0027ap prese pou l\u0027 rich."
        },
        {
          "text": "Sa pa bon pou gade moun sou figi. Men, pou nenpòt ti kraze kòb, yon jij ka fè betiz."
        },
        {
          "text": "Moun ki anvi tout toujou ap prese pou yo rich. Yo pa wè grangou k\u0027ap tann yo pi devan."
        },
        {
          "text": "Lè ou rale zòrèy yon moun, pita l\u0027ap gen plis konsiderasyon pou ou pase pou moun k\u0027ap achte figi l\u0027."
        },
        {
          "text": "Moun k\u0027ap vòlò papa l\u0027 ak manman l\u0027, epi k\u0027ap di nan kè l\u0027: Se pa anyen sa, li menmman parèyman ak moun k\u0027ap mache brize."
        },
        {
          "text": "Moun ki anvi tout pou yo ap toujou nan kont. Men, moun ki mete konfyans yo nan Seyè a p\u0027ap janm manke anyen."
        },
        {
          "text": "Moun ki gen konfyans nan pwòp tèt yo, se moun fou yo ye. Men, moun ki fè sa li konnen li dwe fè a ap sove."
        },
        {
          "text": "Moun ki bay pòv p\u0027ap janm manke anyen. Men, moun ki fè tankou li pa wè pòv yo chaje ak madichon."
        },
        {
          "text": "Lè se mechan ki rive chèf, tout moun al kache. Men, tonbe mechan yo tonbe, moun k\u0027ap mache dwat yo kanpe ankò."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Moun k\u0027ap fè tèt di lè y\u0027ap rale zòrèy yo, se moun k\u0027ap rete konsa y\u0027ap tonbe san yo pa ka leve ankò."
        },
        {
          "text": "Lè se moun serye ki chèf, pèp la kontan. Men, lè se yon mechan k\u0027ap gouvènen, pèp la nan lapenn."
        },
        {
          "text": "W\u0027ap fè kè papa ou kontan si ou toujou ap chache bon konprann. Moun k\u0027ap frekante jennès, se lajan l\u0027 l\u0027ap gaspiye."
        },
        {
          "text": "Lè yon wa pa nan patipri, peyi a kanpe byen fèm. Men, depi yon chèf nan resevwa lajan sou kote, se fini l\u0027ap fini ak peyi a."
        },
        {
          "text": "Moun k\u0027ap flate moun, se yon pèlen y\u0027ap pare sou wout yo."
        },
        {
          "text": "Moun mechan pran nan mechanste y\u0027ap fè. Men, moun ki mache dwat yo gen kè kontan, y\u0027ap fè fèt."
        },
        {
          "text": "Moun ki mache dwat konnen pou l\u0027 respekte dwa pòv malere. Men, mechan an pa konnen bagay konsa."
        },
        {
          "text": "Moun ki pa gen respè pou lòt ap mache simen kont nan tout peyi a. Men moun ki gen konprann konnen pou l\u0027 kontwole tèt li lè li fache."
        },
        {
          "text": "Lè moun ki gen konprann al nan leta ak moun fou, fache pa fache anyen p\u0027ap regle."
        },
        {
          "text": "Depi yon moun serye, ansasen pa vle wè li. Men, moun ki mache dwat yo ap pwoteje l\u0027."
        },
        {
          "text": "Lè moun fou ankòlè, li di sa ki vin nan bouch li. Men, moun ki gen bon konprann kontwole bouch li."
        },
        {
          "text": "Lè yon chèf renmen tripotay, se mechan ase k\u0027ap sèvi avè l\u0027."
        },
        {
          "text": "Gen yon bagay ni pòv la ni moun k\u0027ap peze l\u0027 la gen ansanm: se Bondye ki bay ni yonn ni lòt je pou yo wè."
        },
        {
          "text": "Lè yon wa pran kòz malere yo pou l\u0027 defann dwa yo san patipri, wa sa a la pou l\u0027 gouvènen lontan."
        },
        {
          "text": "Baton ki korije timoun ap ba yo konprann. Men, timoun yo kite fè sa yo pito gen pou fè manman yo wont."
        },
        {
          "text": "Lè mechan an rive chèf nan yon peyi, gen plis mechanste k\u0027ap fèt. Men, moun k\u0027ap mache dwat yo va wè jan mechan yo ap tonbe."
        },
        {
          "text": "Korije pitit gason ou lan, li p\u0027ap ba ou tèt chaje. L\u0027a fè kè ou kontan."
        },
        {
          "text": "Lè pa gen moun ki pou fè pèp la konnen sa pou l\u0027 fè, pèp la an debandad nèt. Men, ala bon sa bon pou moun k\u0027ap fè sa lalwa mande!"
        },
        {
          "text": "Pale anpil p\u0027ap korije esklav. Menm lè li konprann, se pa sa k\u0027ap fè l\u0027 obeyi."
        },
        {
          "text": "Gen plis espwa pou yon moun ki san konprann pase pou yon moun k\u0027ap prese pale san kalkile."
        },
        {
          "text": "Lè ou mou ak yon esklav depi li tou piti, rive yon lè l\u0027ap konprann se pitit ou li ye."
        },
        {
          "text": "Moun ki ankòlè fasil toujou ap fè bagay yo pa dwe fè. Moun ki gen san wo toujou nan goumen."
        },
        {
          "text": "Awogans fè moun pèdi pye. Men, y\u0027ap respekte moun ki soumèt devan Bondye."
        },
        {
          "text": "Moun ki konplis yon vòlò, se moun ki rayi tèt li. Si li denonse vòlò a, y\u0027ap pini l\u0027. Si li pa denonse l\u0027, madichon Bondye ap tonbe sou li."
        },
        {
          "text": "Si ou pè sa moun ap di, ou antrave. Men, si ou mete konfyans ou nan Seyè a, ou pa bezwen pè anyen."
        },
        {
          "text": "Anpil moun ap kouri dèyè favè chèf. Men, se Bondye k\u0027ap jije tout moun san patipri."
        },
        {
          "text": "Moun ki mache dwat pa vle wè mechan. Mechan pa vle wè moun k\u0027ap mache dwat."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Men pawòl Agou, pitit Jake, moun peyi Masa. Men deklarasyon nonm lan te fè: Mwen bouke, Bondye! Mwen bouke, Bondye! Mwen pa kapab ankò!"
        },
        {
          "text": "Mwen sòt pase panyen pèsi. Se pa moun mwen ye. Mwen pa gen lespri tankou tout moun."
        },
        {
          "text": "Mwen pa janm konnen sa ki rele konesans. Mwen pa konprann anyen nan bagay Bondye."
        },
        {
          "text": "Ki moun ki janm moute nan syèl, apre sa ki redesann sou latè? Ki moun ki janm ranmase van yo nan men l\u0027? Ki moun ki janm mare dlo yo nan rad li? Ki moun ki fikse limit tè a? Ki jan li rele? Ki jan pitit li rele? Di m\u0027 non, si ou konnen?"
        },
        {
          "text": "Bondye toujou kenbe pawòl li. Li pwoteje tout moun ki mete konfyans yo nan li."
        },
        {
          "text": "Pa fè l\u0027 di sa li pa di. Si ou fè sa, l\u0027a fè ou repwòch, l\u0027a fè tout moun wè se mantò ou ye."
        },
        {
          "text": "Bondye, se de bagay ase mwen mande ou: Tanpri, pa refize m\u0027 yo anvan mwen mouri."
        },
        {
          "text": "Men yo: Pa kite m\u0027 bay manti pou m\u0027 twonpe moun. Pa fè m\u0027 ni rich ni pòv. Ban m\u0027 kantite manje mwen bezwen pou m\u0027 viv la."
        },
        {
          "text": "Si mwen gen twòp, m\u0027a vire do ba ou, m\u0027a di mwen pa konnen ki moun ou ye. Si mwen pa gen ase, m\u0027a vòlò, m\u0027a fè yo pase ou nan betiz."
        },
        {
          "text": "Pa janm pale yon domestik mal devan mèt li. L\u0027a madichonnen ou, l\u0027a fè ou peye bouch ou."
        },
        {
          "text": "Gen yon kalite moun k\u0027ap bay papa yo madichon, ki pa gen konsiderasyon pou manman yo."
        },
        {
          "text": "Gen yon lòt kalite moun ki konprann yo nan kondisyon pou fè sèvis Bondye. Men, pi mal pase yo nanpwen."
        },
        {
          "text": "Gen yon lòt kalite moun ankò ki mete nan tèt yo yo pa kanmarad pesonn, wa pa kouzen yo."
        },
        {
          "text": "Gen yon lòt kalite moun, se bèt nan bwa yo ye. Pou yo viv, y\u0027ap devore malere yo, y\u0027ap pwofite sou pòv yo."
        },
        {
          "text": "Sansi gen de pitit fi: tou de gen menm non, yo rele: Ban mwen! Ban mwen! Gen twa bagay ki pa janm di ase. Sa m\u0027ap di la a! Gen kat bagay ki pa janm di se kont."
        },
        {
          "text": "Men yo: Se peyi kote mò yo ye a, se fanm ki pa ka fè pitit, se tè a ki pa janm bwè kont dlo li, epi se dife. Bagay sa yo pa janm di ase."
        },
        {
          "text": "Yon pitit ki pase papa l\u0027 nan betiz, ki pa respekte lòd manman l\u0027, chen gen pou devore kadav li nan raje, zwezo nan bwa va manje grenn je li."
        },
        {
          "text": "Gen twa bagay mwen pa janm ka konprann. Sa m\u0027ap di la a! Gen kat bagay konsa."
        },
        {
          "text": "Men yo: Se jan malfini plane nan syèl la, se jan koulèv mache sou wòch, se jan bato kouri sou lanmè, se jan gason ak fanm rive fè lamou."
        },
        {
          "text": "Men ki jan fanm k\u0027ap twonpe mari yo fè: Lè yo fin fè sa y\u0027ap fè a, yo benyen byen pwòp, epi yo di: Mwen pa fè anyen ki mal."
        },
        {
          "text": "Gen twa bagay ki fè latè tranble. Sa m\u0027ap di la a! Gen kat bagay moun pa ka sipòte."
        },
        {
          "text": "Men yo: Se yon esklav ki rive chèf, se yon moun sòt ki gen tou sa li bezwen,"
        },
        {
          "text": "se yon fanm ki pa t\u0027 janm jwenn moun renmen l\u0027 epi ki resi mare yon nòs, se yon sèvant ki pran plas metrès li."
        },
        {
          "text": "Gen kat ti bèt sou latè, gen lespri pase yo nanpwen:"
        },
        {
          "text": "Se foumi: yo tou fèb, men yo pase tout sezon chalè ap fè pwovizyon mete la."
        },
        {
          "text": "Se chat mawon: yo pa pi fò pase sa. Men, yo fè kay yo nan twou wòch."
        },
        {
          "text": "Se krikèt vèt: yo pa gen chèf, men yo mache pa bann."
        },
        {
          "text": "Se zandolit: ou ka pran yo nan men ou. Men, ou jwenn yo nan palè wa yo."
        },
        {
          "text": "Gen twa bagay ki bèl lè y\u0027ap mache. Sa m\u0027ap di la a! Gen kat bagay ki gen bèl demach:"
        },
        {
          "text": "Se lyon, se li ki pi fò nan tout zannimo, li pa pè yo yonn."
        },
        {
          "text": "Se bouk kabrit. Se chwal sele bride. Se wa lè y\u0027ap mache devan lame yo."
        },
        {
          "text": "Si ou te sòt jouk pou ou te rive fè grandizè, kalkile sou sa ou fè a: Pe bouch ou!"
        },
        {
          "text": "Si ou bat lèt, l\u0027ap fè bè. Si ou frape yon moun sou men l\u0027, l\u0027ap senyen. Si ou nan pouse dife, ou nan gwo kont."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Men Pawòl wa Lemwèl, men konsèy manman l\u0027 te ba li:"
        },
        {
          "text": "Kisa pou m\u0027 di ou, pitit mwen, pitit ki soti nan zantray mwen? Se mwen ki te mande Bondye pou l\u0027 ban mwen ou. Kisa pou m\u0027 di ou?"
        },
        {
          "text": "Pa gaspiye kouray ou nan fanm. Veye zo ou ak fanm k\u0027ap fè malè chèf yo."
        },
        {
          "text": "Lemwèl monchè, yon wa pa fèt pou nan bwè bweson. Chèf pa fèt pou nan bwè gwòg."
        },
        {
          "text": "Lè yo bwè konsa, yo bliye lòd yo te bay. Yo p\u0027ap pran ka malere yo."
        },
        {
          "text": "Se moun ki dekouraje ak lavi ki tonbe nan gwòg. Se moun ki gen gwo lapenn nan kè yo ki lage kò yo nan bweson."
        },
        {
          "text": "Yo bwè pou yo bliye mizè yo, pou yo pa chonje lapenn yo."
        },
        {
          "text": "Louvri bouch ou pale pou moun ki pa ka pale pou tèt yo. Defann kòz moun ki san sekou yo."
        },
        {
          "text": "Pale pou yo. Pa fè patipri. Defann kòz malere yo ak endijan yo."
        },
        {
          "text": "Sa pa fasil pou moun jwenn yon bon madanm. Lè li jwenn li, li gen plis valè pase yon boul lò."
        },
        {
          "text": "Mari l\u0027 mete tout konfyans li nan li. Tout bagay ap mache byen lakay li."
        },
        {
          "text": "Madanm lan p\u0027ap janm aji mal ak mari l\u0027, l\u0027ap pase tout lavi l\u0027 ap fè l\u0027 byen."
        },
        {
          "text": "Li chache lenn mouton ak fil swa, li travay yo fè twal ak men l\u0027."
        },
        {
          "text": "Tankou bato k\u0027ap pote machandiz, li al byen lwen chache manje mete nan kay la."
        },
        {
          "text": "Solèy poko leve, li gen tan sou pye l\u0027, l\u0027ap pare manje pou moun nan kay la. L\u0027ap di sèvant yo sa pou yo fè."
        },
        {
          "text": "Li fè lide sou yon tè, li achte l\u0027 ak lajan li fè ak men l\u0027. Li fè jaden rezen sou li."
        },
        {
          "text": "Li mare ren l\u0027, li twouse manch rad li pou l\u0027 travay."
        },
        {
          "text": "Li santi zafè l\u0027 ap mache byen, li rete byen ta lannwit ap travay."
        },
        {
          "text": "Li file koton, li koud rad li."
        },
        {
          "text": "Li lonje men l\u0027 bay pòv. Li pran ka malere."
        },
        {
          "text": "Li pa pè fredi pou moun lakay li, paske tout moun gen rad cho pou mete sou yo."
        },
        {
          "text": "Li fè kouvèti lenn pou kabann yo. Tout rad li yo fèt ak twal wouj tise byen sere."
        },
        {
          "text": "Mari l\u0027, se yonn nan chèf fanmi lavil la. Tout moun lavil la ap nonmen non l\u0027 an byen."
        },
        {
          "text": "Madanm li fe rad pou l\u0027 vann, li fè bèl senti, li vann yo ak machann."
        },
        {
          "text": "Li gen anpil kouraj, tout moun respekte l\u0027, li pa pè denmen."
        },
        {
          "text": "Lè li louvri bouch li, se bon konsèy li bay. Li toujou gen bon pawòl nan bouch li."
        },
        {
          "text": "Li konnen vire tounen tout moun nan kay la. Li toujou gen yon bagay l\u0027ap fè."
        },
        {
          "text": "Tout pitit li yo ap fè l\u0027 konpliman. Mari l\u0027 menm ap fè lwanj li."
        },
        {
          "text": "L\u0027ap di: Mwen konnen anpil madanm. Men ou menm, nanpwen tankou ou!"
        },
        {
          "text": "Bèl fanm pa di bon madanm pou sa. Bèl figi pa la pou lontan. Men, y\u0027a fè lwanj yon fanm ki gen krentif pou Seyè a."
        },
        {
          "text": "Ba li sa ki pou li a. Lè y\u0027a wè sa l\u0027 fè, se pou tout moun fè lwanj li."
        }
      ]
    }
  ]
}