{
  "-bnumber": "47",
  "CHAPTER": [
    {
      "VERS": [
        {
          "text": "Mwen menm Pòl, yon moun Bondye menm te deside rele pou sèvi apòt Jezikri, ansanm ak frè nou Timote, m\u0027ap ekri nou tout ki nan legliz Bondye a nan lavil Korent ansanm ak tout pèp Bondye a ki nan tout peyi Lakayi."
        },
        {
          "text": "Nou mande Bondye, papa nou, ansanm ak Jezikri, Seyè nou an, pou yo ban nou benediksyon ak kè poze."
        },
        {
          "text": "Ann fè lwanj Bondye ki papa Jezikri, Seyè nou an, Papa ki gen kè sansib la, Bondye ki toujou la pou ban nou ankourajman an."
        },
        {
          "text": "Li ankouraje nou nan tout lapenn nou, konsa nou menm tou nou ka ankouraje moun ki nan tout kalite lapenn lè n\u0027a ba yo menm ankourajman nou te resevwa nan men li an."
        },
        {
          "text": "Menm jan nou soufri ak Kris la nan tout soufrans li yo, konsa tou, gremesi Kris la, nou resevwa yon gwo ankourajman."
        },
        {
          "text": "Si mwen menm mwen nan lapenn, se pou nou menm, moun Korent yo, nou ka resevwa ankourajman pou nou ka delivre. Si mwen menm mwen resevwa ankourajman, se pou nou menm nou ka ankouraje, pou nou ka resevwa fòs kouraj pou sipòte avèk pasyans soufrans mwen menm m\u0027ap sipòte a."
        },
        {
          "text": "Se konsa, mwen gen fèm espwa sa a pou nou, moun Korent, paske mwen konn sa byen, menm jan nou soufri ansanm avè m\u0027 nan tout lapenn mwen yo, konsa tou n\u0027a resevwa pa nou nan ankourajman Bondye ap ban mwen an."
        },
        {
          "text": "Mwen ta renmen, frè m\u0027 yo, nou konnen anba ki kalite soufrans mwen te ye nan pwovens Lazi a. Sa te rèd nèt. Mwen pa t\u0027 kapab sipòte ankò. Mwen te menm kwè mwen pa t\u0027ap soti vivan."
        },
        {
          "text": "Mwen te santi yo te dèyè pou yo te touye mwen. Tou sa rive m\u0027 pou m\u0027 te aprann pa mete konfyans mwen sou fòs kouraj pa mwen, men pou m\u0027 te ka mete tout konfyans mwen nan Bondye ki fè moun mouri leve."
        },
        {
          "text": "Se li menm ki delivre m\u0027 anba tout gwo danje lanmò sa yo. Se li menm k\u0027ap toujou la pou delivre m\u0027. Wi, mwen gen espwa l\u0027ap toujou delivre mwen,"
        },
        {
          "text": "depi nou menm moun Korent nou ban m\u0027 ankourajman, nou lapriyè pou mwen. Se konsa Bondye va tande tout lapriyè sa yo n\u0027ap fè pou mwen, la ban mwen benediksyon l\u0027, anpil moun va di l\u0027 mèsi pou mwen."
        },
        {
          "text": "Men rezon ki fè m\u0027 kontan ak tèt mwen anpil konsa: Konsyans mwen pa repwoche m\u0027 anyen pou jan m\u0027 te mennen tèt mwen byen nan mitan tout moun, ak kè ouvè, san ipokrizi, sitou nan mitan nou menm, moun Korent, jan Bondye vle l\u0027 la. Paske, sa se travay favè Bondye a, se pa t\u0027 bon konprann lèzòm ki t\u0027ap dirije mwen."
        },
        {
          "text": "Nan tout lèt mwen ekri, mwen pa janm di lòt bagay pase sa nou ka li ak sa nou ka konprann. Mwen gen espwa nou ka rive konprann nèt"
        },
        {
          "text": "sa nou poko fin konprann koulye a: konsa, lè jou Seyè Jezi a va rive, nou ka kontan m\u0027 anpil, menm jan mwen menm m\u0027a kontan nou tou."
        },
        {
          "text": "Mwen te sitèlman gen konfyans sou pwen sa a, mwen te kòmanse fè lide ale lakay nou pou nou te ka resevwa benediksyon Bondye a de fwa."
        },
        {
          "text": "Men wi, mwen te fè lide pase lakay nou sou wout mwen lè mwen t\u0027aprale Masedwan, epi pou nou te resevwa m\u0027 ankò lè m\u0027ap tounen soti la. Nou ta ka ede m\u0027 lè sa a kontinye vwayaj mwen pou peyi Jide."
        },
        {
          "text": "Lè m\u0027 te fè lide sa a, èske mwen te twò prese? Lè m\u0027ap pran yon desizyon, èske se avantaj pa m\u0027 m\u0027ap chache tankou tout moun kifè m\u0027 ta gen de pawòl?"
        },
        {
          "text": "Mwen pran Bondye ki gen yon sèl pawòl la pou temwen, pwomès mwen te fè nou an, se pa t\u0027 yon wi ak yon non anmenmtan."
        },
        {
          "text": "Paske, mwen menm, Silas ak Timote, nou pa t\u0027 anonse nou Jezikri, Pitit Bondye a, tankou yon moun ki gen de pawòl. Okontrè, se wi ase Jezikri di pou Bondye."
        },
        {
          "text": "Paske se li menm ki fè nou wè tout pwomès Bondye yo se verite. Se poutèt sa tou, gremesi Jezikri, nou ka di amèn lè n\u0027ap fè lwanj Bondye."
        },
        {
          "text": "Se Bondye menm ki kenbe m\u0027 fèm, ansanm ak nou tout, nan lavi n\u0027ap mennen nan Kris la. Se li menm ki mete nou apa pou li,"
        },
        {
          "text": "li menm ki make nou ak letanp li, ki mete Sentespri nan kè nou tankou yon garanti pou tou sa li sere pou nou."
        },
        {
          "text": "Mwen pran Bondye pou temwen sou lavi m\u0027: se pou m\u0027 te ka menaje nou kifè mwen chanje lide, mwen pa rive Korent."
        },
        {
          "text": "Mwen p\u0027ap chache fòse nou kwè anyen, paske nou deja kanpe fèm nan lafwa. Men, mwen ta renmen travay ansanm ak nou pou fè kè nou kontan."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Se konsa, mwen pran desizyon pou m\u0027 pa vin lakay nou pou m\u0027 pa fè nou lapenn ankò."
        },
        {
          "text": "Si pou m\u0027 ta fè nou lapenn, ki moun ki pou ta fè kè m\u0027 kontan ankò? Eske se ta moun mwen ta fè lapenn yo?"
        },
        {
          "text": "Se poutèt sa, mwen ekri nou jan m\u0027 te fè l\u0027 la: mwen pa t\u0027 vle pou lè m\u0027 rive lakay nou, moun ki pou ta fè kè m\u0027 kontan yo, se yo menm ki pou ta fè m\u0027 lapenn. Paske, mwen gen fèm konviksyon sa a, lè m\u0027 kontan, nou tout nou kontan tou."
        },
        {
          "text": "Wi. Lè sa a, kè m\u0027 te boulvèse anpil, kè m\u0027 te sere, se ak dlo nan je mwen te ekri nou. Mwen pa t\u0027 fè sa pou fè nou lapenn non. Se vle mwen te vle fè nou konnen jan m\u0027 renmen nou anpil."
        },
        {
          "text": "Si yon moun fè yon lòt lapenn, se pa mwen li fè lapenn, men se nou tout, moun Korent, li fè lapenn. Pou m\u0027 pa al twò lwen, pito m\u0027 di se kèk nan nou li fè lapenn."
        },
        {
          "text": "Pifò nan nou gen tan peni nonm sa a, se kont li."
        },
        {
          "text": "Koulye a se pou nou padonnen l\u0027, se pou nou ba li ankourajman pito, pou yon twò gwo lapenn pa kraze l\u0027 nèt."
        },
        {
          "text": "Se poutèt sa, m\u0027ap mande nou pou nou aji avè l\u0027 yon jan pou fè l\u0027 wè jan nou renmen li."
        },
        {
          "text": "Se pou sa menm mwen te ekri nou: mwen te vle sonde nou pou m\u0027 te konnen si nou toujou soti pou nou koute tou sa m\u0027 di nou."
        },
        {
          "text": "Enben, lè nou menm nou padonnen yon moun pou mal li fè a, mwen menm tou mwen padonnen li. Lè mwen menm mwen padonnen li, pou di vre, mwen pa gen anyen pou m\u0027 padonnen non, men, lè m\u0027 fè sa, mwen fè l\u0027 pou nou devan Kris la,"
        },
        {
          "text": "pou pa bay Satan okenn avantaj sou nou. Paske nou konnen byen pwòp sa Satan gen nan tèt li."
        },
        {
          "text": "Lè mwen te lavil Twoas pou m\u0027 te anonse Bon Nouvèl ki pale sou Kris la, Seyè a te ban m\u0027 yon bèl okazyon pou m\u0027 te travay la."
        },
        {
          "text": "Men, kè m\u0027 te sere anpil, paske mwen pa t\u0027 jwenn Tit, frè nou an. Se poutèt sa mwen di moun Twoas yo orevwa, epi m\u0027 pati pou Masedwan."
        },
        {
          "text": "Ann di Bondye mèsi! Paske l\u0027ap toujou mennen nou ansanm ak Kris la pou fete batay li genyen an. Li pran nou, li sèvi ak nou tankou yon odè k\u0027ap gaye bon sant li toupatou, pou n\u0027 ka fè tout moun konnen Kris la."
        },
        {
          "text": "Nou tankou yon bon lansan Kris la ap boule pou Bondye. Sant li rive nan men tout moun, kit y\u0027ap sove, kit y\u0027ap peri."
        },
        {
          "text": "Pou moun k\u0027ap peri yo, se yon sant lanmò k\u0027ap touye yo. Men, pou moun k\u0027ap sove yo, se yon sant lavi k\u0027ap ba yo lavi. Ki moun ki kapab fè yon travay konsa?"
        },
        {
          "text": "Nou pa tankou anpil moun k\u0027ap defòme pawòl Bondye a. Okontrè, nou pale pawòl la jan li ye a devan Bondye, tankou moun k\u0027ap viv nan Kris la, paske se Bondye menm ki voye nou."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Eske sa vle di m\u0027ap kòmanse fè lwanj tèt mwen ankò? Osinon, èske mwen ta bezwen yon lèt rekòmandasyon pou nou tankou kèk lòt ki pòte lèt rekòmandasyon ban nou? Ou ankò èske se pou m\u0027 ta mande nou pòte yon lèt konsa ban mwen?"
        },
        {
          "text": "Se nou menm, moun Korent, ki lèt rekòmandasyon mwen, yon lèt ki ekri nan kè m\u0027 pou tout moun ki konn li ka li li."
        },
        {
          "text": "Wi, se bagay ki klè, nou menm moun Korent, nou se yon lèt Kris la menm te ekri ban m\u0027 pote. Li pa t\u0027 ekri l\u0027 ak lank, sou moso wòch plat, men sou kè moun ak Lespri Bondye ki vivan an."
        },
        {
          "text": "M\u0027ap di nou tou sa, paske, gremesi Jezikri, mwen gen konfyans nan Bondye."
        },
        {
          "text": "Konprann byen, mwen pa t\u0027 janm gen pretansyon pou m\u0027 ta kapab fè bagay konsa ak pwòp kouraj mwen. Sa mwen fè a, se Bondye ki fè m\u0027 ka fè li."
        },
        {
          "text": "Se li menm ki fè m\u0027 ka sèvi anba nouvo kontra a. Kontra sa a pa t\u0027 fèt dapre lalwa ki ekri a, men dapre pouvwa Lespri Bondye a. Lalwa ki ekri a bay lanmò, men Lespri Bondye a bay lavi."
        },
        {
          "text": "Yo te make lalwa a lèt pa lèt sou de moso wòch plat. Pouvwa Bondye a te parèt aklè lè li t\u0027ap bay li. Lè sa a, figi Moyiz te sitèlman klere, moun pèp Izrayèl yo pa t\u0027 ka fiske je yo sou li. Men, figi Moyiz la pa t\u0027ap rete klere tout tan. Si travay lalwa a, ki te la pou bay lanmò, te parèt konsa,"
        },
        {
          "text": "nou pa bezwen mande si pouvwa ki pou parèt lè Lespri Bondye a ap travay p\u0027ap pi gwo toujou."
        },
        {
          "text": "Travay ki t\u0027ap fè yo kondannen moun lan te gen pouvwa, se vre! Nou pa bezwen mande ki kalite pouvwa ki dwe genyen nan travay k\u0027ap fèt pou Bondye fè moun gras."
        },
        {
          "text": "Nou ka menm di pouvwa ki te parèt aklè nan tan lontan an pa anyen devan pouvwa k\u0027ap parèt aklè koulye a, sitèlman li depase l\u0027 anpil."
        },
        {
          "text": "Si sa ki te la pou yon tan an te gen pouvwa, nou pa bezwen mande ki pouvwa sa ki la pou tout tan an genyen."
        },
        {
          "text": "Se paske mwen gen tout espwa sa a kifè kè m\u0027 poze konsa."
        },
        {
          "text": "Mwen pa tankou Moyiz: klate ki te nan figi l\u0027 la te la pou yon tan. Se sa ki fè Moyiz te kouri kouvri tout figi l\u0027 ak yon moso twal pou moun pèp Izrayèl yo pa t\u0027 wè lè klate a disparèt."
        },
        {
          "text": "Men, yo pa t\u0027 ka konprann anyen. Jouk koulye a, lè y\u0027ap li liv ansyen kontra yo, vwal la toujou la sou lespri yo. Lè yon moun mete konfyans yo nan Kris la, se lè sa a vwal la disparèt."
        },
        {
          "text": "Jòdi a ankò, chak fwa y\u0027ap li liv Moyiz yo, vwal la kouvri lespri yo."
        },
        {
          "text": "Men, tankou sa ekri nan liv la: Lè yon moun tounen vin jwenn Seyè a, vwal la soti."
        },
        {
          "text": "Kilès Seyè y\u0027ap pale la a? Se Lespri Bondye a. Kote Lespri Bondye a ye, la gen libète."
        },
        {
          "text": "Nou tout, nou pa kouvri figi nou; nou tankou yon glas k\u0027ap fè moun wè pouvwa Bondye a: konsa chak jou n\u0027ap transfòme, pouvwa li ap grandi nan nou, jouk tan n\u0027a rive sanble nèt ak Seyè a. Sa se travay Seyè a. Lespri Bondye."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Konsa, se Bondye menm, nan kè sansib li gen pou mwen an, ki te renmèt mwen travay sa a pou m\u0027 fè. Se poutèt sa, mwen pa janm pèdi kouraj."
        },
        {
          "text": "Mwen voye tout bagay lèd lèzòm ap fè an kachèt yo jete. Mwen pa fè okenn riz. Mwen pa chanje anyen nan pawòl Bondye a. Okontrè, mwen fè tout moun konnen verite a jan l\u0027 ye a. Se konsa bagay sa yo rekòmande mwen devan Bondye bay tout moun ki gen konsyans."
        },
        {
          "text": "Si malgre sa, bon nouvèl m\u0027ap anonse a pa klè toujou, li pa klè pou moun k\u0027ap peri yo."
        },
        {
          "text": "Yo pa kwè paske sa yo pran pou Bondye nan lemonn lan bouche lespri yo. Li enpoze yo wè limyè bon nouvèl la. Se bon nouvèl sa a ki fè nou konnen pouvwa Kris la, li menm ki pòtre Bondye."
        },
        {
          "text": "Konprann sa byen, se pa tèt pa m\u0027 m\u0027ap fè nou konnen: men se Jezikri, Seyè a, m\u0027ap fè nou konnen. Mwen menm mwen di nou se sèvi m\u0027ap sèvi nou poutèt Jezi."
        },
        {
          "text": "Bondye ki te di: Mwen vle pou limyè a klere nan mitan fènwa a, se li menm tou ki fè limyè li a klere nan kè nou pou li fè nou konnen pouvwa li ki yon limyè ki klere byen bèl nan figi Kris la."
        },
        {
          "text": "Men, nou tout k\u0027ap pote richès Bondye sa a nan kè nou, nou tankou veso ki fèt an tè. Tou sa se pou tout moun ka wè kokenn chenn pouvwa sa a pa soti nan nou, men se nan Bondye li soti."
        },
        {
          "text": "Mwen jwenn tout kalite fikilte; men, mwen pa janm kwense nèt. Mwen konn rive nan sitiyasyon mwen pa konn ni sa pou m\u0027 fè, ni sa pou m\u0027 di. Men, mwen pa janm pèdi espwa."
        },
        {
          "text": "Yo pèsekite m\u0027, men Bondye pa janm lage mwen. Mwen pran gwo so, men mwen pa rete atè a."
        },
        {
          "text": "Se konsa, kote m\u0027 pase mwen pote soufrans lanmò Jezi a nan kò mwen, pou tout moun ka wè pouvwa lavi Jezi a ap travay nan kò m\u0027 tou."
        },
        {
          "text": "Nan lavi m\u0027, se tout tan m\u0027ap pase toupre lanmò poutèt Jezi, pou pouvwa lavi Jezi a ka parèt aklè nan kò mwen ki la pou mouri."
        },
        {
          "text": "Konsa, lanmò ap travay nan mwen, men se lavi k\u0027ap travay nan nou menm moun Korent."
        },
        {
          "text": "Men sa ki ekri nan Liv la: Mwen te gen konfyans, se poutèt sa mwen te pale. Mwen menm tou, mwen gen menm konfyans sa a, se poutèt sa m\u0027ap pale."
        },
        {
          "text": "Mwen konnen Bondye ki te fè Seyè Jezi leve soti vivan nan lanmò a, li gen pou l\u0027 fè m\u0027 tounen vivan ankò ansanm ak Jezi, li gen pou l\u0027 fè m\u0027 parèt ansanm ak nou devan li."
        },
        {
          "text": "Se poutèt nou menm, moun Korent, kifè tout bagay sa yo rive, paske fòk gen plis moun toujou k\u0027ap resevwa favè Bondye a pou sa gen plis moun tou k\u0027ap lapriyè pou di Bondye mèsi pou pouvwa li."
        },
        {
          "text": "Se sak fè mwen pa janm dekouraje. Menm si kò m\u0027 ap bese chak jou, lespri m\u0027 ap vin pi fèm chak jou tou."
        },
        {
          "text": "Sa m\u0027ap sibi koulye a, se yon ti soufrans ki la pou pase. Men, soufrans sa a ap pare pou mwen yon bèl pouvwa k\u0027ap la pou tout tan, pouvwa ki depase ti soufrans sa a anpil."
        },
        {
          "text": "Paske, mwen p\u0027ap konsidere bagay moun wè, men bagay moun pa wè. Sa moun wè, se bagay ki pa la pou lontan, men sa moun pa wè, se bagay ki la pou tout tan."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Wi, nou konnen lè kò nou gen sou latè a va demoli tankou yon kay, Bondye sere yon lòt kay nan syèl la, yon kay byen solid k\u0027ap la pou tout tan. Se li menm menm k\u0027ap bati kay sa a pou nou."
        },
        {
          "text": "Koulye a m\u0027ap plenn anpil, sitèlman m\u0027 anvi antre nan kay mwen gen nan syèl la."
        },
        {
          "text": "Konsa, lè m\u0027a antre ladan l\u0027, yo p\u0027ap jwenn mwen toutouni."
        },
        {
          "text": "Wi, toutotan m\u0027ap viv nan kò mwen gen sou latè a, m\u0027ap plenn tankou moun ki anba yon chay. Sa pa vle di mwen ta renmen wete kò sa a sou mwen. Men, mwen ta renmen pito mete kò mwen gen nan syèl la sou mwen. Se konsa, tou sa ki gen pou mouri nan nou pral disparèt nan lavi."
        },
        {
          "text": "Se Bondye menm ki pare nou pou chanjman sa a. Li ban nou Sentespri l\u0027 tankou yon garanti pou tout byen li sere pou nou yo."
        },
        {
          "text": "Se pou sa, nou toujou gen gwo kouraj. Nou konnen toutotan nou nan kò sa a nou lwen Seyè a toujou."
        },
        {
          "text": "Si n\u0027ap mache, se pa paske nou wè tout bagay klè, men se paske nou gen konfyans nan Kris la."
        },
        {
          "text": "Nou gen gwo kouraj epi nou ta pito kite kò sa a pou n\u0027 al rete toupre Seyè a."
        },
        {
          "text": "Men, anvan tout bagay, nou vle fè Seyè a plezi, kit nou nan kò sa a, kit nou kite li."
        },
        {
          "text": "Paske, nou tout nou gen pou n\u0027 konparèt devan Kris la pou li ka jije nou. Lè sa a, chak moun va resevwa sa ki pou li dapre byen osinon dapre mal li te fè antan l\u0027 te nan kò sa a."
        },
        {
          "text": "Mwen konnen sa ki rele gen krentif pou Bondye, se poutèt sa m\u0027ap chache mennen lèzòm vin kwè nan sa m\u0027ap di. Bondye pou tèt pa l\u0027 gen tan konnen m\u0027 nèt. Mwen ta swete nou menm nan fon kè nou, nou konnen m\u0027 tou."
        },
        {
          "text": "Pa mete nan lide nou mwen vin pale nou byen sou tèt mwen ankò. Men, mwen ta renmen ban nou okazyon pou nou kontan m\u0027 anpil, pou nou ka jwenn repons pou nou bay moun ki pa gen bon kalite nan kè yo tout bon, men k\u0027ap fè grandizè pou bagay ki gen bèl aparans."
        },
        {
          "text": "Si jan yo di l\u0027 la mwen fou, se pou Bondye mwen fou. Men, si mwen gen tout bon sans mwen, se pou nou menm, moun Korent, mwen konsa."
        },
        {
          "text": "Paske, se kalite renmen Kris la gen pou nou an k\u0027ap dirije m\u0027: mwen gen konviksyon sa a, si yon sèl moun te mouri pou tout lòt yo, sa vle di tout lòt yo mouri ansanm avè li."
        },
        {
          "text": "Li mouri pou tout moun. Konsa, moun k\u0027ap viv yo p\u0027ap viv pou tèt pa yo ankò, men y\u0027ap viv pou moun ki te mouri epi ki te leve soti vivan nan lanmò pou yo a."
        },
        {
          "text": "Se poutèt sa, depi koulye a, mwen pa konsidere pesonn sou laparans, tankou lèzòm fè l\u0027 la. Si yon lè mwen te konsidere Kris la sou laparans tankou lèzòm fè l\u0027 la, koulye a mwen pa konnen l\u0027 nan jan sa a ankò."
        },
        {
          "text": "Si yon moun ap viv nan Kris la, li vin yon lòt moun. Bagay lontan yo disparèt, se lòt bagay nèf ki pran plas yo koulye a."
        },
        {
          "text": "Tou sa soti nan Bondye ki fè nou vin zanmi avè l\u0027 ankò, gremesi Kris la. Se li menm tou ki fè m\u0027 konfyans, ki ban m\u0027 travay sa a pou mennen lèzòm vini byen avè l\u0027 ankò."
        },
        {
          "text": "Paske nan Kris la, Bondye t\u0027ap fè tou sa li te kapab pou fè moun vin byen avè l\u0027 ankò. Li pa t\u0027 gade sou peche lèzòm te fè. Se li menm ki mete mwen la pou fè lèzòm konnen ki jan l\u0027ap fè yo byen avè l\u0027 ankò."
        },
        {
          "text": "Se sak fè mwen pale nan non Kris la menm ki te voye m\u0027, tankou si se Bondye menm k\u0027ap pale nan bouch mwen pou di nou: tanpri, nan non Kris la, tounen vin byen ak Bondye ankò."
        },
        {
          "text": "Kris la pa t\u0027 janm fè okenn peche, men Bondye fè l\u0027 pran sò nou sou li, yo trete l\u0027 tankou yon moun ki fè peche. Konsa, lè nou fè yon sèl kò ak Kris la, Bondye fè nou gras."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Se poutèt sa, mwen menm k\u0027ap travay ak Bondye, mwen mande nou pou nou pa kite favè nou resevwa nan men Bondye a gaspiye."
        },
        {
          "text": "Paske, nan Liv la Bondye te di: Mwen te koute ou, lè lè a te rive pou m\u0027 te fè ou gras la. Mwen te pote ou sekou, lè jou a te rive pou m\u0027 te delivre ou la. Enben, koulye a, men lè a rive pou n\u0027 resevwa favè Bondye a; se jòdi a menm nou ka jwenn delivrans."
        },
        {
          "text": "Mwen pa ta vle pesonn jwenn anyen pou kritike nan travay mwen. Se poutèt sa, m\u0027ap chache mwayen nan travay mwen pou m\u0027 pa bay pesonn okazyon tonbe nan peche."
        },
        {
          "text": "Okontrè, nan tout bagay, mwen fè tout moun wè se Bondye m\u0027ap sèvi. Se avèk anpil pasyans mwen sipòte tout kalite soufrans, tout kalite lafliksyon ak tout kalite kè sere."
        },
        {
          "text": "Yo bat mwen, yo mete m\u0027 nan prizon. Yo moute tèt moun sou do mwen, yo fè m\u0027 fè travo fòse. Yo fè m\u0027 pase nwit san dòmi, yo fè m\u0027 rete san manje."
        },
        {
          "text": "Mwen fè tout moun wè se moun k\u0027ap sèvi Bondye mwen ye pou jan m\u0027 mache dwat, pou jan m\u0027 konn verite a, pou jan m\u0027 gen pasyans ak bon kè, pou jan m\u0027 kite Sentespri dirije lavi m\u0027, pou jan m\u0027 renmen tout moun ak tout kè mwen,"
        },
        {
          "text": "pou jan m\u0027ap mache bay verite a, pou jan Bondye soutni m\u0027 ak pouvwa li. Mwen sèvi ak tout bagay ki dwat tankou zam, kit pou atake, kit pou defann tèt mwen."
        },
        {
          "text": "Yon lè yo respekte mwen, yon lòt lè yo fè m\u0027 wont. Yon lè yo pale byen pou mwen, yon lòt lè yo pale m\u0027 mal. Yo fè m\u0027 pase pou moun k\u0027ap bay manti, men se verite a m\u0027ap di."
        },
        {
          "text": "Yo fè m\u0027 pase pou moun pesonn pa konnen, men tout moun konnen m\u0027 byen pwòp. Yo fè m\u0027 pase pou moun ki fin mouri, men mwen byen vivan. Yo bat mwen, men yo pa touye mwen."
        },
        {
          "text": "Y\u0027ap fè m\u0027 lapenn, men mwen toujou gen kè kontan. Mwen sanblè m\u0027 pòv, men mwen fè anpil moun rich. Mwen sanble m\u0027 pa gen anyen, men se mwen menm ki gen tout bagay."
        },
        {
          "text": "Zanmi m\u0027 yo, moun Korent, mwen pale kare avè nou, mwen louvri tout kè m\u0027 ban nou."
        },
        {
          "text": "Se pa mwen ki te fèmen kè m\u0027 ban nou, se nou menm ki te fèmen kè nou ban mwen."
        },
        {
          "text": "Se poutèt sa, m\u0027ap pale avè nou tankou si nou te pitit mwen. Santiman mwen gen pou nou an se li menm tou pou nou gen pou mwen: louvri tout kè nou ban mwen."
        },
        {
          "text": "Pa mete tèt nou ansanm ak moun ki pa gen konfyans nan Kris la: Se pa sosyete konsa ki bon pou nou. Ki jan nou ta vle wè sa pou bagay ki bon, bagay ki dwat, mele ak bagay ki mal? Ki jan pou limyè ta ka mache ak fènwa?"
        },
        {
          "text": "Kouman Kris la ta ka antann li ak Satan? Osinon, kisa yon moun ki kwè gen pou wè ansanm ak moun ki pa kwè?"
        },
        {
          "text": "Kisa kay Bondye a gen pou wè ak zidòl? Nou se kay Bondye vivan an, pa vre? Se Bondye menm ki di sa: M\u0027a vin rete, m\u0027a viv nan mitan yo. M\u0027a tounen Bondye yo, y\u0027a tounen pèp mwen."
        },
        {
          "text": "Se poutèt sa, Bondye te di nou: Soti nan mitan moun sa yo. Pa mele ak yo. Pa manyen anyen nou pa dwe manyen. Lè sa a, mwen menm, m\u0027a resevwa nou."
        },
        {
          "text": "M\u0027a tankou yon papa pou nou. Nou menm, n\u0027a tankou pitit gason m\u0027 ak pitit fi mwen. Se Mèt ki gen tout pouvwa a ki di sa."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Mezanmi, se pou nou wi Bondye te fè tout pwomès sa yo. Ann kenbe kò nou ak nanm nou nan kondisyon pou n\u0027 sèvi Bondye! Ann voye tout bagay ki ka wete nou nan kondisyon sa a jete! Ann chache viv apa pou Bondye! Ann viv nan krentif li!"
        },
        {
          "text": "Tanpri, ban m\u0027 yon ti plas nan kè nou! (Konprann mwen byen). Mwen pa fè pesonn okenn mal, pesonn pa ka di mwen lakòz yo pèdi pozisyon yo. Pesonn pa ka di mwen pwofite sou yo."
        },
        {
          "text": "Mwen pa di nou sa pou kondannen nou. Mwen deja di nou sa: sitèlman mwen renmen nou, mwen pote nou sou kè mwen pou lavi ak pou lanmò."
        },
        {
          "text": "Mwen gen anpil konfyans nan nou, mwen kontan nou anpil. Nan mitan tout soufrans mwen yo, mwen toujou gen anpil kouraj, kè m\u0027 kontan nèt."
        },
        {
          "text": "Se konsa, depi mwen te rive nan peyi Masedwan, kè m\u0027 pa t\u0027 poze menm: mwen jwenn traka tout jan. Yon bò mwen te nan gwo diskisyon ak kèk moun, yon lòt bò mwen te pè nan kè mwen."
        },
        {
          "text": "Men, Bondye ki bay moun ki nan lafliksyon yo kouraj te ban m\u0027 kouraj lè l\u0027 te voye Tit vin jwenn mwen."
        },
        {
          "text": "Se pa rive Tit la ase ki te ankouraje mwen. Sa te remoute kouraj mwen anpil tou lè li rakonte m\u0027 jan nou menm nou te ba li ankourajman. Li fè m\u0027 konnen jan nou anvi wè m\u0027, jan sa fè nou lapenn pou mwen, jan nou pare pou nou pran defans mwen. Se sak fè, koulye a mwen pi kontan toujou."
        },
        {
          "text": "Menm si lèt mwen te ekri nou an te fè nou lapenn, mwen pa règrèt sa. Mwen te regrèt mwen te ekri l\u0027 lè m\u0027 te wè jan l\u0027 te fè nou lapenn lè sa a."
        },
        {
          "text": "Men koulye a, kè m\u0027 kontan, pa paske mwen te fè nou lapenn, men paske lapenn nou te genyen an te fè nou chanje kondit. Nou te sipòte lapenn sa a jan Bondye vle l\u0027 la. Se konsa mwen pa fè nou okenn mal."
        },
        {
          "text": "Paske, lè yon moun sipòte lapenn li jan Bondye vle l\u0027 la, sa chanje kè li pou l\u0027 ka rive sove. Pa gen anyen la a pou n\u0027 règrèt. Men, lapenn nou sipòte jan tout moun fè l\u0027 la, se touye l\u0027ap touye nou."
        },
        {
          "text": "Nou menm, nou sipòte lapenn nou an jan Bondye vle l\u0027 la. Koulye a, gade sa l\u0027 fè pou nou! Gade ki jan li fè nou pran sitiyasyon an pou bagay serye! Gade ak ki lanpresman nou soti pou defann tèt nou? Gade jan n\u0027 te fache! Gade jan n\u0027 te pè! Gade jan nou anvi wè m\u0027 ankò! Gade jan nou aktif, jan nou prese peni moun ki te fè sa ki mal la! Nou moutre nou pa t\u0027 koupab nan tout bagay sa yo."
        },
        {
          "text": "Se pa pou moun ki te fè sa ki mal la, ni pou moun yo te fè mal la mwen te ekri nou. Mwen ekri nou pou n\u0027 te ka wè jan nou devwe pou mwen devan Bondye. Se poutèt sa, sa te ban m\u0027 anpil ankourajman."
        },
        {
          "text": "Se pa ankouraje sèlman mwen te ankouraje. Mwen te pi kontan ankò lè m\u0027 wè kouman Tit te kontan pou jan nou te ba li ankourajman."
        },
        {
          "text": "Mwen te pale byen pou nou anpil ak Tit, epi nou pa fè m\u0027 wont. Mwen pa janm ban nou manti lè m\u0027ap pale ak nou. Se konsa, sa m\u0027 te di Tit sou nou an se te verite a tout bon."
        },
        {
          "text": "Koulye a, li vin renmen nou plis toujou lè l\u0027 chonje jan nou tout nou te dispoze obeyi, jan nou te resevwa l\u0027 avèk krentif sitèlman nou t\u0027ap tranble."
        },
        {
          "text": "Mwen kontan nèt mwen ka toujou konte sou nou."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Frè m\u0027 yo, mwen ta renmen nou konnen ki jan Bondye te fè wè favè l\u0027 nan legliz ki nan peyi Masedwan yo."
        },
        {
          "text": "Patizan Kris yo te pase anba anpil eprèv avèk tout soufrans ki te tonbe sou yo. Men, yo te sitèlman kontan, yo te moutre jan yo ka bay ak tout kè yo, malgre yo te nan nesesite."
        },
        {
          "text": "Sa m\u0027ap di nou la a, se vre wi: yo bay sa yo te kapab, yo menm bay pase sa yo te kapab. San moun pa fòse yo,"
        },
        {
          "text": "se yo menm menm ki mande, se yo menm menm ki plede ak nou pou nou ba yo privilèj patisipe nan sekou n\u0027ap voye pou manm pèp Bondye nan peyi Jide a."
        },
        {
          "text": "Sa depase sa nou te kwè a anpil: yo ofri tèt yo bay Seyè a anvan. Apre sa, yo ofri tèt yo ban nou jan Bondye vle l\u0027 la."
        },
        {
          "text": "Se konsa, mwen mande Tit pou li al lakay nou pou l\u0027 ka kontinye travay li te kòmanse a, pou nou ka bay sa nou gen pou n\u0027 bay la ak tout kè nou."
        },
        {
          "text": "Wi, nou rich sou tout pwen, kit se nan lafwa, kit se nan konn pale byen, kit se nan kònesans verite a, kit se nan aktivite nou pou Bondye, kit se nan renmen nou gen pou mwen. Se poutèt sa mwen ta renmen wè nou bay ak tout kè nou pou zèv sa a tankou moun ki rich."
        },
        {
          "text": "Se pa yon lòd m\u0027ap ban nou: Men, mwen pran egzanp sou lòt yo pou nou menm tou nou ka moutre jan nou gen renmen tout bon nan kè nou."
        },
        {
          "text": "Nou konnen ki favè Jezikri, Seyè a, fè nou. Li menm ki te rich, li fè tèt li tounen pòv pou nou. Konsa, lè l\u0027 fè tèt li tounen pòv la, li fè nou rich."
        },
        {
          "text": "Men lide mwen fè sou keksyon sa a. Depi lanne pase anwo, se nou menm an premye ki te fè lide ede frè yo. Se nou menm an premye ki te kòmanse ranmase lajan pou sa."
        },
        {
          "text": "Koulye a, se pou n\u0027 kontinye fin fè jès la nèt. Menm jan nou te mete tout kè nou lè nou t\u0027ap pran desizyon fè l\u0027 la, mete tout kè nou pou nou fini ak sa, dapre mwayen nou."
        },
        {
          "text": "Paske si nou mete tout kè nou pou nou bay, Bondye ap asepte kado nou bay la. L\u0027ap gade sou sa nou genyen, li p\u0027ap gade sou sa nou pa genyen."
        },
        {
          "text": "Sa pa vle di se pou nou mete tèt nou nan lamizè lè n\u0027ap soulaje lòt moun. Men, se pou tout moun menm jan."
        },
        {
          "text": "Si koulye a nou gen anpil, se pou n\u0027 ede sa ki nan nesesite yo. Si yon jou pita nou vin nan nesesite, epi yo menm yo gen anpil, lè sa a y\u0027a kapab ede nou tou. Konsa tout moun va menm jan,"
        },
        {
          "text": "dapre sa ki te ekri nan Liv la: Moun ki te ranmase plis yo pa t\u0027 gen twòp. Moun ki te ranmase pi piti yo pa t\u0027 manke anyen."
        },
        {
          "text": "Ann di Bondye mèsi, li menm ki fè Tit devwe pou nou, menm jan avè mwen!"
        },
        {
          "text": "Tit te asepte fè sa m\u0027 te mande l\u0027 fè a. Men, li te sitèlman prese vin ede nou, se li menm menm ki pran desizyon ale lakay nou."
        },
        {
          "text": "Nou voye yon frè avè li. Tout moun nan legliz yo ap nonmen non frè sa a pou jan l\u0027 travay pou anonse bon nouvèl la."
        },
        {
          "text": "Apre sa, se legliz yo menm ki te chwazi l\u0027 pou vwayaje ansanm ak nou, pou ede ranmase lajan nou t\u0027ap bay la. Lajan sa a gen pou sèvi yon lwanj pou Bondye, anmenmtan l\u0027ap fè wè jan nou vle ede vre."
        },
        {
          "text": "Nou pran tout prekosyon sa yo pou moun pa jwenn repwòch pou yo fè nou pou gwo lajan sa a ki nan men nou an."
        },
        {
          "text": "N\u0027ap chache fè tout bagay pwòp, pa sèlman devan Bondye, men devan tout moun tou."
        },
        {
          "text": "N\u0027ap voye yon lòt nan frè nou yo ak yo tou. Nou te swiv frè sa a anpil, li toujou moutre anpil devouman nan sèvis la. Men, koulye a li gen plis devouman toujou pou jan li fè nou konfyans anpil."
        },
        {
          "text": "Konsa, Tit se yon bon zanmi m\u0027 k\u0027ap travay ansanm avè m\u0027 pou nou. Pou lòt frè ki avè l\u0027 yo, se legliz yo ki voye yo. Se yon lwanj pou Kris la."
        },
        {
          "text": "Fè yo wè jan nou renmen yo, pou legliz yo ka sèten nou renmen yo, pou yo ka konnen mwen gen rezòn pale byen pou nou konsa."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Mwen pa wè rezòn pou m\u0027 voye di nou anyen sou keksyon sekou n\u0027ap voye bay manm pèp Bondye ki nan peyi Jide a."
        },
        {
          "text": "Mwen konnen jan nou vle ede, mwen pa t\u0027 manke kontan pale byen pou nou ak moun Masedwan yo lè m\u0027 te di yo: Depi lanne pase anwo, frè ki nan peyi Lakayi yo pare pou ede. Se konsa lanpresman nou pou bay te eksite anpil ladan yo bay tou."
        },
        {
          "text": "Malgre sa, m\u0027ap voye frè sa yo bò kote nou pou bèl pawòl mwen te di pou nou sou zafè sekou sa a pa pase pou manti. Mwen ta renmen wè nou pare vre, jan mwen te di l\u0027 la."
        },
        {
          "text": "Ala wont mwen ta wont si, pou lè moun peyi Masedwan yo ta vin ansanm avè m\u0027, yo ta jwenn nou pa pare! Jan m\u0027 te konte sou nou sa! Mwen pa bezwen pale jan nou menm tou nou ta wont!"
        },
        {
          "text": "Se sak fè, mwen kwè se te nesesè pou m\u0027 te mande frè sa yo pou y\u0027 al lakay nou anvan mwen, pou nou ka pare kado nou te pwòmèt nou t\u0027ap bay la. Konsa, lè m\u0027a rive mwen menm, kado a va tou pare. Lè sa a, moun yo va wè nou bay paske nou vle, pa paske yo fòse nou."
        },
        {
          "text": "Chonje sa byen: Moun ki simen ti kras va rekòlte ti kras. Moun ki simen anpil va rekòlte anpil."
        },
        {
          "text": "Se pou chak moun bay jan yo te deside nan kè yo, san yo pa règrèt anyen, san moun pa bezwen fòse yo, paske Bondye renmen moun ki bay ak kè kontan."
        },
        {
          "text": "Bondye menm gen pouvwa pou l\u0027 ban nou tout kalite benediksyon an kantite. Li fè sa, pa sèlman pou nou ka toujou genyen tou sa nou bezwen, men pou nou ka gen rès ki rete pou n\u0027 fè tout kalite bon zèv."
        },
        {
          "text": "Se sa menm ki ekri nan Liv la: Li bay moun ki nan nesesite yo san gad dèyè. L\u0027ap toujou gen kè nan men."
        },
        {
          "text": "Bondye ki bay moun k\u0027ap simen an grenn pou l\u0027 simen ak pen pou l\u0027 manje, l\u0027a ban nou tou sa nou bezwen pou simen. L\u0027a fè l\u0027 pouse pou nou, pou nou ka fè yon bèl rekòt lè nou bay an kantite konsa."
        },
        {
          "text": "Bondye ap toujou fè nou rich ase pou nou ka toujou bay ak tout kè nou. Konsa, anpil moun va di Bondye mèsi pou kado n\u0027a ban mwen pou yo."
        },
        {
          "text": "Se pou nou konn sa byen: sèvis n\u0027ap rann lè nou bay lajan sa a, se pa sèlman pou bay moun pèp Bondye sa yo bezwen. Men, akòz sèvis sa a, anpil moun pral lapriyè Bondye pou di l\u0027 mèsi."
        },
        {
          "text": "Sèvis sa a ap fè yo wè ki kalite moun nou ye. Yo pral fè lwanj Bondye, paske sekou sa a pral fè yo wè jan nou soumèt, jan nou kwè nan bon nouvèl ki pale sou Kris la. Y\u0027a fè lwanj Bondye tou pou jan nou separe byen nou yo ak yo ansanm ak tout lòt yo."
        },
        {
          "text": "Y\u0027a lapriyè pou nou, y\u0027a renmen nou anpil akòz gwo favè sa a Bondye fè pou nou."
        },
        {
          "text": "Ann di Bondye mèsi pou gwo kado sa a li ban nou, yon kado ki pa gen parèy li!"
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Men sa mwen menm Pòl, m\u0027ap mande nou ak dousè ansanm ak bon kè ki soti nan Kris la. Gen moun ki pretann mwen fèmen lè m\u0027 nan mitan nou, men lè m\u0027 lwen nou mwen sevè."
        },
        {
          "text": "Tanpri, pa fòse m\u0027 moutre nou jan mwen ka sevè lè m\u0027a rive lakay nou. Paske mwen sèten m\u0027a ka moutre m\u0027 sevè annegad moun ki konprann m\u0027ap aji dapre bon konprann lèzòm."
        },
        {
          "text": "M\u0027ap viv koulye a nan yon kò tankou tout moun, se vre. Men, mwen p\u0027ap goumen menm jan ak tout moun."
        },
        {
          "text": "Zam m\u0027ap sèvi nan batay m\u0027ap mennen an, se pa menm ak zam moun k\u0027ap viv dapre lide ki nan lemonn yo. Zam mwen se zanm ki gen pouvwa devan Bondye pou kraze tout gwo fò. M\u0027ap kraze tout pawòl esplikasyon ki pa bon,"
        },
        {
          "text": "m\u0027ap kraze tou sa lèzòm nan lògèy yo ap fè pou anpeche moun konnen Bondye. M\u0027ap mare tout vye lide ki nan tèt lèzòm yo, m\u0027ap fè yo vin obeyi Kris la."
        },
        {
          "text": "Mwen pare pou m\u0027 pini tout moun ki va dezobeyi. Men, anvan sa, se pou nou moutre m\u0027 jan nou soti pou nou soumèt nou nèt."
        },
        {
          "text": "Nou menm, moun Korent, n\u0027ap gade sou laparans. Enben, si yon moun mete nan tèt li se moun Kris la li ye, se pou l\u0027 mete sa nan tèt li tou, mwen menm tou mwen se moun Kris la mwen ye menm jan avè li."
        },
        {
          "text": "Enpi, menm si m\u0027 te fè grandizè yon ti jan twòp pou otorite Seyè a ban mwen an, mwen pa wont pou sa. Paske, otorite sa li ban mwen an, se pou m\u0027 fè nou grandi nan konfyans nan li, se pa pou m\u0027 kraze nou."
        },
        {
          "text": "Mwen pa ta vle nou konprann m\u0027ap chache kraponnen nou lè m\u0027ap ekri nou konsa."
        },
        {
          "text": "Gen moun ki di: Lè Pòl ap ekri nou, li rèd konsa, li sevè. Men, lè li la nan mitan nou li tou dou. Ata pale li pa ka pale."
        },
        {
          "text": "Enben, moun ki di sa a, li mèt mete sa nan tèt li: Pa gen diferans ant sa m\u0027ap ekri nan lèt mwen voye ban nou lè mwen pa la ak sa mwen pral fè lè m\u0027a la nan mitan nou."
        },
        {
          "text": "Konprann sa byen: mwen pa ka pèmèt mwen pou m\u0027 mete m\u0027 sou menm wotè ak moun ki kwè yo plis pase sa yo ye, ni mwen p\u0027ap konpare tèt mwen ak yo non plis. Se yon bann san konprann! Y\u0027ap mezire tèt yo ak mezi yo menm yo fè. Y\u0027ap konpare tèt yo ak pwòp tèt pa yo ankò."
        },
        {
          "text": "Men, pou mwen menm, mwen p\u0027ap vantè tèt mwen depase limit. M\u0027ap rete nan limit travay Bondye ban mwen an. Nou menm, moun Korent, nou nan limit travay mwen."
        },
        {
          "text": "Se sak fè, mwen pa t\u0027 depase limit mwen lè m\u0027 te rive lakay nou ak bon nouvèl ki pale sou Kris la."
        },
        {
          "text": "Konsa, nou wè, mwen pa depase limit Bondye ban mwen. Mwen p\u0027ap fè grandizè pou travay lòt moun te deja fè. Okontrè, mwen gen espwa n\u0027a grandi nan konfyans, pou m\u0027 ka fè yon pi gwo travay ankò nan mitan nou, toujou nan limit Bondye ban mwen an."
        },
        {
          "text": "Apre sa, m\u0027a kapab al anonse bon nouvèl la nan peyi ki pi lwen pase lakay nou, san m\u0027 p\u0027ap bezwen fè grandizè pou travay lòt moun deja fè nan limit pa yo."
        },
        {
          "text": "Paske, jan sa ekri nan Liv la: Si yon moun vle fè lwanj tèt li, se pou l\u0027 fè lwanj tèt li nan sa Bondye fè pou li."
        },
        {
          "text": "Se konsa wi: Se pa moun k\u0027ap fè lwanj tèt yo ki bon pou travay la, men se moun Seyè a rekòmande ki bon pou travay la."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Mwen ta renmen nou pèmèt mwen pran pòz moun fou m\u0027 pou yon ti moman. Enben, wi, pèmèt mwen fè sa."
        },
        {
          "text": "M\u0027ap fè jalouzi pou nou, yon jalouzi ki soti nan Bondye. Paske, nou tankou yon jenn fi ki pa nan dezòd. Mwen fiyanse nou ak yon sèl gason. Gason sa a se Kris la."
        },
        {
          "text": "Men, mwen pè pou lespri nou pa pèvèti, pou nou pa manke Kris la pawòl, pou nou pa tonbe nan dezòd tankou Ev ki te kite sèpan an vire lòlòj li ak riz li yo."
        },
        {
          "text": "Mwen di sa paske mwen wè nou kite nenpòt ki moun vin fè nou konnen yon Jezi ki pa menm ak Jezi mwen te fè nou konnen an, epi nou pa di anyen. Mwen wè nou pare pou n\u0027 asepte yon lespri ak yon mesaj ki pa menm ni ak Lespri Bondye a, ni ak bon nouvèl mwen te ban nou an."
        },
        {
          "text": "Pou mwen, mwen pa wè sa apòt ki kwè yo plis pase tout moun yo gen pase mwen."
        },
        {
          "text": "Mwen ka pa konn pale byen, men pou konesans la, se pa menm bagay. Nan tout okazyon ak nan tout bagay mwen te toujou fè nou wè sa."
        },
        {
          "text": "Lè m\u0027 te anonse nou bon nouvèl Bondye a, mwen te fè sa gratis pou nou, mwen te desann tèt mwen pou m\u0027 te ka fè nou kanpe. Eske mwen te gen tò lè m\u0027 te fè sa?"
        },
        {
          "text": "Lè sa a, mwen te asepte lajan nan men lòt legliz yo. Se tankou si m\u0027 te pran nan sa ki pou yo pou m\u0027 te kapab ede nou."
        },
        {
          "text": "Pandan tout tan mwen te pase lakay nou an, mwen pa t\u0027 sou kont pesonn lè m\u0027 te bezwen lajan, paske frè ki soti Masedwan yo te pote tou sa m\u0027 te bezwen pou mwen. Mwen te pran kont prekosyon m\u0027 pou m\u0027 pa t\u0027 sou kont nou yonn pou anyen, epi m\u0027ap toujou pran menm prekosyon sa a."
        },
        {
          "text": "Jan mwen sèten mwen konnen verite Kris la, mwen pa ka bay manti, se konsa m\u0027ap di nou sa: rezon sa a mwen genyen pou m\u0027 vante tèt mwen nan tout peyi Lakayi a, pesonn p\u0027ap kapab wete l\u0027 nan men mwen."
        },
        {
          "text": "Poukisa? Eske se paske mwen pa renmen nou? Se Bondye ki konnen jan mwen renmen nou."
        },
        {
          "text": "Men, m\u0027ap toujou aji jan m\u0027ap aji koulye a, pou m\u0027 pa bay moun k\u0027ap chache okazyon pou yo fè grandizè chans pou yo ka di yo travay menm jan ak mwen."
        },
        {
          "text": "Moun sa yo, se pòz apòt yo y\u0027ap pran. Y\u0027ap bay manti sou travay yo, y\u0027ap fè tèt yo pase pou apòt Kris la."
        },
        {
          "text": "Pa gen anyen la a ki pou fè n\u0027 sezi: ata Satan ka ranje kò l\u0027 pou l\u0027 pran pòz yon zanj limyè."
        },
        {
          "text": "Si moun k\u0027ap sèvi Satan yo pran pòz moun k\u0027ap sèvi sa ki byen, pa gen anyen ki dwòl nan sa. Men, bout pou bout y\u0027a jwenn sa y\u0027ap chache a."
        },
        {
          "text": "M\u0027ap repete sa m\u0027 te di a: Piga pesonn pran m\u0027 pou moun fou. Men, si nou pran m\u0027 pou moun fou, kite m\u0027 pran pòz moun fou m\u0027 vre pou m\u0027 kapab vante tèt mwen yon ti kras tou."
        },
        {
          "text": "Sa m\u0027ap di koulye a, se pa sa menm Seyè a ta renmen m\u0027 di. Men, nan pozisyon yo mete m\u0027 ki fè m\u0027 ka vante tèt mwen an, m\u0027ap pale tankou si m\u0027 te fou."
        },
        {
          "text": "Sitèlman gen moun k\u0027ap vante tèt yo pou bagay y\u0027ap fè sou latè, kite m\u0027 vante tèt mwen tou."
        },
        {
          "text": "Nou menm ki gen bon konprann nou pa manke tolere moun fou!"
        },
        {
          "text": "Nou kite yo fè nou tounen esklav, nou kite yo devore nou, nou kite yo pran nou nan pèlen, nou kite yo fè awogans sou nou, nou kite yo ban nou souflèt."
        },
        {
          "text": "Wi, mwen wont di sa: Mwen te twò fèb pou m\u0027 te aji jan m\u0027 te aji ak nou an! Men, si gen moun ki ka pèmèt yo vante tèt yo pou lòt bagay (pa bliye m\u0027ap pale tankou yon moun fou wi!) mwen menm tou m\u0027ap pèmèt mwen fè sa tou."
        },
        {
          "text": "Eske yo se pitit pitit Ebè? Mwen menm tou. Eske yo se moun ras Izrayèl la? Mwen menm tou. Eske yo se pitit pitit Abraram? Mwen menm tou."
        },
        {
          "text": "Eske yo se moun k\u0027ap sèvi Kris la? (M\u0027ap pale koulye a tankou moun ki deraye nèt.) Mwen sèvi Kris la plis pase yo: mwen travay pase yo, yo mete m\u0027 nan prizon pi plis pase yo, yo bat mwen pi plis pase yo, mwen manke mouri pi souvan pase yo."
        },
        {
          "text": "An senk fwa, jwif yo ban m\u0027 trant nèf kout fwèt."
        },
        {
          "text": "An twa fwa, women yo bat mwen. Yon fwa yo kalonnen m\u0027 wòch pou yo te touye mwen. Batiman koule avè m\u0027 twa fwa. Yon fwa menm mwen pase yon jou ak yon nwit nan dlo."
        },
        {
          "text": "Anpil fwa menm, lè m\u0027ap vwayaje konsa dlo larivyè manke pote m\u0027 ale. Bandi manke touye m\u0027, jwif yo manke touye m\u0027 tou, ata moun lòt nasyon yo manke touye m\u0027 tou. Mwen te an danje nan lavil, mwen te an danje andeyò, mwen te an danje sou lanmè. Ata swadizan frè yo manke touye mwen."
        },
        {
          "text": "Mwen redi travay di, mwen fatige kò m\u0027 anpil, mwen pase anpil nwit san dòmi, mwen konnen sa ki rele grangou ak swaf dlo. Anpil fwa mwen te blije rete san manje, mwen soufri fredi, mwen konn pa gen rad pou m\u0027 mete sou mwen."
        },
        {
          "text": "San konte anpil lòt bagay ankò, chak jou se tèt chaje pou mwen ak bagay mwen gen pou m\u0027 regle pou tout legliz yo."
        },
        {
          "text": "Si yon moun fèb, lamenm mwen fèb tou. Si yon moun tonbe nan peche, sa rann mwen malad."
        },
        {
          "text": "Si se pou m\u0027 vante tèt mwen, m\u0027a vante tèt mwen pou tout bagay ki pou moutre jan m\u0027 fèb."
        },
        {
          "text": "Bondye ki Papa Seyè Jezi a (li menm k\u0027ap resevwa lwanj tout tan an), li konnen mwen p\u0027ap bay manti."
        },
        {
          "text": "Lè m\u0027 te lavil Damas, moun wa Aretas te mete pou gouvènen lavil la pran gad, li mete yo nan tout pòtay lavil la pou yo te arete m\u0027."
        },
        {
          "text": "Men frè yo fè m\u0027 pase nan yon fennèt nan gwo miray lavil la. Yo file m\u0027 desann nan yon panyen. Se konsa mwen te chape kò m\u0027 anba men li."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Mwen blije ap vante tèt mwen, atout mwen konnen sa pa bon. Men, m\u0027ap vin koulye a sou vizyon ak revelasyon Seyè a te ban mwen."
        },
        {
          "text": "Mwen konnen yon moun k\u0027ap viv nan Kris la, ki te transpòte jouk anwo nèt nan syèl la. Sa gen katòzan depase. (Mwen pa konn ki jan sa te fè fèt, mwen pa ka di si l\u0027 te moute tout bon nan kò l\u0027, osinon si se te yon vizyon li te fè. Se Bondye sèl ki konnen.)"
        },
        {
          "text": "Wi, mwen konnen nonm sa a te santi l\u0027 moute jouk anwo nan paradi. M\u0027ap repete, mwen pa ka di si li te moute tout bon nan kò l\u0027, osinon si se te yon vizyon li te fè. Se Bondye sèl ki konnen."
        },
        {
          "text": "Antan l\u0027 te la, li tande yon bann pawòl bouch moun pa ka pale, koze moun pa gen dwa repete."
        },
        {
          "text": "Enben, m\u0027ap fè lwanj nonm sa a, mwen p\u0027ap fè lwanj tèt pa m\u0027, esepte si se pou m\u0027 moutre jan m\u0027 fèb."
        },
        {
          "text": "Si mwen te vle vante tèt mwen, mwen pa ta yon nonm fou non, paske mwen pa t\u0027ap bay manti. Men, mwen refize vante tèt mwen. Mwen pa ta vle pou yon moun rive konprann mwen plis pase sa li te met nan tèt li mwen ye, lè l\u0027 te wè sa m\u0027ap fè, lè l\u0027 tande sa m\u0027ap di."
        },
        {
          "text": "Malgre sa, pou lògèy pa fè m\u0027 gonfle avèk kalite bèl revelasyon sa yo mwen resevwa, yo ban m\u0027 yon kalite maladi nan kò m\u0027 k\u0027ap fè m\u0027 soufri, ou ta di yon zanj Satan voye maltrete m\u0027 pou anpeche m\u0027 gen lògèy."
        },
        {
          "text": "An twa fwa mwen lapriyè Seyè a pou maladi sa a, mwen mande l\u0027 pou l\u0027 wete li sou mwen."
        },
        {
          "text": "Chak fwa, li reponn mwen: Se favè m\u0027 ase ou bezwen. Paske lè ou fèb, se lè sa a moun wè pouvwa mwen nan ou. Se poutèt sa, nan fon kè m\u0027, mwen pito pale sou feblès mwen pou pouvwa Kris la ka mete m\u0027 anba zèl li."
        },
        {
          "text": "Se sak fè tou mwen kontan anpil lè m\u0027 santi m\u0027 fèb, lè y\u0027ap joure m\u0027, lè m\u0027 nan lafliksyon, lè m\u0027 anba pèseksyon, lè m\u0027 nan fikilte, lè m\u0027ap sibi tou sa akòz Kris la. Paske lè m\u0027 fèb, se lè sa a mwen gen fòs."
        },
        {
          "text": "Mwen sot pale la a tankou moun fou. Men, se nou menm ki lakòz sa. Se nou menm ki pou ta pran defans mwen. Mwen te mèt pa anyen vre, men, apòt nou yo ki kwè yo plis pase tout moun, yo pa gen anyen pase mwen."
        },
        {
          "text": "Avèk anpil pasyans, Bondye fè nou wè kont siy, kont mirak, kont bèl bagay ki rive nan mitan nou, tou sa pou ban nou prèv se yon apòt mwen ye."
        },
        {
          "text": "Mwen pa t\u0027 sou kont nou, se vre. Mwen mande nou padon pou fòt sa a. Men, apa sa, kisa yo fè pou lòt legliz yo yo pa fè pou nou?"
        },
        {
          "text": "Mwen pare koulye a pou m\u0027 vin lakay nou yon twazyèm fwa. Fwa sa a ankò mwen p\u0027ap sou kont nou. Se nou menm menm mwen bezwen, se pa lajan nou. Konprann sa byen, se pa pitit ki pou fè lajan pou pran swen manman ak papa. Se manman ak papa ki pou fè lajan pou pran swen pitit."
        },
        {
          "text": "Pou mwen menm, m\u0027ap kontan depanse tou sa m\u0027 genyen, se va tout plezi m\u0027 pou m\u0027 bay ata tèt mwen pou nanm nou ka pwofite. Eske n\u0027a renmen m\u0027 mwens paske mwen renmen nou anpil konsa?"
        },
        {
          "text": "Se pou nou admèt mwen pa t\u0027 janm yon chay pou nou. Men, gen moun ki va di: Pòl se yon nonm ki malen wi. Gade jan li pran nou nan pèlen ak yon bann manti."
        },
        {
          "text": "Nan moun mwen te voye lakay nou, èske gen ladan yo ki te souse nou?"
        },
        {
          "text": "Mwen te mande Tit pou li al lakay nou. Mwen te voye lòt frè a ansanm avè li. Eske nou ka di Tit te egzije kichòy nan men nou? Eske mwen menm ansanm ak Tit, nou pa gen menm rezòn pou n\u0027 aji jan nou aji a? Eske nou pa kondi tèt nou menm jan an?"
        },
        {
          "text": "Nou dwe mete nan tèt nou koulye a se chache m\u0027ap chache defann tèt mwen devan nou? enben non! M\u0027ap pale jan Kris la vle l\u0027 la, mwen pran Bondye pou temwen: Mwen di nou tout bagay sa yo, mezanmi, pou nou ka grandi nan lafwa."
        },
        {
          "text": "Mwen pè pou lè m\u0027 rive lakay nou, mwen pa jwenn nou jan mwen ta vle l\u0027 la. Mwen pè pou m\u0027 pa jwenn kont, jalouzi, bouyay, rayisab, joure, tripotaj, lògèy, dezòd nan mitan nou."
        },
        {
          "text": "Mwen pè pou lè m\u0027 rive lakay nou, Bondye m\u0027ap sèvi a pa rabese m\u0027 ankò devan nou, pou m\u0027 pa bezwen nan kriye pou anpil nan nou ki te fè peche anvan sa, epi ki pa tounen vin jwenn Bondye, men ki toujou rete nan malpwòpte yo, nan imoralite yo, nan tout vis yo t\u0027ap fè yo."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "M\u0027ap vin lakay nou pou yon twazyèm fwa. Lè sa a, jan sa ekri nan Liv la, tout bagay va regle sou depozisyon de osinon twa temwen."
        },
        {
          "text": "M\u0027ap avèti nou tout ki te fè peche anvan sa, ansanm ak tout lòt yo. Mwen te deja di nou sa lè m\u0027 te vin lakay nou dezyèm fwa a. Koulye a mwen pa la, m\u0027ap repete l\u0027 ankò: pwochenn fwa m\u0027ap tounen lakay nou, mwen p\u0027ap mennaje pesonn."
        },
        {
          "text": "Nou bezwen prèv se Kris la k\u0027ap pale lè m\u0027ap pale, enben n\u0027a jwenn li. Kris la pa fèb non lè l\u0027ap regle ak nou. Okontrè, l\u0027ap fè nou wè pouvwa li."
        },
        {
          "text": "Wi, se vre: yo te kloure l\u0027 sou yon kwa paske li te fèb. Men koulye a, li vivan gremesi pouvwa Bondye a. Mwen menm tou, mwen fèb ansanm ak Kris la. Men, lè m\u0027ap regle avèk nou, mwen vivan ansanm avè l\u0027 tou, gremesi pouvwa Bondye a."
        },
        {
          "text": "Sonde tèt nou nou menm, egzaminen konsyans nou byen pou wè si n\u0027ap viv ak konfyans nan Bondye. Nou fèt pou nou rekonèt si Jezikri nan kè nou, esepte si nou pa ta kapab bay prèv nou gen konfyans nan Bondye."
        },
        {
          "text": "Men, mwen kwè n\u0027a rekonèt sa tou: mwen menm, mwen kapab bay prèv mwen gen konfyans nan Bondye."
        },
        {
          "text": "M\u0027ap lapriyè Bondye pou nou pa fè anyen ki mal. Lè m\u0027 fè sa, mwen pa fè l\u0027 nan lide pou m\u0027 moutre sa m\u0027 kapab fè. Men, mwen ta renmen wè nou fè sa ki byen, menm si mwen pase pou moun ki pa kapab fè anyen."
        },
        {
          "text": "Nou pa ka fè anyen ki kont verite Bondye a, se pou li ase nou ka travay."
        },
        {
          "text": "Mwen kontan nèt lè mwen menm mwen fèb, epi nou menm nou gen fòs. Se sak fè, m\u0027ap mande nan lapriyè m\u0027 pou nou vin bon nèt sou tout pwen."
        },
        {
          "text": "M\u0027ap ekri nou konsa lè mwen lwen nou, se pou lè m\u0027 rive lakay nou, mwen pa bezwen aji sevè avèk nou. Otorite Seyè a ban mwen an, se pa pou detwi nou non li ban mwen li. Men, se pou fè nou grandi nan konfyans nou gen nan Kris la."
        },
        {
          "text": "Koulye a, frè m\u0027 yo, mwen kite nou. Chache pou nou vin bon nèt sou tout pwen. Se pou nou yonn ankouraje lòt, mete nou dakò yonn ak lòt, viv ak kè poze. Bondye ki bay renmen ak kè poze a, va toujou avè nou."
        },
        {
          "text": "Se pou nou yonn bo lòt tankou moun k\u0027ap viv pou Bondye."
        },
        {
          "text": "(13:12) Tout frè k\u0027ap viv apa pou Bondye yo voye bonjou pou nou."
        },
        {
          "text": "(13:13) Se pou benediksyon Seyè Jezikri ban nou an, ak renmen Bondye gen pou nou an, ansanm ak pouvwa Sentespri k\u0027ap fè nou viv ansanm lan toujou la ak nou tout."
        }
      ]
    }
  ]
}