{
  "-bnumber": "41",
  "CHAPTER": [
    {
      "VERS": [
        {
          "text": "Men konmansman Bon Nouvèl ki pale sou Jezikri, Pitit Bondye a."
        },
        {
          "text": "Nan liv pwofèt Ezayi a, men sa ki te ekri: Bondye di: Men m\u0027ap voye mesaje m\u0027 lan devan ou. La louvri chemen an pou ou."
        },
        {
          "text": "Se vwa yon nonm k\u0027ap rele nan dezè a: Pare gran wout Seyè nou an. Plani chemen an byen plani pou li."
        },
        {
          "text": "Se konsa Jan te parèt nan dezè a, li t\u0027ap batize, li t\u0027ap mache bay mesaj sa a: -Tounen vin jwenn Bondye. vin resevwa batèm, epi Bondye va padonnen peche nou yo."
        },
        {
          "text": "Tout moun nan peyi Jide a ansanm ak tout pèp lavil Jerizalèm lan te vin jwenn li: yo te konfese peche yo devan tout moun, epi Jan te batize yo nan larivyè Jouden an."
        },
        {
          "text": "Jan te mete yon rad pwal chamo sou li, ak yon sentiwon an po mare nan ren li. Se krikèt ak gato myèl li te jwenn nan bwa li te manje."
        },
        {
          "text": "Li t\u0027ap mache bay mesaj sa a: -Moun k\u0027ap vin apre m\u0027 lan gen plis pouvwa anpil pase m\u0027. Mwen pa bon ase pou m\u0027 ta bese demare sapat ki nan pye li."
        },
        {
          "text": "Mwen menm, mwen batize nou nan dlo. Men li menm, la batize nou nan Sentespri a."
        },
        {
          "text": "Menm epòk sa a, Jezi te soti Nazarèt, yon bouk nan peyi Galile. Lè sa a, Jan te batize l\u0027 nan larivyè Jouden an."
        },
        {
          "text": "Antan Jezi t\u0027ap soti nan dlo a, li wè syèl la louvri, epi Lespri Bondye a desann sou li an fòm yon pijon."
        },
        {
          "text": "Li tande yon vwa ki soti nan syèl la ki di: -Ou se pitit mwen renmen anpil la. Ou fè kè m\u0027 kontan anpil."
        },
        {
          "text": "Touswit apre sa, Lespri Bondye a pouse Jezi al nan dezè a."
        },
        {
          "text": "Li rete la pandan karant jou, epi se la Satan vin tante l\u0027. Jezi t\u0027ap viv nan mitan bèt bwa yo, epi zanj Bondye yo t\u0027ap okipe li."
        },
        {
          "text": "Apre yo te fin mete Jan nan prizon, Jezi ale nan peyi Galile pou l\u0027 te fè konnen Bon Nouvèl Bondye voye a."
        },
        {
          "text": "Li t\u0027ap di yo konsa: -Jou a rive. Koulye a, Bondye ki wa nan syèl la ap vin pran pouvwa a nan men li. Tounen vin jwenn Bondye. Asepte Bon Nouvèl la."
        },
        {
          "text": "Pandan Jezi t\u0027ap mache bò lanmè Galile a, li wè de pechè pwason, Simon ak Andre, frè li a. Yo t\u0027ap voye privye nan lanmè a."
        },
        {
          "text": "Jezi di yo konsa: -vin jwenn mwen. m\u0027a fè nou tounen pechè moun pito."
        },
        {
          "text": "Lamenm, yo kite privye yo, y\u0027 ale avèk li."
        },
        {
          "text": "Jezi vanse pi lwen, li wè de pitit gason Zebede yo, Jak ak Jan, frè li. Yo te chita nan kannòt yo a, yo t\u0027ap repare privye yo."
        },
        {
          "text": "Lamenm, Jezi rele yo. Yo kite Zebede, papa yo, nan kannòt la ansanm ak ouvrye yo. Y\u0027 ale avèk Jezi."
        },
        {
          "text": "Apre sa, Jezi ale ak disip li yo nan yon lavil yo rele Kapènawòm. Jou repo a, Jezi antre nan sinagòg la; li kòmanse moutre moun yo anpil bagay."
        },
        {
          "text": "Yo te sezi tande sa l\u0027 t\u0027ap moutre yo. Se pa t\u0027 menm jan avèk dirèktè lalwa yo, paske li te pale ak yo tankou yon moun ki otorize."
        },
        {
          "text": "Lè sa a, yon nonm ki te gen yon move lespri sou li vin antre nan sinagòg la, li pran rele:"
        },
        {
          "text": "-ey Jezi, moun Nazarèt, kisa nou gen avè ou? Ou vin isit la pou detwi nou? Mwen konnen byen pwòp ki moun ou ye. Ou se moun Bondye chwazi a."
        },
        {
          "text": "Jezi pale byen fò ak move lespri ki te sou nonm lan, li di li: -Pe la! Soti sou nonm sa a."
        },
        {
          "text": "Move lespri a souke nonm lan byen souke, li bay yon gwo rèl, epi li soti, li ale."
        },
        {
          "text": "Tout moun yo te sitèlman sezi, yonn t\u0027ap mande lòt: -Sa sa ye la a menm! Sa se yon lòt bagay l\u0027ap moutre nou la a. Menm move lespri yo, li pase yo lòd ak otorite, yo obeyi li."
        },
        {
          "text": "Se tout moun ki t\u0027ap nonmen non l\u0027 nan peyi Galile a."
        },
        {
          "text": "Apre sa, yo soti kite sinagòg la, y\u0027 ale ansanm ak Jak ak Jan lakay Simon ak Andre."
        },
        {
          "text": "Bèlmè Simon an te kouche ak lafyèv. Rive Jezi rive lakay la, yo di l\u0027 sa."
        },
        {
          "text": "Lè sa a, li pwoche bò madanm lan, li pran men l\u0027, li fè l\u0027 leve. Latou, lafyèv la kite l\u0027, epi madanm lan resevwa yo."
        },
        {
          "text": "Aswè, apre solèy fin kouche, yo mennen tout moun malad yo ansanm ak tou sa ki te gen move lespri sou yo bay Jezi."
        },
        {
          "text": "Tout moun lavil la te sanble devan pòt kay la."
        },
        {
          "text": "Lè sa a, Jezi te geri anpil moun ki te soufri divès maladi; li te chase anpil move lespri. Men, li pa t\u0027 kite move lespri yo pale, paske yo te konnen ki moun li te ye."
        },
        {
          "text": "Nan granmaten, byen bonè, li pa t\u0027 ankò fè klè, Jezi leve, li soti li kite lavil la, li al yon kote ki pa gen moun. La li t\u0027ap lapriyè."
        },
        {
          "text": "Simon ak lòt zanmi l\u0027 yo soti, yo t\u0027ap chache Jezi."
        },
        {
          "text": "Lè yo jwenn li, yo di l\u0027 konsa: -Tout moun ap chache ou wi."
        },
        {
          "text": "Men li reponn yo: -Ann al yon lòt kote, nan lòt bouk yo nan vwazinaj la. Fòk mwen fè yo konnen mesaj la tou. Se pou sa menm mwen vini."
        },
        {
          "text": "Se konsa li te ale toupatou nan peyi Galile, li t\u0027ap mache bay mesaj la nan sinagòg yo, li t\u0027ap chase move lespri yo."
        },
        {
          "text": "Yon nonm ki te gen lalèp vin jwenn Jezi; li tonbe ajenou devan li, li mande l\u0027 sekou; li di l\u0027 konsa: -Si ou vle, ou kapab geri mwen."
        },
        {
          "text": "Kè Jezi fè l\u0027 mal, li lonje men l\u0027, li manyen nonm lan, li di li: -Wi, mwen vle ou geri."
        },
        {
          "text": "Menm lè a, lalèp la kite l\u0027, li geri, li te nan kondisyon pou fè sèvis Bondye."
        },
        {
          "text": "Apre sa, Jezi voye l\u0027 ale, li pase l\u0027 lòd byen sevè."
        },
        {
          "text": "Li di l\u0027 konsa: -Piga ou pale sa ak pesonn. Men, al fè prèt la wè ki jan ou ye. Apre sa, wa ofri sa Moyiz te bay lòd pou ofri a. Konsa wa bay tout moun prèv ou geri."
        },
        {
          "text": "Men, nonm lan pati, li pran mache fè konnen bagay la toupatou. Li sitèlman gaye nouvèl la, Jezi pa t\u0027 kapab antre ankò nan okenn lavil pou moun pa t\u0027 wè li. Li te pito rete andeyò, kote ki pa gen moun. Men, moun te soti toupatou vin jwenn li."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Kèk jou apre sa, Jezi tounen Kapènawòm. Yo tande li te lakay li."
        },
        {
          "text": "Te sitèlman gen moun ki te sanble, pa t\u0027 gen plas ankò, pa menm devan pòt kay la. Jezi menm t\u0027ap anonse yo pawòl la."
        },
        {
          "text": "Se lè sa a, yon kolonn moun vin rive, kat ladan yo t\u0027ap pote yon nonm paralize. Yo t\u0027ap mennen l\u0027 bay Jezi."
        },
        {
          "text": "Men, foul la te kwense anpil, kifè moun yo pa t\u0027 ka pwoche bò kot Jezi. Lè yo wè sa, yo dekouvri do kay la egzakteman sou tèt Jezi. Epi yo file nonm paralize a desann nan twou a, tou kouche sou nat li a."
        },
        {
          "text": "Jezi wè jan yo te gen konfyans nan li, li di nonm paralize a: -Pitit mwen, peche ou yo padonnen."
        },
        {
          "text": "Te gen kèk dirèktè lalwa chita la; yo t\u0027ap di nan kè yo:"
        },
        {
          "text": "-Pouki nonm sa a pale mal sou Bondye konsa? Ki moun sou latè ki kapab padonnen peche? Sa se travay Bondye sèlman."
        },
        {
          "text": "Menm lè a Jezi te gen tan konnen nan fon kè l\u0027 sak t\u0027ap pase nan tèt yo. Li di yo: -Poukisa n\u0027ap fè lide konsa nan kè nou?"
        },
        {
          "text": "Kisak pi fasil pou m\u0027 di nonm paralize a: Peche ou yo padonnen; osinon: Leve kanpe, pran nat ou, mache?"
        },
        {
          "text": "Enben, m\u0027ap fè nou konnen, mwen menm, Moun Bondye voye nan lachè a, mwen gen pouvwa sou latè pou m\u0027 padonnen peche. Lè sa a, Jezi di nonm paralize a:"
        },
        {
          "text": "-Mwen di ou: leve kanpe, pran nat ou, ale lakay ou."
        },
        {
          "text": "Latou, nonm lan leve kanpe, li pran nat li, li soti devan tout moun. Yo tout te sezi, yo fè lwanj Bondye; yo t\u0027ap di: -Nou poko janm wè bagay konsa."
        },
        {
          "text": "Jezi tounen ankò bò lanmè Galile a. Yon foul moun te vin jwenn li, epi li t\u0027ap moutre yo anpil bagay."
        },
        {
          "text": "Antan Jezi t\u0027ap pase konsa, li wè Levi, pitit Alfe a, chita nan biwo kontribisyon an. Jezi di l\u0027 konsa: -Swiv mwen. Levi annik leve, li swiv Jezi."
        },
        {
          "text": "Pita, Jezi t\u0027ap manje lakay Levi. Te gen anpil lòt pèseptè kontribisyon ak moun k\u0027ap fè sa ki mal ki t\u0027ap swiv Jezi. Tout moun sa yo te chita bò tab avè l\u0027 ansanm ak disip li yo."
        },
        {
          "text": "Kèk direktè lalwa ki te fè pati bann farizyen yo wè Jezi ap manje ak pèseptè kontribisyon yo ansanm ak moun k\u0027ap fè sa ki mal yo. Yo mande disip li yo: -Poukisa l\u0027ap manje ak pèseptè kontribisyon ansanm ak moun k\u0027ap fè sa ki mal yo?"
        },
        {
          "text": "Jezi tande sa, li di yo konsa: -Lè yon moun an sante, li pa bezwen dòktè. Se moun malad ki bezwen dòktè. Enben, mwen pa vin rele moun k\u0027ap mache dwat devan Bondye yo, men moun k\u0027ap fè sa ki mal yo."
        },
        {
          "text": "Yon jou, patizan Jan Batis yo t\u0027ap fè jèn ansanm ak farizyen yo. Gen moun ki vin di Jezi konsa: -Poukisa patizan Jan Batis yo avèk disip farizyen yo fè jèn, epi disip pa ou yo pa fè jèn?"
        },
        {
          "text": "Jezi reponn yo: -Eske zanmi yon nonm k\u0027ap marye kapab rete san manje toutotan li la avèk yo? Non, toutotan nonm k\u0027ap marye a la avèk yo, yo pa kapab rete san manje."
        },
        {
          "text": "Men, lè lè a va rive pou l\u0027 pa nan mitan yo ankò, se lè sa a y\u0027a fè jèn."
        },
        {
          "text": "Pesonn pa pyese yon vye rad ak yon moso twal nèf. Si ou fè sa, moso nèf la va pati ak yon bò nan vye rad la. Lè sa a, rad la chire pi mal."
        },
        {
          "text": "Konsa tou, pesonn pa mete diven ki fenk fèt nan vye veso an po. Si ou fè sa, diven an va pete vye veso yo, epi w\u0027ap pèdi ni diven an ni veso yo. Men, diven ki fenk fèt, sa dwe ale nan veso an po ki fenk fèt tou."
        },
        {
          "text": "Yon jou repo, Jezi t\u0027ap pase nan yon jaden ble. Antan disip li yo t\u0027ap mache konsa avè l\u0027, yo pran keyi kèk grap ble."
        },
        {
          "text": "Farizyen yo di li konsa: -Gade non! Poukisa disip ou yo ap fè bagay lalwa nou pa pèmèt moun fè gwo jou repo a?"
        },
        {
          "text": "Jezi reponn yo: -Eske nou pa janm li sa David te fè yon lè li te bezwen manje pou li menm ak pou moun pa l\u0027 yo ki te grangou?"
        },
        {
          "text": "Sa te pase sou tan Abyata te granprèt. Nou chonje? Li antre nan kay Bondye a, li manje nan pen yo te ofri bay Bondye a. Dapre lalwa nou an, se prèt yo sèlman ki gen dwa manje pen sa yo. Malgre sa, David te pran ladan yo, li te bay moun pa l\u0027 yo manje tou."
        },
        {
          "text": "Jezi di yo ankò: -Jou repo a te fèt pou moun; se pa moun ki te fèt pou jou repo a."
        },
        {
          "text": "Konsa tou, mwen menm, Moun Bondye voye nan lachè a, mwen se mèt repo a."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Apre sa, Jezi tounen ankò nan sinagòg la. Te gen yon nonm ki te gen yon men pòk nan asanble a."
        },
        {
          "text": "Moun ki te la yo t\u0027ap veye Jezi pou wè si li t\u0027ap geri men nonm lan jou repo a, paske yo te vle akize li."
        },
        {
          "text": "Jezi di nonm men pòk la: -Leve, vin kanpe la a nan mitan nou."
        },
        {
          "text": "Epi li di moun ki t\u0027ap gade l\u0027 yo: -Kisa lalwa nou an pèmèt moun fè jou repo a? Byen osinon mal? Sove lavi yon nonm osinon kite l\u0027 mouri? Men yo pa louvri bouch yo reponn li."
        },
        {
          "text": "Lè sa a Jezi fache, li pwonmennen je l\u0027 sou yo tout: sa te fè l\u0027 lapenn pou l\u0027 te wè jan yo te gen move santiman. Epi li di nonm lan konsa: -Lonje men ou. Nonm lan lonje men li. Latou men an geri."
        },
        {
          "text": "Menm lè a, farizyen yo soti nan sinagòg la, y\u0027 al met tèt yo ansanm ak patizan Ewòd yo pou yo wè ki jan pou yo touye Jezi."
        },
        {
          "text": "Jezi wete kò l\u0027 ak disip li yo, li ale bò lanmè Galile a. Yon gwo foul moun t\u0027ap swiv li. Yo te soti toupatou: te gen moun Galile, moun Jide,"
        },
        {
          "text": "moun lavil Jerizalèm, moun peyi Idime, moun peyi lòt bò larivyè Jouden an, moun nan vwazenaj lavil Tir ak lavil Sidon. Tout foul pèp sa a te vin jwenn li paske yo te tande tou sa l\u0027 t\u0027ap fè."
        },
        {
          "text": "Jezi mande disip li yo pou yo pare yon kannòt pou li, pou foul la pa t\u0027 toufe l\u0027 twòp."
        },
        {
          "text": "Paske, jan li t\u0027ap geri anpil moun, tout malad yo te vide sou li pou yo te manyen li."
        },
        {
          "text": "Chak fwa move lespri yo te wè l\u0027, yo te tonbe nan pye l\u0027 ap plede rele: -Ou se pitit Bondye a."
        },
        {
          "text": "Men Jezi te pale sevè ak move lespri yo pou yo pa t\u0027 di ki moun li te ye."
        },
        {
          "text": "Apre sa, li moute sou yon ti mòn. Li rele moun li te bezwen yo. Yo vin jwenn li."
        },
        {
          "text": "Li chwazi douz nan yo pou mache ak li. Li rele yo apòt, epi li voye yo mache bay mesaj la."
        },
        {
          "text": "Li te ba yo pouvwa pou chase mouve lespri."
        },
        {
          "text": "Men douz moun li te chwazi yo: Se te Simon (Jezi te ba li yon ti non Pyè),"
        },
        {
          "text": "de pitit Zebede yo: Jak ak Jan, frè l\u0027 la. Jezi te ba yo yon ti non Boanèj, ki vle di Pitit loraj."
        },
        {
          "text": "Te gen Andre, Filip, Batèlmi, Matye, Toma, Jak, pitit Alfe a, Tade, Simon, patriyòt la,"
        },
        {
          "text": "ak Jida Iskariòt, nonm ki te lage Jezi nan men lènmi li yo."
        },
        {
          "text": "Apre sa, Jezi tounen lakay li. Te sitèlman gen moun ki te sanble ankò, Jezi ak disip li yo pa t\u0027 menm gen tan pou yo te manje."
        },
        {
          "text": "Lè fanmi Jezi yo tande sa, yo soti pou yo vin chache l\u0027 paske tout moun t\u0027ap di: -Nonm sa a fou."
        },
        {
          "text": "Dirèktè lalwa ki te desann soti Jerizalèm yo t\u0027ap di konsa: -Li gen Bèlzeboul, gwo wa dyab la, sou li. Yo t\u0027ap di tou: -Se chèf move lespri yo menm ki ba li pouvwa pou chase move lespri yo."
        },
        {
          "text": "Jezi rele yo, li di yo an parabòl: -Ki jan Satan fè ap chase Satan?"
        },
        {
          "text": "Si yon peyi gen divizyon ladan l\u0027 pou moun yo ap goumen yonn ak lòt, peyi sa a pa la pou lontan."
        },
        {
          "text": "Si gen divizyon nan yon fanmi, fanmi sa a pa la pou lontan."
        },
        {
          "text": "Se sak fè, si Satan konbat pwòp tèt li, si gen divizyon nan peyi Satan, pouvwa Satan an pa la pou lontan. Talè konsa l\u0027ap fini."
        },
        {
          "text": "Pesonn pa kapab antre lakay yon nonm vanyan pou piye sa l\u0027 genyen, si li pa mare nonm vanyan an anvan. Lè li fin mare l\u0027, la piye kay la."
        },
        {
          "text": "Se vre wi, sa m\u0027ap di nou la a: Bondye va padonnen lèzòm tout peche y\u0027a fè, ak tout move pawòl ki va soti nan bouch yo."
        },
        {
          "text": "Men, moun ki va pale mal sou Sentespri a, moun sa a p\u0027ap janm jwenn padon, paske lè sa a l\u0027ap fè yon peche k\u0027ap rete pou tout tan."
        },
        {
          "text": "Jezi te pale konsa paske yo t\u0027ap di-Li gen yon move lespri sou li."
        },
        {
          "text": "Apre sa, manman Jezi ak frè l\u0027 yo vin rive. Yo kanpe deyò a, yo fè rele li."
        },
        {
          "text": "Jezi te nan mitan yon foul moun ki te chita. Yo di l\u0027 konsa: -Men manman ou ak frè ou yo deyò a, y\u0027ap mande pou ou."
        },
        {
          "text": "Li reponn yo: -Kilès ki manman m\u0027, kilès ki frè mwen?"
        },
        {
          "text": "Epi li pwonmennen je l\u0027 sou moun ki te chita sou kote l\u0027 yo, li di konsa: -Gade: men manman m\u0027, men frè m\u0027 yo."
        },
        {
          "text": "Paske, tout moun ki fè sa Bondye mande yo fè, se moun sa yo ki frè m\u0027, ki sè m\u0027, ki manman mwen."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Jezi te rekòmanse ap bay mesaj la bò lanmè Galile a ankò. Foul moun ki te sanble bò kote l\u0027 la te sitèlman anpil, li te blije moute chita nan yon kannòt ki te sou lanmè a. Tout foul moun yo menm te rete atè sou rivaj la, toupre dlo a."
        },
        {
          "text": "Li t\u0027ap rakonte yo kèk parabòl pou l\u0027 te moutre yo anpil bagay. Li di yo konsa:"
        },
        {
          "text": "-Koute! Yon nonm soti pou li al simen grenn nan jaden li."
        },
        {
          "text": "Pandan li t\u0027ap simen grenn yo, kèk grenn tonbe bò chemen an. Zwazo vini, yo manje yo."
        },
        {
          "text": "Yon pati tonbe nan mitan wòch, kote ki pa t\u0027 gen anpil tè. Grenn sa yo leve byen vit, paske tè a pa t\u0027 fon."
        },
        {
          "text": "Men, lè solèy la chofe, li boule ti plant yo. Yo cheche paske rasen yo pa t\u0027 fon."
        },
        {
          "text": "Yon lòt pati tonbe nan mitan pye pikan. Pikan yo grandi, yo toufe bon ti plant yo, kifè yo pa t\u0027 ka donnen."
        },
        {
          "text": "Men, yon lòt pati ankò tonbe nan bon tè. Plant yo leve, yo grandi, yo donnen. Gen ladan yo ki bay trant grenn, lòt bay swasant, lòt ankò bay san (100)."
        },
        {
          "text": "Apre sa, Jezi di yo konsa: -Si nou gen zòrèy poun tande, tande."
        },
        {
          "text": "Apre Jezi te fin kite gwo foul moun yo dèyè, moun ki te toupre l\u0027 yo ansanm ak douz disip li yo di li: -Esplike nou parabòl sa a non."
        },
        {
          "text": "Li di yo: -Nou menm, nou resevwa sekrè Peyi kote Bondye Wa a; men moun ki deyò yo, yo tande tout bagay an parabòl."
        },
        {
          "text": "Konsa Yo mèt gade byen gade, men yo p\u0027ap wè. Yo mèt tande byen tande, men yo p\u0027ap konprann, pou yo pa tounen vin jwenn Bondye, pou Bondye padonnen peche yo."
        },
        {
          "text": "Apre sa, Jezi di yo: -Nou pa konprann parabòl sa a? Ki jan n\u0027a fè pou nou konprann tout lòt parabòl yo? Koute!"
        },
        {
          "text": "Nonm k\u0027ap simen an, se pawòl Bondye a l\u0027ap simen."
        },
        {
          "text": "Gen moun, yo sanble ak tè bò chemen kote pawòl la tonbe a. Kou yo tande l\u0027, Satan vini, li rache pawòl ki te simen nan kè yo a."
        },
        {
          "text": "Konsa tou, gen lòt ki resevwa grenn yo tankou tè ki gen anpil wòch la. Lè yo fèk tande pawòl la, yo resevwa l\u0027 ak kè kontan."
        },
        {
          "text": "Men, yo pa kite l\u0027 pouse rasen nan kè yo. Yo pa kenbe l\u0027 pou lontan. Lè yo tonbe anba tèt chaje ak pèsekisyon akòz pawòl Bondye a, lamenm yo jwenn okazyon pou yo tonbe nan peche."
        },
        {
          "text": "Gen lòt moun ankò, yo resevwa grenn yo tankou nan mitan pye pikan: yo tande pawòl la,"
        },
        {
          "text": "men, traka lavi, anvi gen lajan ak tout lòt anvi yo antre nan kè yo, toufe pawòl la. Kifè yo pa bay anyen menm."
        },
        {
          "text": "Pou fini, gen moun ki tankou bon tè a; yo tande pawòl la, yo resevwa l\u0027 epi yo donnen. Gen ladan yo ki bay trant pou yonn, lòt bay swasant pou yonn, lòt ankò bay san (100) pou yonn."
        },
        {
          "text": "Apre sa, li di yo ankò: -Yo pa limen yon lanp pou yo mete l\u0027 anba yon mamit osinon anba yon kabann, pa vre? Eske se pa sou yon etajè pou yo mete li?"
        },
        {
          "text": "Nanpwen anyen ki kache ki p\u0027ap devwale yon jou. Konsa tou, nanpwen sekrè ki p\u0027ap parèt aklè yon lè."
        },
        {
          "text": "Si nou gen zòrèy poun tande, tande."
        },
        {
          "text": "Li di yo toujou: -Fè atansyon sa n\u0027ap tande la a. Mezi nou sèvi pou mezire lòt moun, se li menm Bondye va pran pou mezire nou tou, ak tout degi l\u0027 sou li."
        },
        {
          "text": "Paske, moun ki genyen deja a, y\u0027a ba li ankò. Men moun ki pa gen anyen an, y\u0027a wete nan men l\u0027 ata ti sa l\u0027 te genyen an."
        },
        {
          "text": "Li di yo ankò: -Men ki jan sa ye nan Peyi kote Bondye Wa a. Se tankou yon nonm ki simen grenn nan jaden li."
        },
        {
          "text": "Apre sa, lannwit li dòmi, lajounen li leve fè zafè li. San l\u0027 pa konnen ki jan pa ki jan, grenn yo pouse, yo grandi."
        },
        {
          "text": "Tou sa, paske se tè a menm ki fè plant yo grandi pou yo donnen. Pou kòmanse yo pouse fèy, answit yo pouse flèch, apre sa grenn plen flèch la."
        },
        {
          "text": "Lè grenn yo mi se lè sa a nonm lan mete manchèt ladan l\u0027, paske sezon rekòt la rive."
        },
        {
          "text": "Li di yo ankò: -Kisa m\u0027 ta di Peyi kote Bondye Wa a sanble ankò? Ki parabòl mwen ta ban nou pou fè nou konprann sa li ye?"
        },
        {
          "text": "Enben, li menm jan ak yon ti grenn moutad. Lè ou simen l\u0027, se yon ti grenn tou piti. Se li ki pi piti nan tout grenn ki sou latè."
        },
        {
          "text": "Men, lè ou fin simen l\u0027, li pran grandi: li depase tout plant menm kalite avè l\u0027, li pouse gwo branch. Konsa, zwazo nan syèl la ka fè nich nan lonbraj yo."
        },
        {
          "text": "Se avèk anpil parabòl konsa li t\u0027ap ba yo mesaj li a. Li te fè l\u0027 yon jan pou yo tout te ka konprann li."
        },
        {
          "text": "Li pa t\u0027 louvri bouch li pou l\u0027 pa t\u0027 rakonte yo yon parabòl. Men, lè l\u0027 te pou kont li avèk disip li yo, li te esplike yo tout bagay."
        },
        {
          "text": "Menm jou sa a, lè solèy fin kouche, Jezi di disip li yo: -Ann janbe lòt bò lanmè a non."
        },
        {
          "text": "Se konsa disip yo te kite foul moun yo dèyè, yo pati ansanm ak Jezi nan kannòt kote li te chita a. Te gen lòt kannòt tou ki te ale avèk yo."
        },
        {
          "text": "Yon gwo van vin leve, lanm yo kòmanse antre nan kannòt la. Yon sèl kou a, kannòt la t\u0027ap fin plen dlo."
        },
        {
          "text": "Jezi menm, lè sa a, te nan dèyè kannòt la. Li t\u0027ap dòmi, tèt li apiye sou yon ti zòrye. Disip li yo souke l\u0027, yo di l\u0027 konsa: -Mèt, mèt, se mouri n\u0027ap mouri wi! Sa pa di ou anyen?"
        },
        {
          "text": "Jezi leve, li pale byen fò ak van an, li di: -Pe la. Li di dlo a: -Rete trankil. Latou, van an tonbe epi vin gen yon gran kalmi."
        },
        {
          "text": "Apre sa, li di yo: -Men, poukisa nou pè konsa? Nou poko gen konfyans toujou?"
        },
        {
          "text": "Men disip yo te pè anpil anpil, yonn t\u0027ap di lòt konsa: -Ki moun li ye menm, pou jouk van ak dlo lanmè a obeyi li?"
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Jezi ak disip li yo rive lòt bò lanmè Galile a, nan peyi Jerazenyen yo."
        },
        {
          "text": "Jezi desann soti nan kannòt la. Menm lè a, yon nonm soti nan mitan tonm mò yo, li vin devan Jezi."
        },
        {
          "text": "Nonm sa a te gen yon move lespri sou li, li te pran tonm yo fè kay li. Pesonn pa t\u0027 kapab mare l\u0027, pa menm avèk chenn."
        },
        {
          "text": "Anpil fwa, yo te mete tou de pye l\u0027 yo nan yon sep an fè, yo te mare tou de menm l\u0027 yo ak yon chenn. Men, chak fwa, li te jwenn mwayen kase ni chenn lan, ni sèp la. Pesonn pa t\u0027 gen fòs ase pou donte li."
        },
        {
          "text": "Tout tan, lajounen kou lannwit, li t\u0027ap pwonmennen nan mitan tonm yo osinon sou ti mòn yo. Li t\u0027ap rele san rete, li t\u0027ap matirize kò l\u0027 ak kout wòch."
        },
        {
          "text": "Li te yon bèl distans lè li wè Jezi. Li kouri, li vin mete ajenou devan li."
        },
        {
          "text": "Li pran rele byen fò, li di l\u0027 konsa: -Kisa m\u0027 gen avèk ou, Jezi, pitit Bondye ki nan syèl la? Tanpri souple, nan non Bondye, pa fè m\u0027 soufri."
        },
        {
          "text": "(Li te pale konsa, paske Jezi te pase l\u0027 lòd sa a: Move lespri, soti sou nonm lan)."
        },
        {
          "text": "Lè sa a, Jezi mande li: -Ki jan ou rele? Li reponn li: -Yo rele m\u0027 Rejiman, paske nou anpil."
        },
        {
          "text": "Epi li di Jezi: -Tanpri souple, pa mete nou deyò nan peyi a."
        },
        {
          "text": "Sou ti mòn lan te gen yon bann kochon ki t\u0027ap chache manje pou yo manje."
        },
        {
          "text": "Tout move lespri yo pran mande Jezi: -Tanpri souple, voye nou sou kochon sa yo non poun antre nan yo."
        },
        {
          "text": "Jezi bay yo pèmisyon sa a. Lè sa a, move lespri yo soti sou nonm lan, yo antre nan kochon yo. Lamenm, tout bann kochon yo pran degrengole desann bò falèz la, al neye tèt yo nan lanmè. Te gen demil (2.000) kochon konsa nan bann lan."
        },
        {
          "text": "Moun ki t\u0027ap gade kochon yo pran kouri. Yo gaye nouvèl la nan lavil la kou andeyò. Moun soti toupatou vin wè sak te rive."
        },
        {
          "text": "Lè yo rive bò kote Jezi te ye a, yo wè nonm ki te gen rejiman move lespri sou li a. Li te chita chita l\u0027, byen abiye ak tout bon sans li sou li. Yo tout te pè."
        },
        {
          "text": "Moun ki te asiste bagay la mete rakonte lòt yo sa ki te rive nonm ak move lespri a ansanm ak kochon yo."
        },
        {
          "text": "Lè sa a, yo mande Jezi: -Tanpri souple, kite peyi a."
        },
        {
          "text": "Antan Jezi t\u0027ap moute nan kannòt la, nonm ki te gen move lespri a mande l\u0027 pèmisyon pou li ale ave l\u0027 tou."
        },
        {
          "text": "Men Jezi pa t\u0027 kite l\u0027 ale, li di l\u0027 konsa: -Ale, tounen lakay ou, nan mitan fanmi ou yo. Rakonte yo tou sa Bondye fè pou ou, kijan li te gen pitye pou ou."
        },
        {
          "text": "Nonm lan pati, li ale nan tout rejyon yo rele Dis Vil la. Li mache fè konnen tou sa Jezi te fè pou li. Se te yon gwo sezisman pou tout moun ki te tande l\u0027 pale."
        },
        {
          "text": "Jezi tounen lòt bò lanmè a. Li annik desann soti nan kannòt la, yon foul moun gen tan sanble bò kote li. Antan li sou rivaj la,"
        },
        {
          "text": "Jayiris, yonn nan chèf sinagòg yo, vin rive. Lè Jayiris wè Jezi, li lage kò l\u0027 nan pye li."
        },
        {
          "text": "Li mande Jezi: -Pitit fi m\u0027 lan prèt pou mouri. Tanpri souple, vin mete men ou sou li pou l\u0027 ka geri. vin ba l\u0027 lavi pou mwen."
        },
        {
          "text": "Jezi pati avèk li. Yon gwo foul moun t\u0027ap swiv li. Yo te kwense l\u0027 toupatou."
        },
        {
          "text": "Men te gen yon fanm nan foul la ki te malad: li te gen pèdisyon depi douzan."
        },
        {
          "text": "Li te soufri anpil nan men plizyè dòktè, li te fin depanse tout byen li; men li pa t\u0027 jwenn okenn soulajman. Okontrè, maladi a te vin pi rèd sou li."
        },
        {
          "text": "Li te tande pale sou Jezi. Li fofile kò l\u0027 nan foul la pa dèyè Jezi, epi li manyen ke rad li."
        },
        {
          "text": "Fanm lan te di nan kè l\u0027: Si m\u0027 kapab manyen ke rad li sèlman, m\u0027a geri."
        },
        {
          "text": "Menm lè a san an rete, epi madanm lan santi kò l\u0027 gaya."
        },
        {
          "text": "Latou, Jezi santi te gen yon fòs ki soti nan li; li vire nan mitan foul moun yo, li di konsa: -Ki moun ki manyen rad mwen an, en?"
        },
        {
          "text": "Disip li yo reponn li: -Ou wè jan foul moun yo ap kwense ou, epi w\u0027ap mande: Ki moun ki manyen ou?"
        },
        {
          "text": "Men Jezi t\u0027ap pwonmennen je l\u0027 toupatou pou wè moun ki te fè l\u0027 sa a."
        },
        {
          "text": "Fanm lan menm ki te konnen sak te rive l\u0027 t\u0027ap tranble kou yon fèy bwa tank li te pè. Li vin lage kò l\u0027 nan pye Jezi. Li di l\u0027 tout verite a."
        },
        {
          "text": "Jezi di li: -Mafi, se konfyans ou nan Bondye ki geri ou. Ou mèt ale ak kè poze, tande. Ou geri nèt."
        },
        {
          "text": "Jezi t\u0027ap pale toujou lè kèk mesaje soti kay chèf sinagòg la vin di li: -Pitit fi ou la mouri. Ou pa bezwen deranje Mèt la plis pase sa."
        },
        {
          "text": "Men Jezi pa t\u0027 okipe sa yo t\u0027ap di a. Li di chèf sinagòg la: -Pa pè. Sèlman met konfyans ou nan mwen."
        },
        {
          "text": "Li pran Pyè, Jak ak Jan, frè Jak la, avèk li. Li pa t\u0027 pèmèt lòt moun swiv li."
        },
        {
          "text": "Lè yo rive kay chèf sinagòg la, Jezi wè yon bann moun ki t\u0027ap fè gwo eskandal: genyen ki t\u0027ap kriye; lòt menm t\u0027ap plede rele."
        },
        {
          "text": "Li antre nan kay la, li di yo konsa: -Men pouki tout bri sa a? Pouki tout rèl sa yo? Ti fi a pa mouri. Se dòmi l\u0027ap dòmi."
        },
        {
          "text": "Yo tonbe pase l\u0027 nan betiz. Lè sa a, li fè yo tout soti. Li pran papa ak manman pitit la ansanm ak twa disip li yo sèlman. Epi li antre nan chanm kote pitit la te ye a."
        },
        {
          "text": "Li pran men li, li di li: -Talita koum. -ki vle di: Ti fi, mwen di ou leve."
        },
        {
          "text": "Menm lè a, ti fi a leve, li pran mache, li te gen douzan. Se pa ti sezi moun yo te sezi lè yo wè sa."
        },
        {
          "text": "Men, Jezi pase yo lòd sevè pou yo pa t\u0027 kite pesonn konn sa. Apre sa, li di yo: -Bay ti fi a manje."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Jezi kite kote l\u0027 te ye a, li ale nan lavil kote l\u0027 te grandi a. Disip li yo te ale avè l\u0027 tou."
        },
        {
          "text": "Lè jou repo a rive, li kòmanse moutre moun ki te nan sinagòg la anpil bagay. Foul moun ki t\u0027ap koute l\u0027 yo te sezi anpil, yo t\u0027ap di konsa: -Kote l\u0027 jwenn tout bagay sa yo? Kilès ki ba l\u0027 konesans sa yo? Kouman li fè fè tout mirak sa yo?"
        },
        {
          "text": "Se pa ti bòs chapant pitit Mari a? Se pa frè Jak, Jòz, Jid ak Simon an? Apa tout sè l\u0027 yo la avèk nou? Se sa ki fè li te tounen pou yo yon okazyon tonbe nan peche."
        },
        {
          "text": "Lè sa a, Jezi di yo: -Yon pwofèt jwenn respè toupatou, esepte nan peyi l\u0027, lakay li ak nan fanmi li."
        },
        {
          "text": "Se konsa li pa t\u0027 kapab fè okenn mirak la, esepte pou de ou twa moun malad. Li te mete men sou tèt yo, li geri yo."
        },
        {
          "text": "Jezi te sezi wè jan yo pa t\u0027 kwè nan li. Apre sa, Jezi te mache nan tout ti bouk nan vwazinaj la. Li t\u0027ap moutre moun yo anpil bagay."
        },
        {
          "text": "Lè sa a, Jezi rele douz disip li yo, li voye yo de pa de. Li ba yo pouvwa chase move lespri."
        },
        {
          "text": "Li pase yo lòd sa a: -Pa pran anyen pou vwayaj la, esepte yon baton. Pa pote ni pen, ni sak. Pa mete lajan nan pòch nou."
        },
        {
          "text": "Nou mèt mete sapat nan pye nou. Men, pa mete de rad sou nou."
        },
        {
          "text": "Epi li di yo ankò: -Lè nou rive nan yon lavil, rete nan yon sèl kay, kay kote y\u0027a resevwa nou an, jouk nou pati."
        },
        {
          "text": "Men, si nou rive yon kote nou wè pesonn pa vle resevwa nou, pesonn pa vle koute nou, ale fè wout nou. Souke pousyè pye nou. Konsa, yo p\u0027ap ka di nou pa t\u0027 avèti yo."
        },
        {
          "text": "Douz disip yo pati; y\u0027 al mache bay nouvèl la pou tout moun tounen vin jwenn Bondye."
        },
        {
          "text": "Yo te chase anpil move lespri. Yo te pase lwil sou anpil moun malad, yo te geri yo."
        },
        {
          "text": "Wa Ewòd te tande pale sou Jezi, paske yo t\u0027ap nonmen non l\u0027 toupatou. Gen moun ki t\u0027ap di: -Se Jan Batis ki leve pami mò yo, se poutèt sa li kapab fè tout mirak sa yo."
        },
        {
          "text": "Gen lòt ki t\u0027ap di tou: -Se Eli. Epi gen lòt ankò ki t\u0027ap di: -Se yon pwofèt tankou ansyen pwofèt yo."
        },
        {
          "text": "Men, lè Ewòd tande sa, li di konsa: -Se Jan wi. Mwen te fè koupe tèt li. Men, li tounen vivan ankò."
        },
        {
          "text": "Se Ewòd menm ki te voye arete Jan. Li te fè mete l\u0027 nan prizon poutèt Ewodyad. Ewòd te pran Ewodyad, madanm Filip, frè li, pou madanm li."
        },
        {
          "text": "Se konsa, Jan te di li: -Ou pa gen dwa pran madanm frè ou pou madanm ou."
        },
        {
          "text": "Ewodyad te kenbe Jan nan kè. Li te vle fè yo touye li."
        },
        {
          "text": "Men, li pa t\u0027 kapab, paske Ewòd pou tèt pa l\u0027 te gen yon krentif pou Jan. Li te konnen Jan se yon nonm dwat ki t\u0027ap viv pou Bondye. Se sak fè li te pwoteje li. Li te renmen tande l\u0027 pale tou, menm si apre sa kè l\u0027 te boulvèse."
        },
        {
          "text": "Jou Ewodyad t\u0027ap tann lan vin rive. Se te jou fèt Ewòd. Jou sa a, Ewòd te fè yon fèt pou tout zotobre nan gouvènman l\u0027 lan, ansanm ak gwo chèf nan lame a ak lòt grannèg nan peyi Galile a."
        },
        {
          "text": "Pitit fi Ewodyad la antre nan sal resepsyon an: li danse, li danse. Sa te fè Ewòd ak envite l\u0027 yo plezi anpil. Wa a di madmwazèl la konsa: -Mande m\u0027 nenpòt sa ou vle, m\u0027ap ba ou li."
        },
        {
          "text": "Ewòd sèmante ba li, li di l\u0027 konsa: -Tou sa ou mande, m\u0027ap ba ou li, te mèt mwatye nan peyi m\u0027ap gouvènen an."
        },
        {
          "text": "Madmwazèl la soti, li al di manman li: -Kisa m\u0027 ta mande? Manman an reponn li: -Mande tèt Jan Batis."
        },
        {
          "text": "Jenn fi a prese tounen kote wa a, li fè l\u0027 demann sa a: -Mwen ta vle pou ou ban mwen tèt Jan Batis koulye a, nan yon plato."
        },
        {
          "text": "Kè wa a kase. Men, li pa t\u0027 kapab di li non ankò, akòz gwo sèman li te fin fè devan tout envite yo."
        },
        {
          "text": "Menm lè a, li voye yon gad avèk lòd pou li al chache tèt Jan Batis pote vini."
        },
        {
          "text": "Gad la koupe tèt Jan Batis nan prizon an; li pote l\u0027 vini nan yon plato. Li bay madmwazèl la tèt la; madmwazèl la menm pote l\u0027 bay manman li."
        },
        {
          "text": "Lè patizan Jan yo tande sa, yo vin pran kò a, yo mete l\u0027 nan yon kavo."
        },
        {
          "text": "Lè apòt yo tounen vin jwenn Jezi, yo rakonte l\u0027 tou sa yo te fè ak tou sa yo te di."
        },
        {
          "text": "Lè sa a, te sitèlman gen moun ki t\u0027ap ale vini, Jezi ak disip li yo pa t\u0027 menm gen tan pou yo manje. Se poutèt sa Jezi di disip li yo: -Ann al avè m\u0027 yon kote ki pa gen moun pou nou ka pran yon ti repo."
        },
        {
          "text": "Epi, yo pati pou kont yo nan yon kannòt pou y\u0027 ale yon kote ki pa gen moun."
        },
        {
          "text": "Men, anpil moun te wè lè y\u0027 ale, yo te rekonèt yo. Se konsa, yo kouri soti nan tout bouk yo, yo gen tan rive kote Jezi taprale avèk disip li yo anvan li."
        },
        {
          "text": "Lè Jezi rive pou l\u0027 debake sot nan kannòt la, li wè tout bann moun yo. Kè l\u0027 fè l\u0027 mal pou yo, paske yo te tankou yon bann mouton san gadò. Lamenm, li tanmen esplike yo anpil bagay."
        },
        {
          "text": "Lè li te kòmanse fè ta, disip yo pwoche bò kote Jezi, yo di li: -Li fin ta, wi. Pa gen moun rete bò isit la."
        },
        {
          "text": "Voye moun yo ale non pou yo ka achte manje nan bouk yo."
        },
        {
          "text": "Jezi reponn yo: -Poukisa nou pa ba yo manje nou menm pito? Disip yo mande li: -Ou ta vle poun al achte pen pou mil (1.000) goud poun bay tout moun sa yo manje? Jezi reponn yo:"
        },
        {
          "text": "-Konbe pen nou gen la a? Ale wè non. Lè yo fin jwenn konbe pen yo genyen an, yo di l\u0027 konsa: -Nou gen senk pen ak de pwason."
        },
        {
          "text": "Lè sa a, Jezi pase lòd pou disip li yo fè tout moun chita atè sou zèb la, ti gwoup bò isit, ti gwoup bò la."
        },
        {
          "text": "Moun yo menm chita pa ranje san moun, ranje senkant moun."
        },
        {
          "text": "Apre sa, Jezi pran senk pen yo ak de pwason yo, li leve je l\u0027 nan syèl la, li di Bondye mèsi. Li kase pen yo an moso, li renmèt yo bay disip li yo pou yo mache bay moun yo. Li fè menm bagay ak de pwason yo."
        },
        {
          "text": "Tout moun manje vant plen."
        },
        {
          "text": "Disip yo ranmase tout ti moso pen yo ansanm ak rès pwason yo. Yo plen douz panyen pote ale."
        },
        {
          "text": "Te gen senkmil (5.000) moun antou ki te jwenn pen pou yo manje."
        },
        {
          "text": "Touswit apre sa, Jezi fè disip li yo moute nan yon kannòt, li voye yo devan lòt bò lanmè a, nan direksyon Betsayda. Jezi menm te rete dèyè pou l\u0027 voye foul moun yo ale."
        },
        {
          "text": "Apre li fin ranvwaye yo, li al lapriyè sou yon ti mòn."
        },
        {
          "text": "Lè solèy fin kouche, kannòt la te nan mitan lanmè a toujou. Jezi te pou kont li atè."
        },
        {
          "text": "Li wè disip yo te gen anpil traka pou yo naje zaviwon yo, paske van an te kontrè pou yo. Vè twazè nan maten, Jezi pran mache sou dlo lanmè a pou li al jwenn disip yo. Li te prèt pou depase yo."
        },
        {
          "text": "Lè yo wè l\u0027 ap mache sou dlo a, yo te kwè se te yon revenan. Yo pran rele."
        },
        {
          "text": "Yo tout yo te wè li, yo tout te pè. Menm lè a, Jezi pale avèk yo, li di yo konsa: -Pran tèt nou non. Se mwen menm. Nou pa bezwen pè."
        },
        {
          "text": "Li moute bò kote yo nan kannòt la, van an vin tonbe. Se pa ti sezi disip yo te sezi."
        },
        {
          "text": "Yo pa t\u0027 konprann sans mirak pen an, paske lespri yo te bouche toujou."
        },
        {
          "text": "Yo fin travèse lanmè a, yo fè tè toupre lavil Jenezarèt. Yo mare kannòt la atè."
        },
        {
          "text": "Kou yo soti nan kannòt la, lamenm moun yo rekonèt Jezi."
        },
        {
          "text": "Pèp la kouri nan tout peyi a; yo pote malad yo tou kouche sou nat ba li kote yo tande li te ye a."
        },
        {
          "text": "Toupatou kote Jezi te rive, kit nan bouk, kit nan lavil ou andeyò, yo te mete malad yo sou plas piblik, yo te mande Jezi pou l\u0027 te kite yo manyen bò rad li ase. Tout moun ki te manyen rad li te geri."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Farizyen yo ak kèk dirèktè lalwa te soti Jerizalèm. Yo sanble bò kote Jezi."
        },
        {
          "text": "Yo wè te gen nan disip li yo ki t\u0027ap manje ak men yo tou sal, sa vle di, san yo pa t\u0027 lave men yo anvan."
        },
        {
          "text": "Farizyen yo ak tout lòt jwif yo pa t\u0027 janm manje san yo pa t\u0027 lave men yo byen lave. Nan sa, yo t\u0027ap swiv koutim granmoun lontan yo."
        },
        {
          "text": "Lè yo soti nan mache, sa pa t\u0027 bon non plis pou yo te manje san yo pa t\u0027 pran yon beny anvan. Yo te gen yon bann lòt koutim konsa ankò yo t\u0027ap swiv. Pa egzanp, yo te gen yon jan pou yo lave chak bagay, yon jan pou gode yo, yon jan pou krich yo, yon jan pou mamit yo, yon jan pou lave menm kabann yo."
        },
        {
          "text": "Se sak fè, farizyen yo ak dirèktè lalwa yo mande Jezi: -Poukisa disip ou yo pa swiv koutim granmoun lontan yo? Men y\u0027ap manje ak men yo tou sal."
        },
        {
          "text": "Jezi reponn yo: -Bann ipokrit! Ezayi te gen rezon lè l\u0027 t\u0027ap pale sou nou, jan sa ekri a: Se nan bouch pèp sa a respekte m\u0027, men kè yo byen lwen mwen."
        },
        {
          "text": "Se tan yo y\u0027ap pèdi lè y\u0027ap fè sèvis pou mwen. Paske nan leson yo, se pawòl lèzòm y\u0027ap moutre moun."
        },
        {
          "text": "Jezi di yo konsa: -Nou mete kòmandman Bondye yo sou kote pou nou swiv koutim moun etabli."
        },
        {
          "text": "Li di yo tou: -Nou byen konnen jan pou nou vire kòmandman Bondye yo voye jete, pou nou ka kenbe pwòp pawòl pa nou yo."
        },
        {
          "text": "Tande byen. Moyiz di konsa: Respekte papa ou ak manman ou. Li di ankò: Si yon moun pale papa l\u0027 ak manman l\u0027 mal, se pou yo touye li."
        },
        {
          "text": "Men nou menm, nou di: Si yon moun di papa l\u0027 osinon manman l\u0027: Tou sa m\u0027 ta gen pou m\u0027 ede ou la, li kòban (sa vle di: se yon ofrann mwen mete apa pou Bondye),"
        },
        {
          "text": "nan ka sa a, li pa bezwen fè anyen pou papa l\u0027 osinon manman li."
        },
        {
          "text": "Se konsa nou fè pawòl Bondye yo pase pou anyen ak pawòl pa nou n\u0027ap transmèt yonn bay lòt. Nou fè anpil lòt bagay konsa ankò."
        },
        {
          "text": "Apre sa, Jezi rele foul moun yo vin bò kote l\u0027 ankò. Li di yo konsa: -Nou tout, tande byen sa m\u0027ap di nou la a; manyè konprann sa."
        },
        {
          "text": "Se pa bagay deyò ki antre anndan yon moun lè l\u0027ap manje ki kapab mete l\u0027 nan kondisyon pou li pa ka sèvi Bondye."
        },
        {
          "text": "Men, se sak sot nan kè l\u0027 ki ka mete l\u0027 nan kondisyon sa a. Si nou gen zòrèy poun tande, tande."
        },
        {
          "text": "Lè l\u0027 fin kite foul moun yo dèyè, li antre nan kay la. Disip li yo mande l\u0027 esplike yo parabòl sa a."
        },
        {
          "text": "Li di yo: -Nou menm tou, nou san konprann toujou? Nou pa konprann pawòl sa a: Tout bagay ki sot deyò antre anndan yon moun pa kapab mete l\u0027 nan kondisyon pou l\u0027 pa ka fè sèvis Bondye."
        },
        {
          "text": "Paske, manje pa antre nan kè moun. Men, sa pase nan vant; apre, yo jete sa nan latrin. (Lè l\u0027 pale konsa, Jezi fè yo konprann tout manje bon.)"
        },
        {
          "text": "Li di yo ankò: -Sa ki soti nan kè yon nonm, se sa ki mete l\u0027 nan kondisyon pou l\u0027 pa ka fè sèvis Bondye."
        },
        {
          "text": "Se nan kè yon moun, se anndan li tout move lide soti: lide fè ou fè tout move bagay, li fè ou vòlè, li fè ou touye moun;"
        },
        {
          "text": "li fè ou fè adiltè, li fè ou renmen lajan. Li rann ou mechan, fentè, li lage ou nan libètenaj, li ba ou gwo je, li fè ou pale moun mal, li fè ou gen lògèy, li rann ou fou."
        },
        {
          "text": "Tout move bagay sa yo, se nan kè moun sa soti, se yo ki mete yon moun nan kondisyon pou l\u0027 pa ka fè sèvis Bondye."
        },
        {
          "text": "Jezi kite kote li te ye a, li ale nan zòn ki nan vwazinaj lavil Tir la. li antre nan yon kay, li pa t\u0027 vle pesonn konnen li te la. Men, li pa t\u0027 kapab rete kache."
        },
        {
          "text": "Se konsa te gen yon fanm ki te gen yon pitit fi l\u0027 ak yon move lespri sou li. Li tande pale sou Jezi. Menm lè a, li kouri vin bò kote l\u0027, li lage kò l\u0027 nan pye Jezi."
        },
        {
          "text": "(Fanm sa a pa t\u0027 jwif, se moun peyi Siri, nan yon seksyon yo rele Fenisi.) Li te fè Jezi demann sa a: -Tanpri souple, chase move lespri ki sou pitit fi m\u0027 lan."
        },
        {
          "text": "Men Jezi di l\u0027 konsa: -Kite vant ti moun yo plen anvan; paske sa pa bon pou wete pen nan bouch timoun pou bay ti chen."
        },
        {
          "text": "Fanm lan reponn li: -Se vre wi, Mèt. Men, ti chen ki anba tab manje ti kal pen timoun jete atè."
        },
        {
          "text": "Lè sa a Jezi di li: -Poutèt pawòl sa a, ou mèt al lakay ou: move lespri a soti sou pitit fi ou la."
        },
        {
          "text": "Lè fanm lan rive lakay li, li jwenn pitit la kouche byen trankil sou kabann lan. Move lespri a te gen tan soti sou li."
        },
        {
          "text": "Jezi kite zòn lavil Tir la. Li pase lavil Sidon, li travèse nan mitan peyi Dis Vil yo; li tounen lòt bò lanmè Galile a."
        },
        {
          "text": "Yo mennen yon nonm ba li: nonm lan te soudè epi li pa t\u0027 pale byen. Yo mande Jezi pou li mete men l\u0027 sou tèt nonm lan."
        },
        {
          "text": "Men Jezi pran men nonm lan, li fè l\u0027 soti nan mitan foul moun yo, li mennen l\u0027 sou kote. Li mete dwèt li nan zòrèy nonm lan, li krache, epi li manyen lang nonm lan."
        },
        {
          "text": "Apre sa, li leve je l\u0027 nan syèl la, li bay yon soupi. Li di: -Efata! (ki vle di: Louvri!)"
        },
        {
          "text": "Latou, zòrèy nonm lan louvri, lang nonm lan demare nan bouch li epi li pran pale trè byen."
        },
        {
          "text": "Jezi te mande yo tout pou yo pa t\u0027 di pesonn sa. Men plis li te defann yo pale se plis yo te mache pale bagay la."
        },
        {
          "text": "Moun yo te pi sezi ankò. Yo t\u0027ap di: -Nonm sa a fè tout afè l\u0027 byen. Li fè soudè yo tande, li fè bèbè yo pale."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Menm epòk sa a, yon gwo foul moun te sanble ankò. Yo pa t\u0027 gen anyen pou yo manje. Jezi rele disip li yo, li di yo konsa:"
        },
        {
          "text": "-Kè m\u0027 fè m\u0027 mal pou moun sa yo. Sa fè twa jou depi yo la avè m\u0027, yo fin manje tou sa yo te pote."
        },
        {
          "text": "Si m\u0027 voye yo al lakay yo konsa san manje, y\u0027a tonbe feblès nan chemen paske gen ladan yo ki soti byen lwen."
        },
        {
          "text": "Disip li yo reponn li: -Nan dezè sa a, ki bò poun jwenn pen pou plen vant tout moun sa yo?"
        },
        {
          "text": "Jezi mande yo: -Konbe pen nou gen la a? Yo reponn: -Nou gen sèt pen."
        },
        {
          "text": "Lè sa a, li fè foul moun yo chita atè; li pran sèt pen yo; li di Bondye mèsi, li kase yo an moso, li renmèt yo bay disip li yo pou yo mache bay tout moun. Disip yo mache bay tout moun pen."
        },
        {
          "text": "Te gen kèk ti pwason la tou. Jezi di Bondye mèsi pou yo tou, li mande disip li yo mache bay tout foul moun yo."
        },
        {
          "text": "Tout moun te manje vant plen. Yo plen sèt panyen pote ale avèk moso ki te rete."
        },
        {
          "text": "Te gen katmil (4.000) moun konsa antou. Apre sa, Jezi voye yo ale."
        },
        {
          "text": "Touswit apre sa, li moute nan kannòt la avèk disip li yo, li ale nan yon peyi yo rele Dalmanouta."
        },
        {
          "text": "Farizyen yo vin rive. Yo tanmen diskite avèk Jezi: yo te vle pran li nan pèlen. Yo mande l\u0027 pou l\u0027 fè yon mirak ki pou moutre se Bondye ki ba li tout pouvwa sa a."
        },
        {
          "text": "Jezi bay yon gwo soupi nan kè l\u0027, li di yo konsa: -Poukisa moun alèkile yo renmen mande mirak konsa? Se vre wi sa m\u0027ap di nou la a: yo p\u0027ap jwenn okenn mirak."
        },
        {
          "text": "Apre sa, li vire do l\u0027 ba yo, li tounen nan kannòt la; li pati pou lòt bò lanmè a."
        },
        {
          "text": "Men, disip yo te bliye pran lòt pen: yo te gen yon sèl grenn pen avè yo nan kannòt la."
        },
        {
          "text": "Jezi ba yo lòd sa a: -Fè atansyon. Pran prekosyon nou avèk ledven farizyen yo ansanm avèk ledven Ewòd la."
        },
        {
          "text": "Disip yo pran pale pou kont yo, yonn t\u0027ap di lòt: -Se paske nou pa gen pen kifè l\u0027 di nou sa."
        },
        {
          "text": "Jezi vin konnen sa yo t\u0027ap di konsa. Li mande yo: -Poukisa n\u0027ap di: se paske nou pa gen pen? Se konnen nou pa konnen? Nou poko ka konprann toujou? Se bouche lespri nou bouche konsa?"
        },
        {
          "text": "Gen lè nou pa wè nan je nou? Nou pa tande nan zòrèy nou? Se bliye nou gen tan bliye?"
        },
        {
          "text": "Lè m\u0027 te separe senk pen bay senkmil (5,000) moun yo, konbe panyen plen moso nou te pote ale? Yo reponn li: -Douz panyen."
        },
        {
          "text": "Jezi mande yo anko: -Lè m\u0027 te separe sèt pen bay katmil (4.000) moun yo, konbe panyen plen moso nou te pote ale? Yo reponn li: -Sèt panyen."
        },
        {
          "text": "Lè sa a li di yo: -Nou pa konprann toujou?"
        },
        {
          "text": "Apre sa, y\u0027 ale Betsayda. Yo mennen yon nonm avèg bay Jezi. Yo mande li pou l\u0027 te manyen li."
        },
        {
          "text": "Jezi pran men avèg la, li mennen l\u0027 soti nan bouk la. Li pran ti gout krache, li mete nan je avèg la. Apre sa, li mete men l\u0027 sou tèt avèg la: Li mande li: -Eske ou wè kichòy?"
        },
        {
          "text": "Avèg la louvri je l\u0027, li di: -Mwen wè moun k\u0027ap mache; yo sanble pyebwa."
        },
        {
          "text": "Jezi remete men l\u0027 ankò nan je l\u0027 yo. Lè sa a, avèg la wè klè nèt. Li te geri, li te wè tout bagay klè."
        },
        {
          "text": "Jezi voye l\u0027 al lakay li, li di l\u0027 konsa: -Pa antre nan bouk la."
        },
        {
          "text": "Jezi pati apre sa avèk disip li yo; li ale nan tout bouk ki te nan rejyon Sezare Filip la. Antan yo t\u0027ap mache, li poze yo keksyon sa a: -Ki moun yo di mwen ye en?"
        },
        {
          "text": "Yo reponn li: -Gen moun ki di se Jan Batis ou ye. Gen lòt ki di ou se Eli; gen lòt ankò ki di ou se yonn nan pwofèt yo."
        },
        {
          "text": "Li mande yo ankò: -Bon, nou menm, ki moun nou di mwen ye? Pyè reponn li: -Ou se Kris la."
        },
        {
          "text": "Lè sa a, Jezi ba yo lòd byen sevè pou yo pa di pèsonn sa."
        },
        {
          "text": "Apre sa, li kòmanse di disip li yo yon bann bagay. Li di yo konsa: -Mwen menm, Moun Bondye voye nan lachè a, mwen gen pou m\u0027 soufri anpil. Chèf fanmi yo, chèf prèt yo, dirèktè lalwa yo, yo yonn p\u0027ap vle wè mwen. Y\u0027ap fè touye m\u0027. Men sou twa jou, mwen gen pou m\u0027 leve soti vivan pami mò yo."
        },
        {
          "text": "Li t\u0027ap pale konsa aklè ak yo. Pyè rele l\u0027 sou kote, li di li: -Pa pale konsa non."
        },
        {
          "text": "Men Jezi vire tèt li, li gade disip li yo. Li pale sevè ak Pyè, li di li konsa: -Wete kò ou sou mwen, Satan! Paske, lide ou pa sou sa Bondye vle, men sou sa lèzòm ta vle."
        },
        {
          "text": "Lè sa a Jezi rele foul moun yo ansanm avèk disip li yo, li di yo konsa: -Si yon moun vle mache dèyè m\u0027, se pou l\u0027 bliye tèt li, se pou l\u0027 chaje kwa l\u0027 sou zepòl li epi swiv mwen."
        },
        {
          "text": "Paske, moun ki ta vle sove lavi l\u0027 va pèdi li. Men, moun ki va pèdi lavi l\u0027 poutèt mwen ak bon nouvèl la, li va sove li."
        },
        {
          "text": "Kisa sa ta sèvi yon moun pou li ta genyen lemonn antye si l\u0027 pèdi lavi li?"
        },
        {
          "text": "Ou ankò, kisa yon nonm kapab bay pou l\u0027 gen lavi?"
        },
        {
          "text": "Si yon moun wont di se moun mwen li ye, si li wont pale pawòl mwen nan mitan bann moun alèkile yo ki vire do bay Bondye pou viv nan peche, enben, mwen menm tou, Moun Bondye voye nan lachè a, lè m\u0027a tounen avèk zanj Bondye yo nan tout bèl pouvwa Papa m\u0027 lan, m\u0027a wont pran li pou moun pa m\u0027 tou."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Li di yo ankò: -Sa m\u0027ap di nou la a, se vre wi: Nan moun ki la koulye a gen ladan yo ki p\u0027ap mouri san yo pa wè Bondye vin pran gouvènman an nan men l\u0027 avèk pouvwa."
        },
        {
          "text": "Sis jou apre sa, Jezi pran Pyè, Jak ak Jan; li mennen yo pou kont yo sou tèt yon mòn byen wo. Figi l\u0027 chanje la devan yo;"
        },
        {
          "text": "rad li vin klere tou blan. Pa gen lesivyèz sou latè ki kapab blanchi konsa."
        },
        {
          "text": "Twa disip yo wè Eli ak Moyiz parèt, yo t\u0027ap koze avèk Jezi."
        },
        {
          "text": "Pyè pran lapawòl, li di Jezi konsa: -Mèt, sa te bon nèt pou nou te la. N\u0027ap moute twa ti kay, yonn pou ou, yonn pou Moyiz, yonn pou Eli."
        },
        {
          "text": "Li pa t\u0027 konnen sa pou l\u0027 te di tèlman yo te pè."
        },
        {
          "text": "Yon nwaj vin kouvri yo, epi yon vwa moun soti nan nwaj la, li di: -Sa se pitit mwen renmen anpil la. Koute li."
        },
        {
          "text": "Menm lè a, disip yo vire tèt yo, yo gade adwat, yo gade agoch, men yo pa wè pesonn pase Jezi ki te pou kont li avèk yo."
        },
        {
          "text": "Antan yo t\u0027ap desann mòn lan, Jezi pale sevè avèk yo: -Pa di pesonn sa nou sot wè la a, jouk mwen menm, Moun Bondye voye nan lachè a, m\u0027a leve soti vivan pami mò yo."
        },
        {
          "text": "Yo te kenbe pawòl la sekrè, men yonn t\u0027ap di lòt: -Sa sa vle di menm: leve soti vivan pami mò yo?"
        },
        {
          "text": "Twa disip yo poze l\u0027 keksyon sa a: -Poukisa dirèktè lalwa yo di: Se pou Eli vin anvan."
        },
        {
          "text": "Li reponn yo: -Se vre wi. Eli gen pou l\u0027 vin anvan pou l\u0027 mete tout bagay nan lòd. Men, ki jan yo te fè ekri tou: Moun Bondye voye nan lachè a gen pou l\u0027 soufri anpil, yo p\u0027ap manke pase l\u0027 nan betiz?"
        },
        {
          "text": "Men mwen menm, mwen di nou: Eli vini deja, yo fè sa yo te vle ave l\u0027, jan sa te ekri sou li a."
        },
        {
          "text": "Lè yo rive bò kote lòt disip yo, yo wè yo nan mitan yon mas moun. Te gen kèk dirèktè lalwa la tou ki t\u0027ap diskite avèk yo."
        },
        {
          "text": "Lè foul moun yo wè Jezi, sezisman pran yo, yo tout kouri vin di l\u0027 bonjou."
        },
        {
          "text": "Li mande disip li yo: -Sa n\u0027ap diskite konsa?"
        },
        {
          "text": "Yon nonm nan foul moun yo reponn li: -Mèt, mwen te mennen ti gason m\u0027 lan ba ou; li anba yon move lespri ki rann li bèbè."
        },
        {
          "text": "Nenpòt ki kote lespri a pran l\u0027, li fese l\u0027 atè. Lè konsa, tibway la kimen, li manje dan l\u0027, epi li vin tou rèd. Mwen te mande disip ou yo pou yo chase lespri a sot sou li, men yo pa t\u0027 kapab."
        },
        {
          "text": "Jezi di yo: -Ala moun san konfyans nan Bondye! Jouk kilè pou m\u0027 rete nan mitan nou? Jouk kilè pou m\u0027 sipòte nou? Mennen tibway la ban mwen."
        },
        {
          "text": "Yo mennen l\u0027 ba li. Kou ti nonm lan wè Jezi, move lespri a souke l\u0027 byen souke. Ti gason an tonbe atè, li woule, li kimen."
        },
        {
          "text": "Jezi mande papa a: -Depi konbe tan li konsa? Papa a reponn li: -Depi li tou piti wi."
        },
        {
          "text": "Anpil fwa menm, move lespri a jete l\u0027 nan dife, osinon nan dlo pou touye li. Men, si ou kapab fè kichòy, tanpri, ede nou. Gen pitye pou nou!"
        },
        {
          "text": "Jezi di li: -Si m\u0027 kapab menm! ...Tout bagay posib wi pou moun ki met konfyans yo nan Bondye."
        },
        {
          "text": "Menm lè a, papa tibway la di byen fò: -Mwen gen konfyans nan Bondye! Men, vin ede m\u0027 pou m\u0027 sa gen plis konfyans toujou."
        },
        {
          "text": "Lè Jezi wè foul moun yo ap kouri vini, li pale sevè avèk move lespri a, li di li: -Espri bèbè, espri soudè, se mwen k\u0027ap kòmande ou: soti sou tibway la, pa janm antre sou li ankò."
        },
        {
          "text": "Move lespri a souke tibway la byen souke; li bay yon gwo rèl, epi li soti, li ale. Ti gason an te rete tankou si l\u0027 te mouri atè a, kifè anpil moun te gen tan ap di: -Li mouri wi."
        },
        {
          "text": "Men Jezi pran men l\u0027, li fè l\u0027 leve. Lamenm, ti gason an kanpe."
        },
        {
          "text": "Antre Jezi antre nan kay la, disip yo pran l\u0027 apa, epi yo di li: -Poukisa nou pa t\u0027 kapab chase lespri sa a?"
        },
        {
          "text": "Li di yo: -Se lapriyè sèlman ki pou fè kalite lespri sa a soti."
        },
        {
          "text": "Yo soti kote yo te ye a, yo travèse peyi Galile. Jezi pa t\u0027 vle moun konnen kote li te ye,"
        },
        {
          "text": "paske li t\u0027ap moutre disip li yo anpil bagay. Li di yo: -Mwen menm, Moun Bondye voye nan lachè a, mwen pral tonbe anba men lèzòm, yo pral touye mwen. Men, sou twa jou mwen gen pou m\u0027 leve soti vivan nan lanmò."
        },
        {
          "text": "Men, disip yo pa t\u0027 konprann sans pawòl sa a: epi yo te pè poze l\u0027 keksyon."
        },
        {
          "text": "Yo rive Kapènawòm. Rive li rive nan kay la, Jezi mande yo: -Kisa nou t\u0027ap pale konsa nan chemen an?"
        },
        {
          "text": "Pesonn pa louvri bouch yo reponn, paske nan chemen an, yo t\u0027ap diskite pou konnen kilès nan yo ki te pi grannèg."
        },
        {
          "text": "Lè sa a Jezi chita, li rele douz disip yo, li di yo konsa: -Si yon moun vle pou l\u0027 nan premye plas la, fòk li mete l\u0027 dèyè nèt, fòk li sèvi tout moun."
        },
        {
          "text": "Epi li pran yon timoun piti, li mete l\u0027 nan mitan yo. Li pran timoun lan nan bra l\u0027, li di yo konsa:"
        },
        {
          "text": "-Nenpòt moun ki resevwa yon timoun konsa poutèt mwen, se mwen menm menm li resevwa. Nenpòt moun ki resevwa m\u0027, se pa mwen li resevwa, men se moun ki voye m\u0027 lan li resevwa."
        },
        {
          "text": "Jan di l\u0027 konsa: -Mèt, nou te wè yon nonm ki pran non ou pou chase move lespri. Nou te vle anpeche l\u0027 fè sa, paske li pa t\u0027ap mache avèk nou."
        },
        {
          "text": "Jezi reponn li: -Kite l\u0027 non. Paske yon moun ki pran non m\u0027 pou fè mirak pa kapab pale m\u0027 mal apre sa."
        },
        {
          "text": "Moun ki pa kont nou, se moun pa nou li ye."
        },
        {
          "text": "Sa m\u0027ap di la a, se vre wi: nenpòt moun ki va ban nou yon gode dlo paske se moun Kris la nou ye, li pa gen dwa pèdi rekonpans li."
        },
        {
          "text": "Kanta moun ki fè yonn nan timoun sa yo ki kwè nan mwen tonbe nan peche, li ta pi bon pou li si yo te mare yon gwo wòl moulen nan kou l\u0027, voye li jete nan lanmè."
        },
        {
          "text": "Si se men ou ki pou ta fè ou tonbe nan peche, koupe l\u0027, voye l\u0027 jete. Pito ou antre nan lavi a ak yon sèl men, pase pou ou rete ak tou de men ou, apre sa pou ou al nan lanfè, kote dife a pa janm mouri."
        },
        {
          "text": "Nan lanfè, dife sa a ansanm ak vè k\u0027ap manje kadav yo pa janm mouri."
        },
        {
          "text": "Si se pye ou ki pou ta fè ou tonbe nan peche, koupe l\u0027, voye li jete. Pito ou antre nan lavi a ak yon sèl pye, pase pou ou rete ak de pye ou, apre sa pou yo jete ou nan lanfè."
        },
        {
          "text": "Nan lanfè, dife sa a ansanm ak vè k\u0027ap manje kadav yo pa janm mouri."
        },
        {
          "text": "Si se je ou ki pou ta fè ou tonbe nan peche, rache l\u0027 voye l\u0027 jete. Pito ou antre nan Peyi kote Bondye Wa a ak yon sèl je, pase pou ou rete ak tou de je ou, apre sa pou yo jete ou nan lanfè."
        },
        {
          "text": "La, dife a ansanm ak vè k\u0027ap manje kadav yo pa janm mouri."
        },
        {
          "text": "Paske, tout moun ap sale ak dife."
        },
        {
          "text": "Sèl, se yon bon bagay. Men, si sèl la pèdi gou l\u0027, ak kisa poun sale l\u0027 ankò? Mete sèl nan kè nou, epi viv byen yonn ak lòt."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Jezi kite kote l\u0027 te ye a; li ale nan rejyon Jide ki lòt bò larivyè Jouden an. La ankò, foul moun yo te sanble bò kote l\u0027; li t\u0027ap moutre yo anpil bagay, jan l\u0027 te toujou konn fè a."
        },
        {
          "text": "Kèk farizyen pwoche bò kote l\u0027 pou yo wè si yo te kapab pran l\u0027 nan pèlen. Yo mande li: -Eske lalwa nou pèmèt yon nonm kite ak madanm li?"
        },
        {
          "text": "Li reponn yo: -Kisa Moyiz te ban nou lòd fè?"
        },
        {
          "text": "Yo di l\u0027: -Moyiz te pèmèt pou yon nonm ekri madanm li yon papye divòs anvan pou l\u0027 kite avèk li."
        },
        {
          "text": "Lè sa a, Jezi di yo: -Moyiz te ekri kòmandman sa a pou nou paske nou gen tèt di."
        },
        {
          "text": "Men, nan konmansman, lè Bondye t\u0027ap kreye tout bagay, Bondye te fè gason ak fi."
        },
        {
          "text": "Se poutèt sa, gason an va kite papa l\u0027 ak manman l\u0027, pou l\u0027 mete tèt ansanm ak madanm li."
        },
        {
          "text": "Tou de va fè yon sèl kò. Konsa, yo p\u0027ap de ankò, men yo fè yon sèl."
        },
        {
          "text": "Se poutèt sa pesonn pa gen dwa separe sa Bondye mete ansanm."
        },
        {
          "text": "Lè yo antre nan kay la, disip yo poze l\u0027 keksyon ankò sou bagay sa a."
        },
        {
          "text": "Li di yo konsa: -Si yon nonm kite ak madanm li pou li al marye ak yon lòt, li fè adiltè sou madanm li."
        },
        {
          "text": "Menm jan an tou, si yon fanm kite ak mari l\u0027 pou li al marye ak yon lòt, fanm lan fè adiltè."
        },
        {
          "text": "Yo te mennen kèk timoun bay Jezi pou l\u0027 te mete men sou tèt yo. Men disip yo t\u0027ap di moun yo pa fè sa."
        },
        {
          "text": "Lè Jezi wè sa, li pa t\u0027 kontan menm. Li di disip yo: -Kite timoun yo vin jwenn mwen non. Pa anpeche yo vini, paske Peyi kote Bondye Wa a, se pou tout moun ki tankou timoun sa yo."
        },
        {
          "text": "Sa m\u0027ap di nou la a, se vre wi: Si yon moun pa asepte otorite Bondye a tankou yon timoun, li p\u0027ap janm ka mete pye l\u0027 nan Peyi kote Bondye Wa a."
        },
        {
          "text": "Apre sa, li pran timoun yo nan bra l\u0027, li mete men l\u0027 sou tèt yo chak, li beni yo."
        },
        {
          "text": "Antan Jezi t\u0027ap soti pou li al fè wout li, yon nonm kouri vini. Li lage kò l\u0027 ajenou devan Jezi, li mande li: -Bon Mèt, kisa pou m\u0027 fè pou m\u0027 resevwa lavi ki p\u0027ap janm fini an?"
        },
        {
          "text": "Jezi di li: -Poukisa ou rele m\u0027 bon? Se yon sèl bon ki genyen, se Bondye."
        },
        {
          "text": "Ou konn kòmandman yo: Piga ou touye moun; piga ou fè adiltè; piga ou vòlè; piga ou fè manti sou moun; piga ou twonpe moun; respekte papa ou ak manman ou."
        },
        {
          "text": "Li reponn Jezi: -Mèt, mwen swiv tout bagay sa yo depi m\u0027 te ti katkat."
        },
        {
          "text": "Jezi gade nonm lan, li renmen l\u0027, epi l\u0027 di li: -Yon sèl bagay ou manke: Ale vann tou sa ou genyen, separe lajan an bay pòv. Apre sa, wa gen yon richès nan syèl la. Epi vin swiv mwen."
        },
        {
          "text": "Men pawòl sa a te fè nonm lan lapenn anpil. Li vin kagou, li vire do l\u0027, li ale, paske li te gen anpil byen."
        },
        {
          "text": "Apre sa, Jezi gade disip li yo ki te bò kote l\u0027 la, li di yo: -Sa ap difisil nèt pou moun rich antre nan Peyi kote Bondye Wa a."
        },
        {
          "text": "Disip li yo te sezi anpil lè yo tande pawòl sa a. Men Jezi di yo konsa: -Mezanmi, sa ap difisil nèt pou moun antre nan peyi kote Bondye Wa a."
        },
        {
          "text": "L\u0027ap pi fasil pou gwo bèt yo rele chamo a pase nan je yon zegwi pase pou yon moun rich antre nan peyi kote Bondye Wa a."
        },
        {
          "text": "Disip yo te pi sezi toujou, yonn t\u0027ap di lòt: -Nan kondisyon sa a, ki moun ki ka sove?"
        },
        {
          "text": "Jezi gade yo nan je, li di yo konsa: -Moun pa ka fè sa, men Bondye ka fè l\u0027, paske pa gen anyen Bondye pa ka fè."
        },
        {
          "text": "Lè sa a, Pyè di li: -Men koute non, nou kite tout bagay pou nou swiv ou."
        },
        {
          "text": "Jezi reponn li: -Sa m\u0027ap di nou la a, se vre wi: nenpòt moun ki kite kay li, osinon frè l\u0027, osinon manman l\u0027, osinon papa l\u0027, osinon pitit li, osinon jaden l\u0027, pou sèvis mwen ak pou sèvis bon nouvèl la,"
        },
        {
          "text": "moun sa a gen pou l\u0027 resevwa, depi koulye a, nan tan sa a, san (100) fwa plis pou sa l\u0027 te kite a: kay, frè, sè, manman, pitit, jaden ansanm avèk tout kalite pèsekisyon; epi nan tan k\u0027ap vini apre sa a, li gen pou l\u0027 resevwa lavi ki p\u0027ap janm fini an."
        },
        {
          "text": "Men, anpil nan moun ki devan yo va rete dèyè, anpil nan moun ki dèyè yo va pran devan."
        },
        {
          "text": "Lè sa a, yo te pran chemen moute lavil Jerizalèm, Jezi t\u0027ap mache devan yo. Yon sèl kè sere pran disip yo. Tout moun ki t\u0027ap swiv yo te pè tou. Jezi pran douz disip yo apa ankò, li kòmanse di yo sa ki te gen pou rive li."
        },
        {
          "text": "Li di yo: -Tande! Men n\u0027ap moute lavil Jerizalèm, kote yo pral lage m\u0027, mwen menm, Moun Bondye voye nan lachè a, nan men chèf prèt yo ak nan men dirèktè lalwa yo. Yo pral kondannen m\u0027 amò, y\u0027ap lage m\u0027 bay moun lòt nasyon yo."
        },
        {
          "text": "Moun lòt nasyon sa yo va pase m\u0027 nan rizib byen pase, y\u0027a krache sou mwen, y\u0027a bat mwen ak kout fwèt, apre sa y\u0027a touye mwen. Men sou twa jou, m\u0027a leve soti vivan nan lanmò."
        },
        {
          "text": "Apre sa, de pitit Zebede yo, Jak ak Jan, pwoche bò kot Jezi, yo di l\u0027 konsa: -Mèt, nou ta renmen ou fè sa nou pral mande ou la a pou nou."
        },
        {
          "text": "Li di yo: -Kisa nou ta vle m\u0027 fè pou nou?"
        },
        {
          "text": "Yo di li: -Fè nou chita yonn sou bò dwat ou, lòt la sou bò gòch ou, lè wa nan tout bèl pouvwa ou."
        },
        {
          "text": "Jezi reponn yo: -Nou pa konnen sa n\u0027ap mande la a. Eske nou ka bwè nan menm gode mwen pral bwè a? Eske nou ka resevwa menm batèm mwen pral resevwa a?"
        },
        {
          "text": "Yo di li: -Nou kapab. Jezi reponn yo: -Se vre. n\u0027a bwè nan menm gode mwen pral bwè a, epi n\u0027a resevwa menm batèm mwen pral resevwa a."
        },
        {
          "text": "Men, kanta pou chita sou bò dwat osinon sou bò gòch mwen an, se pa mwen ki bay sa. Plas sa yo, Bondye rezève yo pou moun li vle."
        },
        {
          "text": "Lè dis lòt disip yo tande sa, yo pa t\u0027 manke fache sou Jak ak Jan."
        },
        {
          "text": "Jezi rele yo, li di yo konsa: -Nou konnen ki jan moun ki pase pou chèf nasyon yo trete pèp la tankou esklav; grannèg yo renmen fè moun santi jan yo gen pouvwa."
        },
        {
          "text": "Men, se pa konsa pou sa fèt nan mitan nou. Okontrè, si yonn nan nou ta vle vin grannèg, se pou l\u0027 sèvi nou tout."
        },
        {
          "text": "Si yonn nan nou ta vle chèf, se pou l\u0027 esklav nou tout."
        },
        {
          "text": "Paske, mwen menm, Moun Bondye voye nan lachè a, mwen pa vini pou moun rann mwen sèvis, men mwen vini pou m\u0027 rann moun sèvis. Wi, mwen vin bay lavi m\u0027 pou peye delivrans anpil moun."
        },
        {
          "text": "Yo te rive lavil Jeriko. Lè sa a, Jezi t\u0027ap soti kite bouk la ansanm avèk disip li yo ak yon gwo foul moun. Te gen yon nonm avèg chita bò chemen an ki t\u0027ap mande charite. Yo te rele l\u0027 Batime, pitit Time."
        },
        {
          "text": "Lè li tande se Jezi, moun Nazarèt la, ki t\u0027ap pase, li pran rele: -Jezi, pitit David la, gen pitye pou mwen."
        },
        {
          "text": "Anpil moun t\u0027ap kouri dèyè l\u0027 pou te fè l\u0027 pe bouch li, men li t\u0027ap rele pi rèd: -Pitit David la, gen pitye pou mwen."
        },
        {
          "text": "Jezi kanpe, li di konsa: -Rele l\u0027 pou mwen. Yo rele avèg la, yo di li: -Pran kouray, leve, men li ap rele ou."
        },
        {
          "text": "Avèg la voye rad li jete, se vole li t\u0027ap vole pou l\u0027 te vin bò kot Jezi."
        },
        {
          "text": "Jezi mande li: -Kisa ou vle m\u0027 fè pou ou? Avèg la reponn li: -Mèt, fè m\u0027 wè ankò."
        },
        {
          "text": "Jezi di li: -Ale non, se konfyans ou nan Bondye ki geri ou. Menm lè a, avèg la wè, epi li swiv Jezi nan chemen an."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Yo t\u0027ap pwoche bò Jerizalèm, bò bouk Betfaje ak Betani, yo te rive sou mòn Oliv l\u0027a. Lè sa a, Jezi voye de nan disip li yo."
        },
        {
          "text": "Li di yo: -Ale nan bouk ki devan nou an. Lè n\u0027a rive, n\u0027a jwenn yon jenn ti bourik mare. Pesonn poko janm moute sou li. Lage l\u0027, mennen l\u0027 ban mwen."
        },
        {
          "text": "Nenpòt moun ki mande nou poukisa n\u0027ap fè sa, nou mèt reponn: Se Mèt la ki bezwen li. L\u0027ap voye ti bourik la tounen touswit."
        },
        {
          "text": "Lè disip yo ale, yo jwenn jenn ti bourik la mare deyò nan lari a, devan pòt yon kay. Yo lage li."
        },
        {
          "text": "Kèk moun ki te la di yo konsa: -Sa n\u0027ap fè la a? Pouki n\u0027ap lage ti bourik la?"
        },
        {
          "text": "Disip yo reponn jan Jezi te di yo reponn lan. Epi moun yo kite yo ale."
        },
        {
          "text": "Yo mennen ti bourik la bay Jezi; yo mete rad sou do li, epi Jezi moute chita."
        },
        {
          "text": "Anpil moun te tann rad yo atè sou tout chemen an. Gen lòt ki te koupe branch bwa nan jaden pou mete atè nan chemen an."
        },
        {
          "text": "Ni moun ki t\u0027ap mache devan Jezi yo, ni moun ki t\u0027ap mache dèyè l\u0027 yo, yo tout t\u0027ap rele byen fò: -Lwanj pou Bondye! Benediksyon pou moun ki vini nan non Mèt la."
        },
        {
          "text": "Wi, benediksyon pou gouvènman k\u0027ap vini an, pou gouvènman wa David, papa nou. Lwanj pou Bondye jouk anwo nan syèl la!"
        },
        {
          "text": "Jezi antre lavil Jerizalèm; li ale nan tanp lan. Li voye je l\u0027 sou tout bagay. Apre sa, li ale Betani avèk douz disip li yo paske li te fin ta."
        },
        {
          "text": "Nan denmen, antan yo t\u0027ap soti Betani, Jezi te grangou."
        },
        {
          "text": "Depi byen lwen, li wè yon pye fig frans ki te plen fèy. li al wè si li ta jwenn kèk fig frans sou li. Men, lè li rive kote l\u0027, se fèy ase li jwenn, paske se pa t\u0027 sezon fig frans."
        },
        {
          "text": "Lè sa a, Jezi pale ak pye fig frans lan, li di li: -Pesonn p\u0027ap janm manje fig ou donnen ankò. Disip yo te tande sa l\u0027 te di a."
        },
        {
          "text": "Apre sa, yo rive Jerizalèm, Jezi antre nan tanp lan. Li pran chase tout moun ki t\u0027ap vann ak tout moun ki t\u0027ap achte nan tanp lan. Li chavire tab moun ki t\u0027ap chanje lajan yo ansanm ak chèz moun ki t\u0027ap vann pijon yo."
        },
        {
          "text": "Li pa t\u0027 pèmèt pesonn travèse tanp lan ak bagay nan men yo."
        },
        {
          "text": "Li t\u0027ap moutre moun yo anpil bagay, li di yo: -Men sa ki ekri, pa vre: y\u0027a rele kay mwen an kay kote moun tout nasyon ka vin lapriyè. Men nou menm, nou fè l\u0027 tounen yon kachèt pou vòlò."
        },
        {
          "text": "Lè chèf prèt yo avèk dirèktè lalwa yo tande sa, yo t\u0027ap chache yon jan pou yo fè touye l\u0027; paske yo te vin pè l\u0027, lèfini, pawòl li t\u0027ap moutre moun yo te aji anpil sou foul moun yo."
        },
        {
          "text": "Lè solèy fin kouche, Jezi soti kite lavil la ansanm ak disip li yo."
        },
        {
          "text": "Nan denmen maten, byen bonè, antan yo t\u0027ap pase sou wout la, disip yo wè pye fig frans la cheche jouk nan rasen."
        },
        {
          "text": "Pyè vin chonje sak te pase. Li di Jezi konsa: -Mèt, gade pye fig frans ou te madichonnen an. Li cheche wi."
        },
        {
          "text": "Lè sa a, Jezi pran lapawòl, li di yo: -Se pou nou toujou gen konfyans nan Bondye."
        },
        {
          "text": "Sa m\u0027ap di nou la a, se vre wi: si yon moun di mòn sa a: Wete kò ou la, al jete ou nan lanmè, si l\u0027 pa gen doutans nan kè l\u0027 menm, si l\u0027 gen fèm konviksyon sa l\u0027 di a gen pou rive, la wè l\u0027 rive vre."
        },
        {
          "text": "Se pou sa mwen di nou: Tou sa n\u0027ap mande lè n\u0027ap lapriyè, si nou gen fèm konviksyon nou resevwa l\u0027 deja, n\u0027a wè sa rive vre."
        },
        {
          "text": "Lè nou kanpe poun lapriyè, si nou gen yon moun nan kè nou, padonnen l\u0027, pou Papa nou ki nan syèl la ka padonnen peche nou yo tou."
        },
        {
          "text": "Men, si nou pa padonnen lòt moun yo, Papa nou ki nan syèl la p\u0027ap padonnen peche nou yo tou."
        },
        {
          "text": "Se konsa, yo tounen lavil Jerizalèm ankò. Pandan Jezi t\u0027ap pwonmennen nan tanp lan, chèf prèt yo, dirèktè lalwa yo ak chèf fanmi yo te vin bò kote li."
        },
        {
          "text": "Yo di l\u0027 konsa: -Ki dwa ou genyen pou w\u0027ap fè tout bagay sa yo? Kilès ki ba ou otorite pou fè yo?"
        },
        {
          "text": "Jezi reponn yo: -Mwen pral poze nou yon sèl keksyon tou. Si nou reponn mwen, m\u0027a di nou ak ki otorite m\u0027ap fè bagay sa yo."
        },
        {
          "text": "Ki moun ki te voye Jan batize moun: Bondye osinon moun? Reponn mwen non."
        },
        {
          "text": "Men, yonn t\u0027ap di lòt konsa: -Si nou reponn: Se Bondye ki voye l\u0027, la mande nou poukisa nou pa t\u0027 kwè li."
        },
        {
          "text": "Si nou reponn: Se moun ki voye l\u0027... oum! Yo te pè pèp la, paske tout moun sa yo te pran Jan Batis pou yon bon pwofèt."
        },
        {
          "text": "Lè sa a yo reponn Jezi: -Nou pa konnen. Jezi di yo: -Enben, mwen menm tou, mwen p\u0027ap di nou avèk ki otorite mwen fè bagay sa yo."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Apre sa, Jezi pran rakonte yo yon parabòl. -Vwala, se yon nonm ki te plante yon jaden rezen. Li fèmen l\u0027 ak yon lantouraj, li fouye yon basen pou kraze rezen yo, li bati yon kay pou moun k\u0027ap veye jaden an. Apre sa, li antann li avèk kèk moun ki pou okipe jaden an pou li. Li pati, li al nan vwayaj."
        },
        {
          "text": "Lè sezon rekòt la rive, li voye yon domestik bò kote moun ki t\u0027ap okipe jaden an pou li. Li te voye chache pòsyon pa l\u0027 nan rekòt rezen an nan men yo."
        },
        {
          "text": "Yo mete men sou domestik la, yo bat li byen bat, epi yo voye l\u0027 tounen bay mèt jaden an san yo pa ba l\u0027 anyen."
        },
        {
          "text": "Mèt jaden an voye yon lòt domestik bò kote yo ankò. Fwa sa a menm, yo bat li nan tèt ase, epi yo joure l\u0027 byen joure."
        },
        {
          "text": "Mèt jaden an voye yon twazyèm domestik, yo touye sa a. Li voye anpil lòt ankò: gen sa yo bat, gen sa yo touye."
        },
        {
          "text": "Sèl moun mèt jaden an te rete pou l\u0027 te voye, se pitit gason li te renmen anpil la. Li voye l\u0027 an dènye bò kote yo. Li t\u0027ap di nan kè l\u0027: Omwens y\u0027a gen respè pou gason m\u0027 lan."
        },
        {
          "text": "Men, kiltivatè yo yonn di lòt: Men eritye a. Ann mete tèt nou ansanm. Ann touye l\u0027, konsa jaden an va vin pou nou."
        },
        {
          "text": "Yo mete men sou li, yo touye l\u0027, epi yo jete kò a deyò lòt bò jaden an."
        },
        {
          "text": "Bon! Kisa mèt jaden an gen pou l\u0027 fè ankò? La vini, la fè touye tout kiltivatè yo, epi la bay lòt moun jaden rezen an."
        },
        {
          "text": "Eske nou pa li pawòl ki ekri a? Mwen sèten nou li l\u0027 deja: Wòch moun ki t\u0027ap bati yo te voye jete a, se li menm ki tounen wòch ki kenbe kay la."
        },
        {
          "text": "Sa se travay Mèt la. Se bèl bagay pou nou wè sa."
        },
        {
          "text": "Chèf jwif yo t\u0027ap chache mete men sou li, paske yo te konnen byen se pou yo Jezi te di parabòl sa a. Men, yo te pè mas pèp la. Yo kite l\u0027, y\u0027 al fè wout yo."
        },
        {
          "text": "Yo te voye kèk farizyen ansanm ak kèk nan patizan Ewòd yo bò kot Jezi pou wè si yo te ka pran yon pawòl nan bouch li pou akize li."
        },
        {
          "text": "Yo vin di l\u0027 konsa: -Mèt, nou konnen ou se moun ki kare, ou pa pè pesonn, paske ou pa gade sou figi moun. Men, ou moutre chemen Bondye a jan li ye a. Manyè di nou: èske lalwa pèmèt nou peye Seza lajan kontribisyon an? Eske nou dwe peye li? Wi ou non?"
        },
        {
          "text": "Men Jezi te konnen yo gen lòt lide dèyè tèt yo; li reponn yo: -Pouki n\u0027ap chache pran m\u0027 nan pèlen konsa? Pote yon pyès lajan ban mwen pou m\u0027 gade yon bagay."
        },
        {
          "text": "Yo pote yon pyès lajan ba li. Jezi mande yo: -Pòtre ki moun ak non ki moun ki sou pyès lajan an? Yo reponn li: -Se pòtre Seza ak non Seza."
        },
        {
          "text": "Lè sa a, li di yo: -Bay Seza sa ki pou Seza, bay Bondye sa ki pou Bondye. Pawòl sa a te fè yo pi sezi ankò."
        },
        {
          "text": "Sadiseyen yo se yon gwoup jwif ki di moun mouri pa leve. Yo vin bò kot Jezi ak yon keksyon. Yo di l\u0027 konsa:"
        },
        {
          "text": "-Mèt, Moyiz te ekri lòd sa a ban nou: Yon nonm ki gen frè, si l\u0027 mouri kite madanm li san pitit, frè a gen pou l\u0027 marye avèk madanm defen an pou li sa fè pitit pou frè l\u0027 ki mouri a."
        },
        {
          "text": "Se konsa, te gen sèt frè. Premye a marye, li mouri san l\u0027 pa kite pitit."
        },
        {
          "text": "Dezyèm lan marye avèk vèv la. Li mouri tou san l\u0027 pa kite pitit. Menm bagay la rive twazyèm lan tou."
        },
        {
          "text": "Konsa konsa, tout sèt frè yo marye ak fanm lan epi yo yonn pa kite pitit. Apre yo tout fin mouri, li menm tou fanm lan mouri."
        },
        {
          "text": "Lè mò yo va gen pou yo leve, madanm kilès nan yo li pral ye la a, paske li te madanm tout sèt frè yo?"
        },
        {
          "text": "Jezi reponn yo: -Nou nan lerè wi. M\u0027ap di nou poukisa: Nou pa konprann sa ki ekri a, nou pa konnen pouvwa Bondye."
        },
        {
          "text": "Lè mò yo va gen pou yo leve, fanm ak gason pa nan marye ankò. Tout moun pral viv tankou zanj Bondye nan syèl la."
        },
        {
          "text": "Pou keksyon mò yo k\u0027ap leve vivan ankò a, èske nou pa li nan Liv Moyiz la sa Bondye te di l\u0027 bò touf bwa a: Mwen se Bondye Abraram, Bondye Izarak, Bondye Jakòb?"
        },
        {
          "text": "Bondye se Bondye moun vivan li ye, li pa Bondye moun mouri. Nou wè nou nan lerè anpil, pa vre?"
        },
        {
          "text": "Yonn nan dirèktè lalwa yo te tande jan yo t\u0027ap diskite. Li wè Jezi te byen reponn sadiseyen yo. Lè sa a, li pwoche bò kote l\u0027, li mande li: -Kilès nan tout kòmandman yo ki pi konsekan an?"
        },
        {
          "text": "Jezi reponn li: -Men kòmandman ki pi konsekan an: Koute, nou menm pèp Izrayèl: Mèt la, Bondye nou, se li ki sèl Mèt la."
        },
        {
          "text": "Se pou ou renmen Mèt la, Bondye ou, avèk tout kè ou, avèk tout nanm ou, avèk tout lide ou, avèk tout fòs ou."
        },
        {
          "text": "Men dezyèm kòmandman an: Se pou ou renmen frè parèy ou tankou ou renmen pwòp tèt pa ou. Pa gen lòt kòmandman ki pi konsekan pase sa yo."
        },
        {
          "text": "Lè sa a, dirèktè lalwa a di li: -Se sa menm, Mèt. Sa ou di a se vre. Met nou an se sèl Bondye ki genyen. Pa gen lòt pase li."
        },
        {
          "text": "Jan ou di a, se pou nou renmen l\u0027 ak tout kè nou, tout lespri nou, tout fòs nou, epi se pou nou renmen frè parèy nou tankou nou renmen pwòp tèt pa nou. Sa pi bon lontan pase tout ofrann n\u0027ap boule pou Bondye ansanm ak tout lòt bèt n\u0027ap ofri pou touye pou li."
        },
        {
          "text": "Jezi wè nonm lan te fè l\u0027 yon repons moun ki gen konprann, lè sa a li di li: -Ou menm, ou pa lwen peyi kote Bondye Wa a non. Apre sa, pesonn pa t\u0027 gen odas poze l\u0027 keksyon ankò."
        },
        {
          "text": "Pandan Jezi t\u0027ap moutre moun yo anpil bagay nan tanp lan, li di yo: -Ki jan dirèktè lalwa yo fè di Kris la se pitit pitit David li ye?"
        },
        {
          "text": "Poutan, men sa David te di (se Sentespri menm ki te fè l\u0027 di l\u0027): Bondye te di Seyè mwen an: Chita la sou bò dwat mwen, jouk tan mwen fè lènmi ou yo tounen yon ti ban pou lonje pye ou."
        },
        {
          "text": "Si David rele Kris la Seyè, ki jan pou Kris la ta ka pitit pitit David? Yon pakèt moun t\u0027ap koute Jezi avèk plezi."
        },
        {
          "text": "Nan sa li t\u0027ap moutre moun yo, li di yo konsa: -Pran prekosyon nou avèk dirèktè lalwa sa yo. Yo renmen pwonmennen avèk wòb long yo, yo renmen moun di yo bonjou jouk atè lè yo sou plas piblik."
        },
        {
          "text": "Lè y\u0027 al nan sinagòg, yo chita kote pou tout moun wè yo. Nan resepsyon yo chache pi bon plas la."
        },
        {
          "text": "Se piye y\u0027ap piye malerèz yo, an menm tan y\u0027ap plede fè lapriyè byen long pou parèt pi bon. Kondannasyon yo pral pi rèd."
        },
        {
          "text": "Apre sa, Jezi te chita vizaviz ak bwat kote yo mete ofrann nan tanp lan. Li t\u0027ap gade moun yo ap mete lajan ladan li. Plizyè moun rich t\u0027ap mete anpil lajan."
        },
        {
          "text": "Yon pòv vèv vin rive tou; li mete de ti kòb ki pa t\u0027 menm fè mwatye senk kòb."
        },
        {
          "text": "Lè sa a Jezi rele disip li yo, li di yo; -Sa m\u0027ap di nou la a, se vre wi: Pòv vèv sa a bay plis pase tout moun ki mete ofrann nan bwat la."
        },
        {
          "text": "Paske, tout moun sa yo mete sa yo pa bezwen; men li menm, nan tout mizè li, li bay tou sa l\u0027 te genyen, tout sa l\u0027 te gen pou l\u0027 viv."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Antan Jezi t\u0027ap soti nan tanp lan, yonn nan disip li yo di l\u0027 konsa: -Mèt, gade. Ala de bèl wòch! Ala yon gwo batisman!"
        },
        {
          "text": "Jezi reponn li: -Ou wè gwo batisman sa a: yon lè, p\u0027ap gen de wòch k\u0027ap rete kanpe yonn sou lòt ladan li. Tou sa pral kraze nèt vide atè."
        },
        {
          "text": "Jezi te chita sou mòn Oliv la, vizaviz ak tanp lan. Pyè, Jak ak Andre te pou kont yo avèk li. Yo poze l\u0027 keksyon sa a:"
        },
        {
          "text": "-Di nou kilè sa va rive non? Ki siy ki va fè nou konnen lè tout bagay sa a yo gen pou rive?"
        },
        {
          "text": "Lè sa a Jezi pran di yo: -Atansyon pou pesonn pa twonpe nou."
        },
        {
          "text": "Paske, anpil moun va vini sou non mwen, y\u0027a di se yo menm ki Kris la. y\u0027a twonpe anpil moun."
        },
        {
          "text": "Lè n\u0027a tande lagè ap fèt toupre nou, ansanm ak nouvèl lagè k\u0027ap fèt byen lwen, nou pa bezwen pè. Fòk bagay sa yo rive. Men, se p\u0027ap ankò lafen an sa."
        },
        {
          "text": "Yon pèp va goumen ak yon lòt pèp. Yon peyi va atake yon lòt peyi; va gen tranblemanntè divès kote. Va gen anpil grangou. Tou sa, se va tankou tranche anvan akouchman."
        },
        {
          "text": "Men, nou menm, kenbe kò nou. Y\u0027ap trennen nou devan tribinal, y\u0027ap bat nou nan sinagòg yo, n\u0027ap konparèt devan chèf gouvènman ak devan wa poutèt mwen, pou nou ka sèvi m\u0027 temwen devan yo."
        },
        {
          "text": "Anvan sa, fòk yo anonse bon nouvèl la bay tout nasyon yo."
        },
        {
          "text": "Lè y\u0027a arete nou pou mennen nou nan tribinal, pa kase tèt nou pou nou chache konnen davans sa n\u0027a pral di; men, n\u0027a di pawòl ki va vin nan bouch nou: paske lè sa a, se pa nou menm ki va pale, se Sentespri a ki va mete pawòl yo nan bouch nou."
        },
        {
          "text": "Frè va denonse frè pou fè touye li. Papa va denonse pitit, pitit va leve kont manman l\u0027 ak papa l\u0027, la fè touye yo."
        },
        {
          "text": "Tout moun pral rayi nou poutèt mwen; men, moun ki va kenbe fèm jouk sa kaba, se li ki va sove."
        },
        {
          "text": "Nou gen pou nou wè bagay nou pa ta renmen wè a, bagay k\u0027ap bay gwo lapenn lan, chita kote l\u0027 pa t\u0027 dwe ye. (Se pou tout moun k\u0027ap li sa a chache konprann.) Lè sa a, tout moun ki nan peyi Jide va blije al nan mòn."
        },
        {
          "text": "Moun ki va sou tèt kay yo va kouri met deyò san yo p\u0027ap bezwen antre pran zafè yo."
        },
        {
          "text": "Moun ki nan jaden p\u0027ap bezwen tounen lakay yo pou pran rechanj yo."
        },
        {
          "text": "Lè sa a, se p\u0027ap de lapenn pou fanm ansent ak nouris yo."
        },
        {
          "text": "Lapriyè Bondye pou bagay sa yo pa rive nan tan fredi."
        },
        {
          "text": "Paske lè sa a, n\u0027a wè yon lafliksyon moun poko janm wè, depi nan konmansman lè Bondye t\u0027ap kreye latè jouk koulye a. p\u0027ap janm gen yon lòt tankou l\u0027 ankò."
        },
        {
          "text": "Si Mèt la pa t\u0027 deside wete kèk jou sou jou sa yo, pesonn pa t\u0027ap sove. Men, li wete sou jou sa yo poutèt moun li chwazi pou la ak li yo."
        },
        {
          "text": "Lè sa a, si yon moun di nou: Gade, men Kris la bò isit, osinon: Gade, men li lòt bò a, pa kwè li."
        },
        {
          "text": "Lè sa a, gen fo Kris ak fo pwofèt k\u0027ap parèt; y\u0027a fè mèvèy ak mirak pou twonpe ata moun Bondye chwazi yo, si yo ta kapab."
        },
        {
          "text": "Veye kò nou. Mwen tou di nou tout bagay sa yo davans."
        },
        {
          "text": "Men nan tan sa a, apre jou lafliksyon sa yo, solèy la p\u0027ap klere ankò, lalen lan p\u0027ap bay limyè."
        },
        {
          "text": "Zetwal yo va sot tonbe nan syèl la, pouvwa yo ki nan syèl la va tranble."
        },
        {
          "text": "Lè sa a, y\u0027a wè m\u0027, mwen menm, Moun Bondye voye nan lachè a, ap vini sou tèt nwaj yo, avèk anpil pouvwa nan mitan yon bann bèl bagay."
        },
        {
          "text": "m\u0027a voye zanj mwen yo nan kat kwen latè a pou sanble tout moun Bondye te chwazi yo, depi yon bout tè a jouk nan lòt bout syèl la."
        },
        {
          "text": "Pran leson sou pye fig frans lan. Kou l\u0027 kòmanse boujonnen, kou l\u0027 pouse fèy, nou konnen lete sou nou."
        },
        {
          "text": "Menm jan an tou, lè n\u0027a wè bagay sa yo rive, nou mèt konnen Moun Bondye te voye nan lachè a toupre, li la nan papòt la."
        },
        {
          "text": "Sa m\u0027ap di nou la a, se vre wi: gen moun k\u0027ap viv koulye a ki p\u0027ap gen tan mouri anvan tout bagay sa yo rive."
        },
        {
          "text": "Syèl la ak tout tè a va pase, men pawòl mwen yo p\u0027ap janm pase."
        },
        {
          "text": "Pesonn pa konnen ni ki jou ni ki lè bagay sa yo ap rive, pa menm zanj yo ki nan syèl la, pa menm Pitit la. Sèl Papa a konn sa."
        },
        {
          "text": "Kenbe kò nou; pa kite dòmi pran nou; paske nou pa konnen ki lè lè a va rive."
        },
        {
          "text": "Se tankou lè yon nonm pati li al nan vwayaj. Li kite kay li nan men domestik yo pou yo okipe l\u0027 pou li. Li bay chak moun travay pa yo pou yo fè; li bay gadyen pòt la lòd pou l\u0027 pa dòmi."
        },
        {
          "text": "Se poutèt sa, pa kite dòmi pran nou, paske nou pa konnen ki lè mèt kay la va vini. Se ka aswè, nan mitan lannwit, lè kòk chante, osinon nan maten."
        },
        {
          "text": "Si l\u0027 rive yon lè nou pa t\u0027ap tann li, piga li jwenn nou ap dòmi."
        },
        {
          "text": "Sa m\u0027 di nou la a, mwen di l\u0027 pou tout moun: Pa kite dòmi pran nou."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Nan de jou ankò yo tapral fete fèt Delivrans lan ansanm ak fèt Pen san ledven an. Chèf prèt yo ak dirèktè lalwa yo t\u0027ap chache mwayen pou yo arete Jezi san pesonn pa konnen, pou fè touye li."
        },
        {
          "text": "Yonn t\u0027ap di lòt: -Nou pa kapab arete l\u0027 pandan jou fèt yo, paske sa ka kreye dezòd nan pèp la."
        },
        {
          "text": "Jezi te Betani lakay Simon, nonm ki te gen maladi lalèp la. Pandan li te chita bò tab la, yon fanm vin antre. Li t\u0027ap pote yon ti boutèy fèt an albat. Ti boutèy la te plen yon odè bon kalite ki fèt ak yon fèy yo rele n\u0027a ki vann byen chè. Fanm lan kase kou boutèy la, epi li vide tout odè a sou tèt Jezi."
        },
        {
          "text": "Nan moun ki te la yo, gen ladan yo ki pa t\u0027 kontan menm, yonn t\u0027ap di lòt: -Pouki tout gaspiyay odè sa a?"
        },
        {
          "text": "Yo ta kapab vann li twasan (300) goud pou pi ba pri, epi yo ta bay pòv lajan an. Yo t\u0027ap kritike fanm lan byen fò."
        },
        {
          "text": "Men Jezi di yo: -Kite l\u0027 an repo. Pouki n\u0027ap fè l\u0027 tout lapenn sa a? Se yon bèl bagay li fè la a pou mwen."
        },
        {
          "text": "Pòv yo, n\u0027ap toujou genyen yo avèk nou; chak fwa nou vle, nou ka fè byen pou yo. Men, mwen menm, nou p\u0027ap genyen m\u0027 tout tan avèk nou."
        },
        {
          "text": "Fanm lan fè sa l\u0027 te kapab. Depi davans li tou benyen kò m\u0027 pou lantèman mwen."
        },
        {
          "text": "Sa m\u0027ap di nou la a, se vre wi: Toupatou sou latè, kote y\u0027a anonse bon nouvèl la, y\u0027a rakonte sa fanm lan fè la a tou pou yo pa janm bliye li."
        },
        {
          "text": "Lè sa a, Jida Iskariòt, yonn nan douz disip yo, leve, li al di chèf prèt yo li te pare pou l\u0027 te fè yo pran Jezi."
        },
        {
          "text": "Yo te kontan tande sa Jida t\u0027ap di yo, yo pwomèt pou yo ba l\u0027 lajan. Se konsa Jida t\u0027ap chache yon bon okazyon pou l\u0027 te ba yo Jezi."
        },
        {
          "text": "Premye jou fèt Pen san ledven an, jou yo te konn touye ti mouton pou manje Delivrans lan, disip yo di Jezi konsa: -Ki bò ou ta vle n\u0027 al pare Fèt Delivrans lan?"
        },
        {
          "text": "Lè sa a, Jezi rele de nan disip li yo, li di yo: -Ale lavil la; n\u0027a kontre yon moun k\u0027ap pote yon krich dlo: swiv li."
        },
        {
          "text": "Kote la antre a, antre dèyè li. n\u0027a di mèt kay la: Mèt la voye mande ou kote pyès kay pou l\u0027 manje manje Delivrans lan avèk disip li yo."
        },
        {
          "text": "La moutre nou yon gwo chanm, tou pare tou meble, anwo kay la. Se la n\u0027a pare manje Delivrans lan pou nou tout."
        },
        {
          "text": "Disip yo pati, yo rive lavil la; yo jwenn tout bagay jan l\u0027 te di yo a. Epi yo pare manje Delivrans lan."
        },
        {
          "text": "Lè solèy fin kouche, Jezi vin rive avèk douz disip yo."
        },
        {
          "text": "Antan yo te chita bò tab la ap manje, Jezi di konsa: -Sa m\u0027ap di nou la a, se vre wi: yonn nan nou k\u0027ap manje avèk mwen la a pral trayi mwen."
        },
        {
          "text": "Lè sa a, kè disip yo kase; yonn apre lòt yo pran mande li: -Eske se mwen menm?"
        },
        {
          "text": "Li reponn yo: -Se yonn nan nou douz la k\u0027ap tranpe pen ansanm avè m\u0027 nan plat la."
        },
        {
          "text": "Moun Bondye voye nan lachè a pral mouri, jan sa te ekri sou li a. Men, malè pou moun k\u0027ap trayi l\u0027 la. Li ta pi bon pou moun sa a si li pa t\u0027 janm fèt."
        },
        {
          "text": "Antan yo t\u0027ap manje, Jezi pranpen, li di Bondye mèsi, li kase l\u0027; li bay disip li yo, li di yo konsa: -Men, pran. Sa se kò mwen."
        },
        {
          "text": "Apre sa, li pran yon gode diven tou, li di Bondye mèsi, li pase l\u0027 ba yo, yo tout bwè ladan li."
        },
        {
          "text": "Epi Jezi di yo: -Sa se san mwen, san ki siyen kontra Bondye ap fè ak nou an, san ki koule pou anpil moun."
        },
        {
          "text": "Sa m\u0027ap di nou la a, se vre wi: mwen p\u0027ap janm bwè diven ankò, jouk jou m\u0027a bwè yon diven nèf nan peyi kote Bondye Wa a."
        },
        {
          "text": "Apre yo fin chante chante fèt la, yo soti, y\u0027 ale mòn Oliv."
        },
        {
          "text": "Jezi di disip li yo: -Nou tout, nou pral kouri kite m\u0027 pou kont mwen; paske men sak te ekri: M\u0027ap frape gadò mouton yo, epi tout mouton yo pral gaye nan bwa."
        },
        {
          "text": "Men apre, lè m\u0027a leve soti vivan nan lanmò, mwen pral tann nou nan peyi Galile."
        },
        {
          "text": "Pyè di li: -Menm si tout moun ta kouri kite ou, mwen menm mwen p\u0027ap janm fè sa."
        },
        {
          "text": "Jezi reponn li: -Sa m\u0027ap di ou la a, se vre wi: Jòdi a menm, pandan lannwit sa a, anvan kòk chante de fwa, wa gen tan di twa fwa ou pa janm konnen mwen."
        },
        {
          "text": "Men, Pyè te kenbe la, li t\u0027ap di: -Menm si m\u0027 ta dwe mouri avè ou, mwen p\u0027ap janm di sa. Tout lòt disip yo t\u0027ap di menm bagay la tou."
        },
        {
          "text": "Apre sa, yo rive yon kote yo rele Jetsemane. Jezi di disip li yo: -Chita la, mwen pral lapriyè pi devan."
        },
        {
          "text": "Li pran Pyè, Jak ak Jan avè li. Lamenm, li santi yon frison nan rèl do l\u0027 ak yon kè sere ki pran li."
        },
        {
          "text": "Li di yo: -Mwen gen lapenn anpil. Mwen santi se mouri mwen vle mouri. Rete la a, pa kite dòmi pran nou."
        },
        {
          "text": "Li ale yon ti kras pi lwen, li lage kò l\u0027 fas atè, li lapriyè; li mande si se te posib pou l\u0027 pa ta bezwen soufri tout soufri sa a."
        },
        {
          "text": "Li t\u0027ap di: -O! Papa mwen, nanpwen anyen ou pa kapab fè. Tanpri souple, wete gode soufrans sa a devan je mwen. Men, fè sa ou menm ou vle a. Pa fè sa mwen menm mwen ta vle a."
        },
        {
          "text": "Li tounen bò kot disip li yo, li jwenn yo tou twa ap dòmi. Li di Pyè konsa: -Simon! W\u0027ap dòmi? Ou pa t\u0027 kapab rete je klè menm yon ti moman?"
        },
        {
          "text": "Pa dòmi, tande! Lapriyè fò pou nou pa tonbe anba tantasyon. Lespri nou byen dispoze, men se kò nou ki fèb."
        },
        {
          "text": "Li kite yo ankò, li al fè menm lapriyè a."
        },
        {
          "text": "Apre sa, li retounen. Li jwenn yo ap dòmi ankò paske yo pa t\u0027 kapab kenbe je yo louvri. Yo pa t\u0027 konn sa pou yo te reponn li."
        },
        {
          "text": "Lè l\u0027 tounen twazyèm fwa a, li di yo: -N\u0027ap dòmi toujou? N\u0027ap poze kò nou toujou? Sa ase koulye a. Lè a rive; men yo pral lage Moun Bondye voye nan lachè a nan men mechan yo."
        },
        {
          "text": "Leve non. Ann ale. Men moun k\u0027ap trayi m\u0027 lan ap vini."
        },
        {
          "text": "Jezi t\u0027ap pale toujou lè Jida, yonn nan douz disip yo, vin rive. Li te gen yon bann moun ki te gen nepe ak baton nan men yo avèk li: se chèf prèt yo ak dirèktè lalwa yo ki te voye yo avèk li."
        },
        {
          "text": "Jida, nonm ki t\u0027ap trayi Jezi a, te gen dizon ak yo pou l\u0027 ba yo yon siyal. Li te di yo: -Moun n\u0027a wè m\u0027 bo a se li menm n\u0027ap chache a. Mete men sou li, mennen li ale, pa kite l\u0027 chape."
        },
        {
          "text": "Rive Jida rive, li pwoche bò kot Jezi, li di li: -Mèt! Epi li bo li."
        },
        {
          "text": "Menm lè a, moun yo mete men sou Jezi, yo arete li."
        },
        {
          "text": "Yonn nan disip yo rale nepe l\u0027, li frape domestik granprèt la; li koupe yon zòrèy li."
        },
        {
          "text": "Jezi pran lapawòl, li di yo: -Nou vin dèyè m\u0027 ak nepe, ak baton, tankou si m\u0027 te yon ansasen."
        },
        {
          "text": "Men, toulèjou mwen te la nan mitan nou, mwen t\u0027ap pale nan tanp lan; lè sa a nou pa t\u0027 janm arete mwen. Men, tou sa pase konsa pou sa ki ekri a ka rive vre."
        },
        {
          "text": "Lè sa a tout disip yo kite l\u0027, yo pran kouri."
        },
        {
          "text": "Te gen yon jenn gason ki t\u0027ap swiv Jezi; li te gen yon dra ase sou li. Yo mete men sou msye."
        },
        {
          "text": "Men, li lage dra a, li chape nan men yo toutouni."
        },
        {
          "text": "Yo mennen Jezi kay granprèt la. Se la tout chèf prèt yo, chèf fanmi yo ak dirèktè lalwa yo te reyini."
        },
        {
          "text": "Pyè t\u0027ap swiv Jezi yon ti jan lwen lwen. Li antre jouk nan fon lakou kay granprèt la. Li te chita avèk gad yo bò dife a, li t\u0027ap chofe kò li."
        },
        {
          "text": "Chèf prèt yo ak tout manm Gran Konsèy jwif yo t\u0027ap chache yon manti pou yo te fè sou Jezi pou yo te kondannen l\u0027 amò, men yo pa t\u0027 kapab jwenn anyen menm."
        },
        {
          "text": "Anpil moun te vin fè manti sou li. Men, pawòl yo pa t\u0027 dakò."
        },
        {
          "text": "Lè sa a, kèk moun leve kanpe, yo fè manti sa a sou li:"
        },
        {
          "text": "-Nou te tande l\u0027 di: m\u0027a kraze tanp moun te fè a, epi nan twa jou m\u0027a bati yon lòt tanp moun pa ka fè."
        },
        {
          "text": "Menm sou pwen sa a yo pa t\u0027 dakò."
        },
        {
          "text": "Lè sa a, granprèt la leve nan mitan asanble a, li poze Jezi keksyon, li di l\u0027 konsa: -Ou pa reponn anyen? Kisa mesye yo ap di sou ou konsa?"
        },
        {
          "text": "Jezi pa louvri bouch li, li pa reponn anyen. Granprèt la keksyonnen li ankò, li mande l\u0027: -Eske se ou ki Kris la, Pitit Bondye ki merite lwanj la?"
        },
        {
          "text": "Jezi reponn li: -Wi, se mwen menm. Nou gen pou nou wè m\u0027, mwen menm, Moun Bondye voye nan lachè a, chita sou bò dwat Bondye ki gen pouvwa a, n\u0027a wè m\u0027 tou ap vini anwo nwaj yo nan syèl la."
        },
        {
          "text": "Lè sa a, granprèt la chire rad ki te sou li a, li di: -Sa nou bezwen temwen ankò fè?"
        },
        {
          "text": "Nou sot tande jan l\u0027 pale mal sou Bondye. Sa nou di nan sa? Yo tout deklare Jezi koupab, yo di li merite lanmò."
        },
        {
          "text": "Kèk ladan yo tonbe krache sou li, yo bouche je l\u0027, yo pran ba l\u0027 koutpwen. Lèfini yo di li: -Si ou konnen di nou ki moun k\u0027ap fè ou sa? Menm gad yo pran bay Jezi souflèt."
        },
        {
          "text": "Antan Pyè te anba nan lakou a, yonn nan sèvant granprèt la vin rive."
        },
        {
          "text": "Li wè Pyè ap chofe, li gade l\u0027 byen. Li di l\u0027 konsa: -Ou menm tou, ou te avèk Jezi, moun Nazarèt la?"
        },
        {
          "text": "Pyè reponn: -Mwen pa konnen. Mwen pa konprann sa ou vle di la a. Epi Pyè soti pou li al nan pyès devan kay la. Menm lè a, yon kòk chante."
        },
        {
          "text": "Menm sèvant lan wè l\u0027 ankò. Li pran di moun ki te la yo: -Nonm sa a fè pati moun sa yo wi."
        },
        {
          "text": "Men Pyè demanti l\u0027 ankò. Yon kadè apre, moun ki te la yo di Pyè ankò: -Se vre, monchè. Ou fè pati moun sa yo, ou se moun Galile."
        },
        {
          "text": "Lè sa a, Pyè kòmanse di: -Mwen mande Bondye nenpòt bagay rive m\u0027 si m\u0027 manti: mwen pa konnen nonm n\u0027ap pale la a."
        },
        {
          "text": "Menm lè a, kòk la chante yon dezyèm fwa. Lè sa a Pyè vin chonje pawòl Jezi te di l\u0027 la: anvan kòk chante de fwa, w\u0027a gen tan di twa fwa ou pa janm konnen mwen. Epi li tonbe kriye."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Nan granmaten, chèf prèt yo fè yon reyinyon avèk chèf fanmi yo, dirèktè lalwa yo ansanm ak tout manm Gran Konsèy jwif yo pou pran yon desizyon. Apre yo fin mare Jezi, yo mennen l\u0027 ale; yo renmèt li bay Pilat."
        },
        {
          "text": "Pilat menm mande li: -Eske ou se wa jwif yo? Jezi reponn li: -Se ou ki di li."
        },
        {
          "text": "Chèf prèt yo te depoze anpil plent sou do li."
        },
        {
          "text": "Pilat mande l\u0027 ankò: -Ou pa reponn anyen? Tande tout plent yo depoze sou do ou."
        },
        {
          "text": "Men Jezi pa reponn anyen toujou. Sa te fè Pilat sezi anpil."
        },
        {
          "text": "Pou chak fèt Delivrans Pilat te konn lage yon prizonye. Se pèp la ki te konn chwazi kilès."
        },
        {
          "text": "Te gen yon nonm yo rele Barabas; li te nan prizon ansanm ak kèk lòt ki t\u0027ap konplote avèk li. Yo te nan prizon poutèt yon nonm yo te touye yon jou yo te pran lezam kont gouvènman an."
        },
        {
          "text": "Foul moun yo moute lakay Pilat; yo pran mande Pilat pou l\u0027 lage yon prizonye ba yo jan li te toujou fè a."
        },
        {
          "text": "Li reponn yo: -Eske nou vle mwen lage wa jwif la ban nou?"
        },
        {
          "text": "Paske li te byen konnen se jalouzi ki te pouse chèf prèt yo mennen Jezi ba li."
        },
        {
          "text": "Men, chèf prèt yo pran tèt pèp la pou yo mande Pilat pou l\u0027 lage Barabas pito."
        },
        {
          "text": "Pilat pran lapawòl ankò, li di yo: -Enben, kisa nou vle m\u0027 fè avèk nonm yo rele wa jwif la?"
        },
        {
          "text": "Yo rele byen fò: -Kloure l\u0027 sou yon kwa!"
        },
        {
          "text": "Pilat di yo: -Men, ki move zak li fè konsa? Yo rele pi fò toujou: -Kloure l\u0027 sou yon kwa!"
        },
        {
          "text": "Pilat te vle fè pèp la plezi: li lage Barabas ba yo. Apre li fin fè yo bat Jezi byen bat, li renmèt li bay sòlda yo pou y\u0027 al kloure l\u0027 sou yon kwa."
        },
        {
          "text": "Sòlda yo mennen Jezi anndan bèl lakou a (sa vle di, nan kay kòmandan an). Yo rele tout rejiman sòlda yo vini."
        },
        {
          "text": "Yo mete yon gwo rad koulè wouj violèt sou Jezi; yo trese yon kouwòn pikan, yo mete l\u0027 nan tèt li."
        },
        {
          "text": "Epi yo pran salwe l\u0027 konsa: -Bonjou, wa jwif yo!"
        },
        {
          "text": "Yo ba l\u0027 kou nan tèt avèk yon baton wozo; yo krache sou li, yo mete ajenou, yo bese tèt yo devan li."
        },
        {
          "text": "Apre yo fin pase l\u0027 nan betiz kont kò yo, yo wete gwo rad la; yo mete rad pa l\u0027 sou li ankò; epi yo mennen l\u0027 ale pou yo kloure l\u0027 sou yon kwa."
        },
        {
          "text": "Te gen yon nonm yo rele Simon, moun peyi Sirèn, papa Aleksann ak Rifis. Antan Simon sa a t\u0027ap soti nan jaden, li pase bò la, epi sòlda yo fòse msye pote kwa Jezi a."
        },
        {
          "text": "Yo mennen Jezi yon kote yo rele Gòlgota (ki vle di: Plas zo bwa tèt la)."
        },
        {
          "text": "Yo te vle ba li diven melanje ak yon siwo fèt ak lami pou l\u0027 te bwè. Men, li pa pran li."
        },
        {
          "text": "Apre yo fin kloure l\u0027 sou kwa a, yo separe rad li yo ant yo: yo tire osò pou konnen sa ki t\u0027ap soti pou yo chak."
        },
        {
          "text": "Li te nevè nan maten lè yo te kloure l\u0027 sou kwa a."
        },
        {
          "text": "Yo te bay kòz ki fè yo te kondannen l\u0027 lan sou yon ti pankat ki te ekri: Wa jwif yo!"
        },
        {
          "text": "Yo te kloure de ansasen sou de lòt kwa, anmenmtan avèk Jezi, yonn sou chak bò."
        },
        {
          "text": "Se konsa pawòl ki te ekri a vin rive vre: Yo mete l\u0027 ansanm ak mechan yo."
        },
        {
          "text": "Moun ki t\u0027ap pase bò la t\u0027ap plede joure l\u0027; yo t\u0027ap fè siy sou li, yo t\u0027ap di: -Ey! Ou menm ki te vle kraze tanp lan pou ou rebati l\u0027 nan twa jou,"
        },
        {
          "text": "sove tèt ou non, desann sou kwa a."
        },
        {
          "text": "Konsa tou, chèf prèt yo ak dirèktè lalwa yo t\u0027ap pase l\u0027 nan rizib. Yonn t\u0027ap di lòt: -Gade! Li sove lòt moun, li pa ka sove tèt pa li!"
        },
        {
          "text": "Se pou Kris la, wa pèp Izrayèl la, desann sou kwa a koulye a. Konsa n\u0027a wè epi n\u0027a kwè. Ata mesye ki te kloure sou lòt kwa yo t\u0027ap joure l\u0027 tou."
        },
        {
          "text": "Vè midi konsa, vin gen yon fènwa sou tout peyi a, jouk twazè nan apremidi."
        },
        {
          "text": "Vè twazè, Jezi rele byen fò: -Eloyi, Eloyi, lema sabaktani? (ki vle di: Bondye, Bondye, poukisa ou lage m\u0027 konsa?)"
        },
        {
          "text": "Nan moun ki te la yo genyen ki te tande l\u0027 pale. Yo di: -Koute. Men l\u0027ap rele Eli."
        },
        {
          "text": "Yonn nan yo kouri, li al tranpe yon eponj nan venèg, li mete l\u0027 nan pwent yon gòl wozo, li lonje l\u0027 bò bouch Jezi ba l\u0027 bwè. Epi li di: -Rete! Ann wè si Eli va vin desann li sou kwa a!"
        },
        {
          "text": "Men Jezi bay yon gwo rèl, epi li mouri."
        },
        {
          "text": "Rido ki te nan tanp lan chire an de moso depi anwo jouk anba."
        },
        {
          "text": "Te gen yon kaptenn lame kanpe anfas Jezi. Lè l\u0027 wè Jezi mouri konsa, li di: -Nonm sa a, se te pitit Bondye tout bon."
        },
        {
          "text": "Te gen kèk fanm la tou; men yo te rete lwen ap gade. Pami yo te gen Mari, moun lavil Magdala a, Mari, manman Ti Jak ak Jòz, ansanm ak Salome."
        },
        {
          "text": "Medam sa yo t\u0027ap swiv Jezi, se yo ki t\u0027ap okipe l\u0027 depi lè l\u0027 te nan peyi Galile. Te gen anpil lòt tou ki te moute lavil Jerizalèm ansanm ak li."
        },
        {
          "text": "Solèy te fin kouche, se te jou preparasyon jwif yo (ki vle di: lavèy jou repo a)."
        },
        {
          "text": "Lè sa a Jozèf, yon moun lavil Arimate, vin rive. Se te yon manm respektab nan Gran Konsèy jwif yo. Li menm tou li t\u0027ap tann lè Bondye t\u0027ap vin pran gouvènman an nan men pa li. Li te gen kouraj ale devan Pilat mande kò Jezi."
        },
        {
          "text": "Men, Pilat te sezi lè l\u0027 vin konnen Jezi te gen tan mouri. Li voye rele kaptenn lan, li mande l\u0027 si Jezi te mouri depi lontan."
        },
        {
          "text": "Lè kaptenn lan fin ba li repons sèten, li bay Jozèf kò a."
        },
        {
          "text": "Jozèf achte yon bèl dra blan, li desann kò Jezi sou kwa a, li vlope l\u0027 nan dra a, epi li mete l\u0027 nan yon kavo yo te fouye nan wòch la. Apre sa, li woule yon gwo wòch devan bouch kavo a."
        },
        {
          "text": "Mari, moun lavil Magdala a, ansanm ak Mari, manman Jòz, t\u0027ap gade kote yo mete kò a."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Lè jou repo a te fin pase, Mari, moun lavil Magdala a, Mari, manman Jak, ansanm ak Salome, te achte medikaman pou y\u0027 al benyen kò Jezi."
        },
        {
          "text": "Nan dimanch maten byen bonè, solèy te fèk ap leve, medam yo ale nan kavo a."
        },
        {
          "text": "Yonn t\u0027ap di lòt: -Ki moun ki pral woule wòch ki devan bouch kavo a pou nou?"
        },
        {
          "text": "Lè yo leve je yo, yo wè yo te gen tan woule wòch la sou kote. E se te yon gwo wòch."
        },
        {
          "text": "Yo antre nan kavo a, yo wè yon jenn gason chita sou bò dwat la; li te gen yon wòb tou blan sou li. Yo te sezi, yo te pè."
        },
        {
          "text": "Men, jenn gason an di yo: -Nou pa bezwen pè: N\u0027ap chache Jezi, moun Nazarèt yo te kloure sou kwa a? Enben, li leve soti vivan nan lanmò, li pa isit la. Gade. Men kote yo te mete l\u0027 la."
        },
        {
          "text": "Ale di disip li yo ansanm ak Pyè, li al tann yo nan peyi Galile. Se la y\u0027a wè l\u0027, jan l\u0027 te di yo a."
        },
        {
          "text": "Medam yo soti nan kavo a, yo pran kouri ale. Yo t\u0027ap tranble kou fèy bwa, yo te pè anpil. Yo pa di pesonn anyen tèlman yo te pè."
        },
        {
          "text": "Nan dimanch maten, Jezi te leve soti vivan nan lanmò. Premye moun li te fè wè li, se te Mari, moun lavil Magdala a. (Se sou li Jezi te wete sèt move lespri.)"
        },
        {
          "text": "Mari al pote nouvèl la bay moun ki te konn ak Jezi yo. Yo te nan lapenn anpil, yo t\u0027ap kriye."
        },
        {
          "text": "Men, yo pa t\u0027 vle kwè Mari, lè l\u0027 te di yo: -Jezi vivan, mwen wè l\u0027 ak de je mwen."
        },
        {
          "text": "Apre sa, Jezi te parèt yon lòt jan ankò devan de nan disip yo, antan yo te nan chemen pou ale andeyò."
        },
        {
          "text": "Yo tounen sou chemen yo vin fè lòt yo konn sa. Men, lòt yo pa t\u0027 ankò vle kwè toujou."
        },
        {
          "text": "Pita, Jezi parèt devan tout onz disip yo yon lè yo t\u0027ap manje. Li repwoche yo dèske yo pa t\u0027 gen konfyans, yo t\u0027ap fè tèt di toujou, yo pa t\u0027 kwè moun ki te wè l\u0027 yo apre li te leve soti vivan pami mò yo."
        },
        {
          "text": "Epi li di yo: -Ale toupatou sou latè, anonse Bon Nouvèl la bay tout moun."
        },
        {
          "text": "Moun ki kwè epi ki resevwa batèm va delivre. Men, moun ki pa kwè va kondannen."
        },
        {
          "text": "Moun ki kwè va fè anpil mirak; y\u0027a chase move lespri nan non mwen, y\u0027a pale lòt lang."
        },
        {
          "text": "Yo ta mèt kenbe sèpan, yo ta mèt bwè pwazon, anyen p\u0027ap rive yo. y\u0027a mete men sou tèt moun malad, moun malad yo va geri."
        },
        {
          "text": "Apre Seyè Jezi te fin pale ak yo konsa, li moute nan syèl, li al chita sou bò dwat Bondye."
        },
        {
          "text": "Disip yo pati, y\u0027 al anonse Bon Nouvèl la toupatou. Seyè a t\u0027ap travay ansanm ak yo: Anmenmtan li t\u0027ap fè anpil mirak tou pou moutre sa yo t\u0027ap di a se vre."
        }
      ]
    }
  ]
}