{
  "-bnumber": "52",
  "CHAPTER": [
    {
      "VERS": [
        {
          "text": "Mwen menm, Pòl, ansanm ak Silven ak Timote, m\u0027ap ekri lèt sa a voye bay manm legliz lavil Tesalonik yo, k\u0027ap viv ansanm nan Bondye, Papa a, ak Jezikri, Seyè nou an. Mwen mande pou yo ban nou benediksyon ak kè poze."
        },
        {
          "text": "Se tout tan m\u0027ap di Bondye mèsi pou nou tout. Mwen pa janm bliye nou lè m\u0027ap lapriyè."
        },
        {
          "text": "Devan Bondye Papa nou, mwen toujou chonje jan n\u0027ap viv byen paske nou gen konfyans nan Bondye, jan n\u0027ap travay di paske nou gen renmen nan kè nou, jan nou rete fèm nan espwa nou gen nan Jezikri, Seyè nou an."
        },
        {
          "text": "Mwen konnen, frè m\u0027 yo, Bondye renmen nou, se li menm ki chwazi nou pou n\u0027 ka viv pou li."
        },
        {
          "text": "Se pa t\u0027 avèk pawòl ase mwen te anonse nou bon nouvèl la. Men tou, se te avèk pouvwa Sentespri a, avèk lasirans fèm sa m\u0027 t\u0027ap di a se vre. Nou menm tou, nou konnen jan mwen te mennen tèt mwen nan mitan nou. Mwen te fè l\u0027 pou byen nou."
        },
        {
          "text": "Nou te swiv egzanp mwen ak egzanp Seyè a. Nou te soufri anpil. Malgre sa, nou te resevwa pawòl Bondye a ak kè kontan. Sa se travay Sentespri."
        },
        {
          "text": "Se konsa, nou te tounen yon egzanp pou tout moun nan peyi Masedwan ak nan peyi Lakayi ki gen konfyans nan Bondye."
        },
        {
          "text": "Konsa, nou fè anpil moun rive konnen mesaj Seyè a. Se pa sèlman nan Masedwan ak nan Lakayi, men se toupatou moun ap pale jan nou gen konfyans nan Bondye. Se sa ki fè, nou pa bezwen pale sou sa ankò."
        },
        {
          "text": "Okontrè, yo tout ap rakonte jan nou te resevwa m\u0027 lè m\u0027 te rive lakay nou, jan nou te kite zidòl yo pou n\u0027 tounen vin jwenn Bondye, pou nou te ka sèvi Bondye vivan an, Bondye tout bon an."
        },
        {
          "text": "Y\u0027ap di tou jan n\u0027ap tann Jezi, Pitit Bondye a, k\u0027ap vini sot nan syèl la. Se Jezi sa a Bondye te leve vivan soti nan lanmò. Se li menm k\u0027ap delivre nou anba kòlè Bondye k\u0027ap vini an."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Nou menm frè m\u0027 yo, nou konn sa byen: vizit mwen te fè lakay nou an te bay bon rezilta."
        },
        {
          "text": "Mwen te fenk soti lavil Filip kote yo te maltrete m\u0027 anpil, kote yo te joure m\u0027 lan. Men, Bondye ban m\u0027 fòs ak kouraj pou m\u0027 te ka anonse nou bon nouvèl ki soti nan li a, malgre tout opozisyon mwen te jwenn."
        },
        {
          "text": "Paske, lè m\u0027ap pale ak moun, se pa manti m\u0027ap bay, ni mwen pa gen ankenn move lide dèyè tèt mwen, ni mwen p\u0027ap chache twonpe pesonn."
        },
        {
          "text": "Okontrè, mwen te toujou pale jan Bondye vle l\u0027 la. Se Bondye ki konnen sa ki nan kè mwen. Li fè m\u0027 konfyans, li ban mwen bon nouvèl li a pou m\u0027 anonse. Se sak fè, se pa lèzòm m\u0027ap chache fè plezi, men Bondye ki konnen sa ki nan kè mwen."
        },
        {
          "text": "Nou menm, nou konn sa byen: mwen pa janm sèvi ak pawòl ki pou flate moun, ni mwen pa janm pran ankenn pretès pou chache fè lajan. Mwen pran Bondye pou temwen."
        },
        {
          "text": "Mwen pa chache lwanj nan men pesonn, ni nan men nou, ni nan men lòt moun."
        },
        {
          "text": "Se pa kapab mwen pa ta kapab fè nou santi otorite Kris la ban mwen tankou apòt li. Non, okontrè. Pandan tout tan m\u0027 te lakay nou, mwen te aji avèk dousè, tankou yon manman k\u0027ap pran swen pitit li yo."
        },
        {
          "text": "Mwen te sitèlman renmen nou, se pa bon nouvèl la ase mwen ta ban nou. Ata vi m\u0027 mwen ta bay pou nou. Nou wè jan m\u0027 renmen nou!"
        },
        {
          "text": "Nou chonje, frè m\u0027 yo, jan m\u0027 te travay, jan m\u0027 te fatige kò m\u0027 ap travay lajounen kou lannwit pou m\u0027 pa t\u0027 sou kont nou yonn pandan tout tan mwen t\u0027ap anonse nou bon nouvèl Bondye a."
        },
        {
          "text": "Mwen pran nou sèvi m\u0027 temwen ansanm ak Bondye: Nou menm ki gen konfyans nan Bondye, nou ka di mwen te aji byen ak nou, yon jan ki dakò ak volonte Bondye, yon jan ki dwat, ki san repwòch."
        },
        {
          "text": "Nou konnen ki jan mwen te aji ak nou chak, tankou yon papa ak pitit li yo."
        },
        {
          "text": "Mwen te ankouraje nou, mwen te konsole nou, mwen pa t\u0027 janm sispann fè nou konprann byen ki jan pou nou mennen tèt nou pou nou ka fè Bondye plezi, paske Bondye rele nou pou nou resevwa pa nou nan gouvènman l\u0027 ak nan bèl pouvwa li."
        },
        {
          "text": "Se konsa, mwen pa sispann di Bondye mèsi tou pou jan nou te pare zòrèy nou koute lè m\u0027 t\u0027ap fè nou konnen pawòl Bondye a. Nou te resevwa l\u0027 pou sa l\u0027 ye a: pou pawòl Bondye, pa pou pawòl lèzòm. Se pawòl sa a k\u0027ap travay nan kè nou, nou menm ki gen konfyans nan Bondye."
        },
        {
          "text": "Frè m\u0027 yo, sa ki rive nou an, se sa ki te rive manm legliz Bondye k\u0027ap viv pou Jezikri nan peyi Jide a. Menm sa yo te soufri nan men jwif yo, se sa nou soufri tou nan men moun menm peyi ak nou yo."
        },
        {
          "text": "Se jwif yo ki te fè touye ni Jezi, Seyè a, ni pwofèt yo. Se yo menm tou ki te pèsekite m\u0027 ansanm ak zanmi m\u0027 yo. Yo pa soti pou fè Bondye plezi. Yo fè lènmi ak tout moun."
        },
        {
          "text": "Y\u0027ap fè sa yo kapab pou anpeche m\u0027 pale ak moun ki pa jwif yo, pou moun sa yo pa sove. Konsa, yo lage kò yo nèt ale nan menm peche yo te toujou kònn fè a. Men, koulye a kòlè Bondye tonbe sou yo."
        },
        {
          "text": "Pou mwen menm, frè m\u0027 yo, pa gen lontan depi m\u0027 kite nou. Nou pa wè menm, se vre. Men, lide m\u0027 toujou sou nou. Se pa ti anvi mwen pa anvi wè nou ankò."
        },
        {
          "text": "Mwen pa konnen sa m\u0027 ta fè pou m\u0027 tounen lakay nou ankò. Mwen menm Pòl, mwen te seye plizyè fwa menm. Men, Satan te anpeche mwen."
        },
        {
          "text": "Se nou menm, moun Tesalonik, ki tout espwa mwen, se pa lòt moun. Se nou menm ki fè kè m\u0027 kontan. Se nou menm k\u0027ap ban m\u0027 okazyon pou m\u0027 vante tèt mwen devan Jezi, Seyè nou an, lè la vini."
        },
        {
          "text": "Se nou menm ki ban m\u0027 satilfaksyon, se nou menm ki fè kè m\u0027 kontan."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Se konsa, mwen pa t\u0027 kapab tann ankò. Mwen pran desizyon rete pou kont mwen lavil Atèn."
        },
        {
          "text": "Mwen te voye Timote, frè nou an, al wè nou. Se yon sèvitè Bondye k\u0027ap travay ansanm ak mwen pou fè konnen bon nouvèl Kris la. Li te gen pou l\u0027 te fòtifye nou, pou l\u0027 te ankouraje nou nan lafwa,"
        },
        {
          "text": "pou pesonn pa febli nan mitan tribilasyon sa yo. Nou menm, moun lavil Tesalonik, se pou n\u0027 soufri bagay sa yo paske Bondye te wè davans sa tapral rive nou."
        },
        {
          "text": "Lè m\u0027 te la nan mitan nou, mwen te pale nou davans nou tapral gen anpil lafliksyon. Nou wè se sa menm ki rive nou."
        },
        {
          "text": "Se poutèt sa, mwen te voye Timote ban nou, mwen pa t\u0027 kapab tann ankò. Mwen te voye l\u0027 pran nouvèl jan konfyans nou nan Bondye ye. Mwen te pè pou Satan pa t\u0027 pran nou nan pèlen li, pou tout travay mwen an pa t\u0027 pèdi."
        },
        {
          "text": "Men koulye a, Timote fèk rive sot lakay nou, li fè kè m\u0027 kontan, li ban m\u0027 bon nouvèl, li di m\u0027 jan nou gen konfyans ak renmen. Li di m\u0027 jan nou menm tou nou toujou chonje m\u0027, jan nou anvi wè m\u0027, menm jan mwen menm mwen anvi wè nou."
        },
        {
          "text": "Konsa, frè m\u0027 yo, nan mitan tout fikilte ak tout lafliksyon mwen yo, sa te ban m\u0027 kouraj lè m\u0027 tande jan n\u0027ap kenbe fèm nan lafwa."
        },
        {
          "text": "Se koulye a m\u0027ap viv tout bon, paske nou menm, moun Tesalonik, nou rete fèm nan lavi n\u0027ap mennen ansanm ak Kris la."
        },
        {
          "text": "Mwen pa konn ki jan pou m\u0027 di Bondye mèsi pou nou, tèlman nou fè kè m\u0027 kontan devan li."
        },
        {
          "text": "Lajounen kou lannwit, m\u0027ap mande ak tout kè mwen pou Bondye ban m\u0027 chans yon lè vizite nou ankò, pou m\u0027 ka fin moutre nou sa nou manke nan lafwa a toujou."
        },
        {
          "text": "Mwen mande Bondye, Papa nou, ansanm ak Jezikri, Seyè nou, pou yo louvri yon chemen pou mwen pou m\u0027 ka vin wè nou."
        },
        {
          "text": "Mwen mande Seyè a pou nou gen plis renmen yonn pou lòt ak pou tout moun, menm jan mwen renmen nou."
        },
        {
          "text": "Konsa, nou menm moun Tesalonik, Kris la va fòtifye kè nou pou nou ka san repwòch devan Bondye, Papa nou, tankou moun k\u0027ap viv apa pou li jouk lè Jezikri, Seyè nou an, va vini ansanm ak tout moun pa l\u0027 yo."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Frè m\u0027 yo, mwen te moutre nou ki jan pou n\u0027 mennen bak nou si nou vle fè Bondye plezi. Wi, mwen konnen se konsa n\u0027ap viv vre. Men, koulye a m\u0027ap mande nou, nan non Seyè Jezi a, tanpri chache viv pi byen toujou."
        },
        {
          "text": "Nou konnen tou sa m\u0027 te moutre nou, avèk otorite Seyè Jezi te ban mwen an."
        },
        {
          "text": "Men sa Bondye vle pou nou: Se pou nou viv apa pou Bondye, pou nou pa lage kò nou nan imoralite."
        },
        {
          "text": "Se pou chak gason konn chwazi madanm li yon jan ki respektab, ki dakò ak volonte Bondye."
        },
        {
          "text": "Pa kite move lanvi pouse nou tankou moun lòt nasyon yo ki pa konnen Bondye."
        },
        {
          "text": "Nan bagay sa a, ankenn gason pa dwe fè frè l\u0027 lapenn, ni fè l\u0027 lenjistis. Mwen deja di nou sa, mwen te ban nou kont avètisman sou sa: Seyè a gen pou peni moun ki fè bagay konsa."
        },
        {
          "text": "Bondye pa rele nou pou nou viv nan vye kondisyon lèd. Men, li rele nou pou nou viv yon jan ki dakò ak volonte li."
        },
        {
          "text": "Se poutèt sa, moun ki pa asepte pawòl sa a, se pa pawòl lèzòm li pa koute, se pawòl Bondye ki ban nou Sentespri l\u0027 la menm li pa koute."
        },
        {
          "text": "Kanta renmen nou dwe genyen pou frè n\u0027 yo, mwen pa bezwen ekri nou sou sa. Paske, se Bondye menm ki te moutre nou ki jan nou dwe yonn renmen lòt."
        },
        {
          "text": "Mwen konnen se konsa menm n\u0027ap aji avèk tout frè yo nan tout peyi Masedwan lan. Men, m\u0027ap mande nou, frè m\u0027 yo, pou nou chache viv pi byen toujou."
        },
        {
          "text": "Chache viv ak kè poze. Okipe zafè pa nou. Travay ak men nou pou nou pa rete sou kont moun."
        },
        {
          "text": "Konsa, moun ki pa kwè nan Kris la va respekte nou, epi nou menm, nou p\u0027ap rete sou kont pesonn."
        },
        {
          "text": "Frè m\u0027 yo, sou keksyon moun ki mouri deja yo, mwen ta renmen nou konn verite a, pou nou pa gen lapenn tankou lòt moun yo ki pa gen espwa nan Seyè a."
        },
        {
          "text": "Menm jan nou kwè Jezi te mouri epi li te leve soti vivan ankò a, konsa tou, se pou n\u0027 kwè tout moun ki te gen konfyans nan li lè yo te mouri, Bondye va fè yo tounen ansanm ak Jezi."
        },
        {
          "text": "Dapre sa Seyè a te moutre m\u0027 lan, men sa m\u0027ap di nou: Nou menm k\u0027ap vivan toujou lè Seyè a va vini an, nou p\u0027ap pran devan moun ki mouri deja yo."
        },
        {
          "text": "Lè sa a, n\u0027a tande yon gwo lòd pase, n\u0027a tande vwa chèf zanj lan ansanm ak kout klewon Bondye a: epi Seyè a menm va desann sot nan syèl la. Moun ki te mete konfyans yo nan Kris la lè yo te mouri, se yo ki va leve soti vivan an premye."
        },
        {
          "text": "Apre sa, nou menm ki va vivan toujou lè sa a, y\u0027ap vin pran nou, nou menm ansanm ak moun ki soti vivan nan lanmò yo, y\u0027ap mete nou sou nwaj yo pou n\u0027 al kontre Seyè a anwo a. Konsa, nou tout n\u0027ap toujou ansanm ak Seyè a."
        },
        {
          "text": "Se pou nou yonn ankouraje lòt ak pawòl sa yo."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Frè m\u0027 yo, mwen pa bezwen ekri nou pou m\u0027 fè nou konnen ni ki lè, ni ki jou bagay sa yo gen pou rive."
        },
        {
          "text": "Nou menm nou konn sa byen: Jou Seyè a gen pou l\u0027 vin sou nou tankou yon vòlò k\u0027ap vin nan mitan lannwit."
        },
        {
          "text": "Lè n\u0027ap tande moun ap di: Gen lapè toupatou, tout bagay byen sou kontwòl, se lè sa a, san nou pa atann, n\u0027ap wè kòlè Bondye a tonbe sou yo pou detwi yo. Se tankou lè doulè tranche sezi yon fanm ansent. p\u0027ap gen chape pou yo."
        },
        {
          "text": "Men nou menm, frè m\u0027 yo, nou pa moun k\u0027ap viv nan fènwa. Jou sa a p\u0027ap vin sou nou tankou yon vòlè, san nou pa atann."
        },
        {
          "text": "Paske, nou tout se moun k\u0027ap viv nan limyè, nan gwo lajounen. Nou pa moun k\u0027ap viv nan lannwit, nan fènwa!"
        },
        {
          "text": "Se sak fè, piga nou dòmi tankou lòt yo. Pa kite dòmi pran nou. Kenbe tèt nou anplas."
        },
        {
          "text": "Se lannwit moun dòmi. Se lannwit tou moun sou."
        },
        {
          "text": "Men nou menm, nou se moun k\u0027ap viv lajounen, se pou nou toujou kenbe tèt nou anplas. Ann pran konfyans nou gen nan Bondye a ak renmen nou gen nan kè nou tankou yon plak pwotèj pou lestonmak nou. Ann pran espwa nou genyen nan Jezi k\u0027ap vin delivre nou nèt la, ann mete l\u0027 tankou yon kas an fè nan tèt nou."
        },
        {
          "text": "Paske, Bondye pa t\u0027 chwazi nou pou nou te tonbe anba kòlè li, men pou n\u0027 te ka delivre, gremesi Jezikri, Seyè nou an."
        },
        {
          "text": "Jezi te mouri pou n\u0027 te ka viv ansanm ak li. Konsa, kit nou mouri deja, kit nou vivan toujou lè la vini an, nou tout n\u0027ap toujou ansanm ak li."
        },
        {
          "text": "Se poutèt sa, annou yonn ankouraje lòt, yonn ede lòt, jan nou deja ap fè l\u0027 la."
        },
        {
          "text": "Frè m\u0027 yo, m\u0027ap mande nou pou nou gen anpil respè pou moun k\u0027ap travay nan mitan nou yo, moun Seyè a chwazi pou dirije nou, pou ankouraje nou."
        },
        {
          "text": "Se pou nou gen anpil konsiderasyon pou yo, se pou nou renmen yo poutèt travay y\u0027ap fè a. Se pou nou viv byen ak kè poze yonn ak lòt."
        },
        {
          "text": "M\u0027ap mande nou tou, frè m\u0027 yo, pou nou rele dèyè moun k\u0027ap fè parese yo. Ankouraje sa ki yon ti jan frèt yo, ede sa ki fèb yo. Se pou nou pran pasyans ak tout moun."
        },
        {
          "text": "Pa kite pesonn rann mal pou mal. Okontrè, toujou chache fè sa ki byen yonn pou lòt ak sa ki byen pou tout moun."
        },
        {
          "text": "Se pou kè nou toujou kontan."
        },
        {
          "text": "Pa janm sispann lapriyè."
        },
        {
          "text": "Di Bondye mèsi pou tout bagay. Se sa Bondye mande nou, nou menm ki mete konfyans nou nan Jezikri."
        },
        {
          "text": "Pa antrave travay Sentespri a."
        },
        {
          "text": "Pa meprize pawòl moun k\u0027ap bay mesaj ki soti nan Bondye."
        },
        {
          "text": "Egzaminen tout bagay byen, kenbe sa ki bon."
        },
        {
          "text": "Egzante tou sa ki mal."
        },
        {
          "text": "Mwen mande Bondye ki bay kè poze a pou l\u0027 fè nou favè pou nou viv pou li nèt ale. Konsa, lè Jezikri, Seyè nou an, va vini, li p\u0027ap jwenn nou ak ankenn defo, ni nan kò nou, ni nan lespri nou ni nan nanm nou."
        },
        {
          "text": "Bondye ki rele nou an va fè sa pou nou, paske li toujou kenbe pawòl li."
        },
        {
          "text": "Frè m\u0027 yo, lapriyè pou mwen tou."
        },
        {
          "text": "Di tout frè yo bonjou, bo yo pou mwen tankou moun k\u0027ap viv pou Bondye konn fè l\u0027 la."
        },
        {
          "text": "Tanpri souple, nan non Seyè a, li lèt sa a bay tout frè yo."
        },
        {
          "text": "Se pou benediksyon Jezikri, Seyè nou an, toujou la avèk nou."
        }
      ]
    }
  ]
}