{
  "-bnumber": "51",
  "CHAPTER": [
    {
      "VERS": [
        {
          "text": "Se mwen menm Pòl, yon moun Bondye te deside chwazi pou sèvi apòt Jezikri, ansanm ak Timote, frè nou, k\u0027ap ekri lèt sa a"
        },
        {
          "text": "voye bay tout pèp Bondye ki lavil Kolòs la, k\u0027ap kenbe fèm nan lavi n\u0027ap mennen ansanm tankou frè nan Kris la. Nou mande Bondye, Papa nou, pou li ban nou benediksyon ak kè poze."
        },
        {
          "text": "Mwen pa janm sispann di Bondye, Papa Jezikri, Seyè nou an, mèsi lè m\u0027ap lapriyè pou nou."
        },
        {
          "text": "Mwen pran nouvel jan nou gen konfyans nan Jezikri, jan nou renmen tout moun ki fè pati pèp Bondye a."
        },
        {
          "text": "Depi premye jou yo te fè nou konnen bon nouvèl la ki yon mesaj ki vre, nou te gen espwa jwenn sa Bondye sere pou nou nan syèl la. Se espwa sa a ki fè nou gen tout konfyans sa a ak tout renmen sa a nan kè nou."
        },
        {
          "text": "Bon nouvel la gaye nan mitan nou depi premye jou nou te tande pale favè Bondye a, depi lè yo te fè nou konnen sa li ye tout bon an. Bon nouvèl sa a lakòz nou resevwa anpil benediksyon, menm jan li fè l\u0027 toupatou sou latè."
        },
        {
          "text": "Se Epafras, yon bon zanmi k\u0027ap travay ansanm avè m\u0027, ki te moutre nou tou sa. L\u0027ap ede m\u0027 nan travay la tankou yon bon sèvitè Kris la."
        },
        {
          "text": "Se li menm ki fè m\u0027 konnen renmen Lespri Bondye a ban nou."
        },
        {
          "text": "Se poutèt sa, mwen pa janm sispann lapriyè Bondye pou nou depi jou mwen te rive konn sa. Mwen mande Bondye pou l\u0027 fè nou rive fin konnen volonte l\u0027 nèt ale, pou l\u0027 ban nou anpil lespri ak anpil konprann ki soti nan Sentespri."
        },
        {
          "text": "Konsa, n\u0027a viv jan Bondye vle l\u0027 la, n\u0027a toujou fè sa ki fè l\u0027 plezi. N\u0027a fè tout kalite bon bagay, n\u0027a grandi nan konesans Bondye."
        },
        {
          "text": "Mwen mande Bondye pou l\u0027 fòtifye nou tout jan ak bèl pouvwa li pou nou ka sipòte tout bagay avèk pasyans."
        },
        {
          "text": "Ak kè kontan, se pou nou di Papa a mèsi, li menm ki ban nou privilèj resevwa pòsyon pa nou nan eritaj Bondye sere pou tout moun pa l\u0027 yo nan peyi limyè a."
        },
        {
          "text": "Li rache nou anba pouvwa fènwa a, li fè nou antre nan peyi kote Pitit li renmen anpil la wa."
        },
        {
          "text": "Se gremesi Pitit sa a nou delivre, nou resevwa padon pou peche nou yo."
        },
        {
          "text": "Kris se pòtre Bondye, Bondye nou pa ka wè a. Se li menm ki premye pitit li. Li te la anvan tou sa Bondye te kreye."
        },
        {
          "text": "Se ak li Bondye te kreye tou sa ki nan syèl la ak sou latè, sa nou wè ak sa nou pa wè. Se ak li li kreye tout lespri yo ki chita ap donminen, ki gen otorite, ki chèf epi ki gen pouvwa. Se ak Kris la Bondye te kreye yo tout, epi se pou li li te kreye yo."
        },
        {
          "text": "Kris la te la anvan tout bagay. Se nan li yo tout jwenn plas yo."
        },
        {
          "text": "Se li ki tèt legliz la, legliz la se kò li. Se li menm ki bay kò a lavi. Se li menm an premye ki te leve soti vivan nan lanmò pou l\u0027 te ka gen premye plas nan tout bagay."
        },
        {
          "text": "Se Bondye menm ki te vle pou tou sa l\u0027 ye a, se sa pou Kris la ye tou."
        },
        {
          "text": "Se li menm tou ki te vle fè tout bagay byen avè li ankò, gremesi Kris la, tou sa ki sou latè ak tou sa ki nan syèl la. Li mete lapè toupatou, gremesi san Kris la ki koule sou kwa a."
        },
        {
          "text": "Nou menm tou, moun Kolòs, nan tan lontan, nou t\u0027ap viv lwen Bondye. Nou te lènmi avè l\u0027 akòz tout bagay mal nou t\u0027ap fè yo, ak tout move lide nou te gen nan tèt nou."
        },
        {
          "text": "Men koulye a, gremesi Kris la ki mouri nan kò l\u0027 tankou yon moun, Bondye fè nou byen avè l\u0027 ankò pou nou ka parèt devan l\u0027 tankou moun k\u0027ap viv apa pou li, san okenn tach, san okenn repwòch."
        },
        {
          "text": "Men, gen yon kondisyon pou sa: se pou nou rete fèm, byen anrasinen nan konfyans nou, san nou pa pèdi espwa nou genyen depi lè nou te tande bon nouvèl la. Se bon nouvèl sa a yo te anonse bay tout moun sou latè epi se li menm, mwen menm Pòl, m\u0027ap sèvi."
        },
        {
          "text": "Koulye a, mwen kontan anpil dèske m\u0027ap soufri pou nou. Paske, lè m\u0027ap soufri nan kò pa m\u0027 konsa, m\u0027ap bay pòsyon pa m\u0027 pou konplete tou sa ki manke nan soufrans Kris la pou legliz la ki kò li."
        },
        {
          "text": "Wi, m\u0027ap sèvi legliz la koulye a dapre travay Bondye ban m\u0027 fè pou nou an: travay sa a se pou m\u0027 anonse tout bagay ki nan mesaj li a,"
        },
        {
          "text": "pou m\u0027 fè tout moun konnen sekrè li te kenbe kache depi tout tan kifè pesonn pa t\u0027 konnen l\u0027. Men koulye a, li devwale l\u0027 bay tout moun ki pou li."
        },
        {
          "text": "Paske, Bondye vle fè moun pa l\u0027 yo konnen tout richès ak tout bèl pouvwa ki nan sekrè li te sere pou moun ki pa jwif yo. Men sekrè a: nou menm moun ki pa jwif yo, Kris la ap viv nan kè nou tou, li ban nou espwa nou gen pou n\u0027 patisipe nan bèl pouvwa Bondye a."
        },
        {
          "text": "Konsa, m\u0027ap fè tout moun konnen Kris la. M\u0027ap bay tout moun konsèy, m\u0027ap moutre yo tout bagay avè bon konprann, jan m\u0027 kapab pou yo tout ka parèt devan Bondye tankou granmoun ki byen grandi nan lavi y\u0027ap mennen ansanm ak Kris la."
        },
        {
          "text": "Se pou sa m\u0027ap travay, se pou sa m\u0027ap goumen ak tout pouvwa Kris la k\u0027ap travay ak fòs nan mwen."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Mwen vle fè nou konnen ki kalite batay m\u0027ap mennen pou nou, pou tout moun ki nan lavil Lawodise ak pou tout lòt moun yo ki poko konn figi mwen."
        },
        {
          "text": "M\u0027ap goumen pou yo ka gen fòs ak kouraj plen kè yo, pou yo fè yonn nan renmen Bondye a, pou yo gen yon bon konprann k\u0027ap ba yo anpil konfyans devan Bondye. Konsa yo menm tou, y\u0027a konnen sekrè travay Bondye a, ki vle di Kris la."
        },
        {
          "text": "Se nan li tout richès ki nan bon konprann ak konesans Bondye a kache."
        },
        {
          "text": "Mwen di nou sa pou nou pa kite pesonn twonpe nou ak yon bann pawòl ki sanble verite."
        },
        {
          "text": "Paske, si mwen pa la avèk nou nan kò m\u0027, mwen la nan lespri mwen. Mwen kontan wè jan nou rete nan lòd, jan nou kenbe fèm nan konfyans nou gen nan Kris la."
        },
        {
          "text": "Se konsa, nou menm ki asepte Kris la pou Seyè nou an, se pou nou viv yon jan ki dakò ak li."
        },
        {
          "text": "Se pou nou anrasinen nan li, se pou nou bati tout lavi nou sou li. Kenbe pi fèm toujou nan konfyans nou gen nan li, jan yo te moutre nou sa, san nou pa janm sispann di Bondye mèsi."
        },
        {
          "text": "Fè atansyon pou nou pa kite pesonn twonpe nou ak bèl diskou filozòf yo, ak diskisyon ki pa vo anyen. Bagay sa yo soti nan koutim lèzòm, nan jan yo konprann bagay ki nan lemonn. Yo pa soti nan Kris la."
        },
        {
          "text": "Se nan lavi Kris la t\u0027ap mennen nan kò li a nou jwenn tou sa Bondye ye."
        },
        {
          "text": "Nou menm tou, Bondye la nan tout lavi nou, paske n\u0027ap viv nan Kris la ki chèf tout lespri ki gen otorite ak pouvwa."
        },
        {
          "text": "Nou menm k\u0027ap viv ansanm nan Kris la, nou te sikonsi tou. Men, se pa t\u0027 moun ki te sikonsi nou. Sikonsizyon sa a soti nan Kris la ki delivre nou anba pouvwa lachè ki t\u0027ap fè nou fè sa ki mal."
        },
        {
          "text": "Wi, lè yo te batize nou, nou te antere ansanm ak Kris la. Apre sa, nou leve soti vivan ansanm avè l\u0027 tou, paske nou te kwè nan pouvwa Bondye ki te fè l\u0027 leve soti vivan nan lanmò."
        },
        {
          "text": "Nan tan lontan, nou te mouri paske nou t\u0027ap viv nan peche nou yo, paske nou pa t\u0027 sikonsi nan kò nou dapre lalwa Moyiz. Men koulye a, gremesi Kris la, Bondye ban nou lavi ankò, li padonen tout peche nou yo."
        },
        {
          "text": "Li chire papye kote tou sa nou te dwe l\u0027 yo ekri a. Papye sa a te kondannen nou devan lalwa. Kris la detwi l\u0027 nèt lè li kloure l\u0027 sou kwa a."
        },
        {
          "text": "Avèk Kris la ki mouri sou kwa a, Bondye wete tout pouvwa ak tout otorite lespri yo te genyen nan lemonn. Li fè tout moun wè sa yo ye. Li fè yo mache tankou prizonye devan Kris la ki te genyen batay la."
        },
        {
          "text": "Se sak fè, pa kite pesonn kritike nou pou sa n\u0027ap manje, pou sa n\u0027ap bwè, pou jou nou mete apa pou fè fèt, pou fèt lalin nouvèl, osinon pou jou repo."
        },
        {
          "text": "Tou sa se lonbraj bagay ki te gen pou vini yo; bagay tout bon yo se nan Kris la yo ye."
        },
        {
          "text": "Se poutèt sa, moun nou wè k\u0027ap sèvi zanj epi ki swadizan p\u0027ap vante tèt yo, pa kite moun konsa konprann pou yo wete rekonpans nou nan men nou. Moun konsa toujou ap rakonte vizyon yo te fè. Pou anyen, yo gonfle ak lògèy poutèt yon bann lide lèzòm yo mete nan tèt yo."
        },
        {
          "text": "Moun konsa p\u0027ap viv ansanm ak Kris la ki tèt kò a. Se Kris la k\u0027ap nouri tout kò a, k\u0027ap kenbe l\u0027 byen kanpe ak tout jwenti l\u0027 ak tout venn li yo byen solid. Se li menm k\u0027ap fè l\u0027 grandi jan Bondye vle l\u0027 la."
        },
        {
          "text": "Se konsa, si nou mouri ansanm ak Kris la ki te delivre nou anba pouvwa lespri k\u0027ap donminen nan lemonn yo, poukisa pou n\u0027ap viv tankou si nou te toujou anba pouvwa ki nan lemonn yo? Poukisa pou nou kite yo soumèt nou anba prensip tankou sa ki di:"
        },
        {
          "text": "pa pran sa, pa goute sa, pa manyen sa?"
        },
        {
          "text": "Tout bagay sa yo, fini ou fin fè yo, yo pa fè anyen pou ou. Se lèzòm ki mande bagay konsa, se yo ki moutre bagay sa yo."
        },
        {
          "text": "Se vre, bagay sa yo sanble yo bon, paske sa mande moun anpil volonte pou yo pran pòz sèvi zanj yo konsa, pou yo pran pòz pa vante tèt yo, pou yo fè bagay pou swadizan kraze pouvwa lachè nan kò yo. Men, tou sa pa vo anyen. Paske, atousa, yo pa ka rive donmennen egzijans lachè a."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Nou menm ki deja leve soti vivan ansanm ak Kris la nan lanmò, se pou nou chache bagay ki anwo nan syèl la kote Kris la chita sou bò dwat Bondye."
        },
        {
          "text": "Pa kite bagay ki sou latè pran tèt nou, mete lide nou sou bagay ki anwo nan syèl la."
        },
        {
          "text": "Konnen sa byen: nou mouri deja, lavi nou kache ansanm ak Kris la nan Bondye."
        },
        {
          "text": "Se Kris la ki lavi nou tout bon. Lè la parèt, nou menm tou n\u0027a parèt ansanm avè l\u0027 nan tout bèl pouvwa li."
        },
        {
          "text": "Se poutèt sa, se pou nou detwi nan nou tou sa ki soti nan lemonn tankou: imoralite, malpwòpte, move dezi, move lanvi, renmen lajan (ki menm jan ak sèvi zidòl)."
        },
        {
          "text": "Se tout bagay sa yo ki fè kòlè Bondye tonbe sou moun ki derefize obeyi li."
        },
        {
          "text": "Se konsa nou t\u0027ap viv nan tan lontan lè nou te anba pouvwa peche sa yo."
        },
        {
          "text": "Men koulye a, pa fè kòlè, pa fè move san ni okenn mechanste. Se pou nou voye tout bagay sa yo jete. Pa kite okenn jouman ni okenn gwomo soti nan bouch nou."
        },
        {
          "text": "Pa bay frè nou yo manti. Paske, nou voye vye moun nou te ye a jete ansanm ak tout vye mès li yo."
        },
        {
          "text": "Koulye a, nou tounen yon lòt kalite moun, n\u0027ap chanje jouk n\u0027a rive sanble ak Bondye ki kreye nou an pou n\u0027 te ka konnen l\u0027 nèt."
        },
        {
          "text": "Se sak fè, pa gen moun ki jwif ak moun ki pa jwif ankò, pa gen moun ki sikonsi ak moun ki pa sikonsi ankò, pa gen moun ki etranje, ni moun ki bèt, pa gen moun ki esklav ak moun ki pa esklav. Se Kris la ki tout, se li ki nan nou tout."
        },
        {
          "text": "Nou tout nou fè pati pèp Bondye a: se li menm ki te renmen nou, ki te chwazi nou pou n\u0027 ka viv pou li. Se poutèt sa, se pou nou gen kè sansib anpil, pou n\u0027 aji byen yonn ak lòt, san lògèy, avèk anpil dousè, anpil pasyans."
        },
        {
          "text": "Se pou nou yonn sipòte lòt, pou nou yonn padonnen lòt si nou gen kont yonn ak lòt. Wi, se pou yonn padonnen lòt, menm jan Kris la te padonnen nou."
        },
        {
          "text": "Men, anvan tout bagay, se pou nou gen renmen ki tankou yon kòd k\u0027ap mare nou ansanm yonn ak lòt."
        },
        {
          "text": "Se pou nou viv byen yonn ak lòt, jan Kris la vle l\u0027 la. Paske, Bondye rele nou pou nou viv byen yonn ak lòt pou nou ka fè yon sèl kò. Toujou chonje sa li fè pou nou."
        },
        {
          "text": "Kenbe pawòl Kris la ak tout richès li yo byen fèm nan kè nou. Se pou nou yonn aprann nan men lòt, se pou nou yonn bay lòt konsèy avèk anpil bon konprann. Se pou nou chante sòm, kantik ak tout lòt chante Lespri Bondye a va moutre nou, pou di Bondye mèsi ak tout kè nou."
        },
        {
          "text": "Tou sa n\u0027ap fè, tou sa n\u0027ap di, fè l\u0027 nan non Seyè Jezi a, san nou pa janm bliye di Bondye mèsi nan li."
        },
        {
          "text": "Nou menm medam, soumèt devan mari nou paske se konsa pou moun ki kwè nan Seyè a aji."
        },
        {
          "text": "Nou menm mari, renmen madanm nou. Pa fè move jan ak yo."
        },
        {
          "text": "Nou menm timoun, se devwa nou pou nou obeyi manman nou ak papa nou nan tout bagay. Se sa ki fè Bondye plezi."
        },
        {
          "text": "Nou menm papa ak manman, pa rele sou timoun yo twòp pou sa pa dekouraje yo."
        },
        {
          "text": "Nou menm domestik, obeyi mèt nou gen sou latè a nan tout bagay. Se pa sèlman lè nou anba je yo pou nou obeyi yo, tankou moun k\u0027ap fè lèzòm plezi. Men, se pou n\u0027 obeyi yo ak tout kè nou, akòz respè nou gen pou Seyè a."
        },
        {
          "text": "Nenpòt travay yo ban nou fè, fè l\u0027 ak tout kè nou tankou si se pa pou lèzòm nou t\u0027ap travay, men pou Seyè a."
        },
        {
          "text": "Chonje byen: Seyè a gen pou ban nou rekonpans nou: l\u0027ap ban nou eritaj li sere pou moun pa l\u0027 yo. Paske, mèt n\u0027ap sèvi tout bon an se Kris la."
        },
        {
          "text": "Men, moun ki fè sa ki mal va resevwa sa ki pou li dapre mal li te fè a. Paske, Bondye pa gade sou figi moun."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Nou menm mèt yo, aji byen ak domestik nou yo, san fè okenn lenjistis. Chonje byen, nou menm tou nou gen yon mèt nan syèl la."
        },
        {
          "text": "Pa janm sispann lapriyè. Pa kite dòmi pran nou. Toujou chonje lapriyè pou di Bondye mèsi."
        },
        {
          "text": "Anmenmtan, lapriyè pou mwen tou, pou Bondye ban m\u0027 okazyon pou m\u0027 fè konnen pawòl li a, pou m\u0027 fè lèzòm konnen sekrè Kris la. Se poutèt sekrè sa a menm mwen nan prizon koulye a."
        },
        {
          "text": "Lapriyè pou m\u0027 ka rive fè lèzòm wè l\u0027 aklè, pou m\u0027 ka pale jan mwen dwe pale a."
        },
        {
          "text": "Pran prekosyon pou nou aji byen avè moun ki pa kretyen yo. Pa kite okenn chans pase."
        },
        {
          "text": "Lè n\u0027ap pale, di bagay ki pou fè yo kontan, ki pou enterese yo. Konn ki jan pou nou reponn chak moun."
        },
        {
          "text": "Frè Tichik se yon bon zanmi m\u0027, yon bon sèvitè Kris la k\u0027ap ban m\u0027 yon bon konkou nan sèvis Seyè a. La ban nou tout nouvèl mwen."
        },
        {
          "text": "Mwen voye l\u0027 ban nou tout espre pou l\u0027 ka di nou jan mwen ye, pou l\u0027 ka remoute kouraj nou."
        },
        {
          "text": "Frè Onezim ki moun menm kote ak nou ap vin ansanm avè li. Se yon bon zanmi mwen renmen anpil. Yo tou de va di nou sa k\u0027ap pase bò isit."
        },
        {
          "text": "Aristak ki nan prizon ansanm avè m\u0027 voye bonjou pou nou. Mak, kouzen Banabas la, voye bonjou tou. (Mwen te deja di nou sa pou nou fè pou li: resevwa l\u0027 byen si l\u0027 vin lakay nou)."
        },
        {
          "text": "Jezi, ki gen yon ti non Joustous, voye bonjou pou nou tou. Twa mesye sa yo, se yo menm sèlman pami jwif yo k\u0027ap travay avè m\u0027 pou gouvènman Bondye ki wa a. Yo te ban m\u0027 anpil kouraj."
        },
        {
          "text": "Epafras, ki moun Kolòs tou, voye bonjou pou nou. Sèvitè Kris sa a pa manke lapriyè anpil pou nou pou nou ka rete fèm, pou nou ka fin grandi nèt nan konfyans nou nan Bondye, pou nou ka toujou byen dispoze pou fè tou sa Bondye mande nou."
        },
        {
          "text": "Mwen ka di nou sa: l\u0027ap fatige kò l\u0027 anpil pou nou menm moun Kolòs yo, pou moun Lawodise yo ansanm ak moun Yerapolis yo."
        },
        {
          "text": "Lik, bon dòktè mwen an, ansanm ak Demas voye bonjou pou nou tou."
        },
        {
          "text": "Di tout frè Lawodise yo bonjou. Pa bliye Nenfas ansanm ak tout frè ki konn reyini lakay li yo."
        },
        {
          "text": "Lè n\u0027a fin li lèt sa a, voye l\u0027 bay legliz Lawodise a pou yo ka li l\u0027 tou. Nou menm tou, n\u0027a li lèt moun Lawodise yo va voye ban nou an."
        },
        {
          "text": "Di Achip pou mwen: Fè atansyon. Sèvis yo ba l\u0027 fè nan travay Seyè a, se pou l\u0027 fè l\u0027 byen."
        },
        {
          "text": "Se mwen menm Pòl, ak men pa m\u0027, k\u0027ap ekri nou koulye a: Bonjou pou nou tout. Pa bliye m\u0027 nan prizon an. benediksyon Bondye pou nou tout."
        }
      ]
    }
  ]
}