{
  "-bnumber": "13",
  "CHAPTER": [
    {
      "VERS": [
        {
          "text": "Adan te papa Sèt, Sèt te papa Enòk,"
        },
        {
          "text": "Enòk te papa Kenan, Kenan te papa Malaleyèl, Malaleyèl te papa Jerèd,"
        },
        {
          "text": "Jerèd te papa Enòk, Enòk te papa Metouchela, Metouchela te papa Lemèk,"
        },
        {
          "text": "Lemèk te papa Noe, Noe te papa Sèm, Kam ak Jafè."
        },
        {
          "text": "Men non pitit Jafè yo: Gomè, Magòg, Madayi, Javan, Toubal, Mechèk ak Tiras."
        },
        {
          "text": "Men non pitit Gomè yo: Achkenaz, Rifat ak Togama."
        },
        {
          "text": "Men non pitit Javan yo: Elicha, Tasis, Kitim ak Wodanim."
        },
        {
          "text": "Men non pitit Kam yo: Kouch, Mizrayim, Pout ak Kanaran. Se yo ki zansèt moun ki pote non yo."
        },
        {
          "text": "Men non pitit Kouch yo: Seba, Avila, Sabta, Rama ak Sabteka. Men non pitit Rama yo: Seba ak Dedan."
        },
        {
          "text": "Kouch te papa Nimwòd ki te premye gwo chèf sou latè."
        },
        {
          "text": "Mizrayim fè pitit. Se yo ki te zansèt moun peyi Lidi yo, moun Anam yo, moun Leyab yo, moun Naftou yo,"
        },
        {
          "text": "moun Patwous yo, moun Kaslou yo ak moun lil Kaftò yo. Se nan ras sa a moun Filisti yo soti."
        },
        {
          "text": "Men non pitit Kanaran yo: Sidon, premye pitit li ak Et. Se yo menm ki zansèt moun ki pote non yo."
        },
        {
          "text": "Kanaran te zansèt moun Jebis yo, moun Amori yo, moun Gigach yo,"
        },
        {
          "text": "moun Evi yo, moun Aka yo, moun Sini yo,"
        },
        {
          "text": "moun Avad yo, moun Zema yo ak moun Amat yo."
        },
        {
          "text": "Men non pitit Sèm yo: Elam, Asou, Apachad, Lidi, Aram. Men non pitit Aram yo: Ouz, Oul, Getè ak Mechèk. Se yo ki zansèt moun ki pote non yo."
        },
        {
          "text": "Apachab te papa Chelak, Chelak te papa Ebè."
        },
        {
          "text": "Ebè te gen de pitit gason. Yonn te rele Pelèg, paske sou tan li moun sou latè te divize yonn ak lòt. Lòt pitit Ebè a te rele Joktan."
        },
        {
          "text": "Joktan te papa Almodad, Chelèf, Azamavèt, Jerak,"
        },
        {
          "text": "Adoram, Ouzal, Dikla,"
        },
        {
          "text": "Ebal, Abimayèl, Seba,"
        },
        {
          "text": "Ofi, Avila ak Jobab. Tout moun sa yo se pitit Joktan yo ye."
        },
        {
          "text": "Soti nan Sèm rive sou Abraram, nou jwenn Sèm, Apachad, Chelak,"
        },
        {
          "text": "Ebè, Pelèg, Reou,"
        },
        {
          "text": "Sewoug, Nakò, Terak"
        },
        {
          "text": "ak Abram ki te rele Abraram tou."
        },
        {
          "text": "Abraram te gen de pitit gason: Izarak ak Izmayèl."
        },
        {
          "text": "Pitit gason Izmayèl yo te vin zansèt douz branch fanmi: Se te Nebajòt, premye pitit Izmayèl la, Keda, Adbeyèl, Mibsam,"
        },
        {
          "text": "Michma, Douma, Masa, Adad, Tema,"
        },
        {
          "text": "Jetou, Nafich ak Kedma."
        },
        {
          "text": "Abraram te gen yon lòt fanm kay ki te rele Ketoura. Ketoura sa a fè sis pitit gason pou li. Men non yo: Zimran, Joksan, Medan, Madyan, Jisbak ak Swak. Joksan te gen de pitit gason. Se te Seba ak Dedan."
        },
        {
          "text": "Madyan te gen senk pitit gason. Se te Efa, Efè, Enòk, Abida ak Elda. Tout moun sa yo, se nan branch fanmi Ketoura a yo ye."
        },
        {
          "text": "Izarak, pitit gason Abraram, te gen de pitit gason: Se te Ezaou ak Izrayèl."
        },
        {
          "text": "Men non pitit Ezaou yo: Elifaz, Reouyèl, Jeouch, Jalam ak Kore."
        },
        {
          "text": "Se Elifaz ki zansèt branch fanmi sa yo: Teman, Oma, Zefi, Gayetan, Kenaz, Timna ak Amalèk."
        },
        {
          "text": "Reouyèl te zansèt branch fanmi sa yo: Naat, Zera, Chanma ak Miza."
        },
        {
          "text": "Se Seyi ki zansèt premye moun ki te rete nan peyi Edon an. Men non pitit li yo: Lotan, Chobal, Zibeyon, Ana, Dichon, Ezè ak Dichan."
        },
        {
          "text": "Men non pitit Lotan yo: Ori ak Oman. Lotan te gen yon sè ki te rele Timna."
        },
        {
          "text": "Men pitit Chobal yo: Aljan, Manarat, Ebal, Chefi, Onam. Men non pitit Zibeyon yo: Aja ak Ana."
        },
        {
          "text": "Ana te papa Dichon, Dichon te papa Amram, Echban, Jitran ak Keran."
        },
        {
          "text": "Ezè te papa Bilan, Zavan ak Jakan. Dichan menm te papa Ouz ak Aran."
        },
        {
          "text": "Men wa ki te gouvènen peyi Edon an, anvan te gen ankenn wa nan peyi Izrayèl la. Premye a te Bela, pitit gason Beyò. Lavil kote li moun lan te rele Dinaba."
        },
        {
          "text": "Lè Bela mouri, se Jobab, pitit gason Zerak, moun lavil Bozra, ki te gouvènen nan plas li."
        },
        {
          "text": "Lè Jobab mouri, se Oucham, moun peyi Teman, ki te gouvènen nan plas li."
        },
        {
          "text": "Lè Oucham mouri, se Adad, pitit gason Bedad, ki te gouvènen nan plas li. Se Adad sa a ki te bat moun peyi Madyan yo nan plenn Moab la. Yo te rele lavil kote li moun lan Avit."
        },
        {
          "text": "Lè Adad mouri, se Samla, moun Masreka, ki te gouvènen nan plas li."
        },
        {
          "text": "Lè Samla mouri, se Sayil, moun lavil Reyobòt bò larivyè Lefrat la, ki te gouvènen nan plas li."
        },
        {
          "text": "Lè Sayil mouri, se Baalanan, pitit gason Akbò, ki te gouvènen nan plas li."
        },
        {
          "text": "Lè Baalanan mouri, se Ada ki te gouvènen nan plas li. Yo te rele lavil kote li moun lan Payi. Madanm li te rele Metabèl. Se te pitit fi Matrèb, ki pou tèt pa l\u0027 te pitit fi Mezarab."
        },
        {
          "text": "Ada mouri. Apre sa, men non pitit Ezaou yo ki te chèf branch fanmi yo: Se te Timna, Alva, Jetèt,"
        },
        {
          "text": "Olibama, Ela, Pinon,"
        },
        {
          "text": "Kenaz, Teman, Mibza,"
        },
        {
          "text": "Masdiyèl, Iram. Se te non tout chèf peyi Edon yo sa."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Men non pitit gason Izrayèl yo: Woubenn, Simeyon, Levi, Jida, Isaka, Zabilon,"
        },
        {
          "text": "Dann, Jozèf, Benjamen, Neftali, Gad ak Asè."
        },
        {
          "text": "Jida te gen senk pitit gason antou. Chwa, moun peyi Kanaran, te fè twa pitit pou li. Se te Er, Onan ak Chela. Er, pi gran pitit gason Jida a, te sitèlman fè sa ki mal, Seyè a touye l\u0027."
        },
        {
          "text": "Tama, bèlfi Jida a, fè de pitit pou Jida. Se te Perèz ak Zerak."
        },
        {
          "text": "Perèz te gen de pitit gason. Se te Ezwon ak Amoul."
        },
        {
          "text": "Zerak te gen senk pitit gason: Zimri, Etan, Eman, Kalkòl ak Dada."
        },
        {
          "text": "Se Aka, pitit gason Kami, yon moun fanmi Zerak la, ki te rale malè sou pèp Izrayèl la, lè li te pran nan sa pou yo te boule nèt pou Seyè a."
        },
        {
          "text": "Etan te papa Azarya."
        },
        {
          "text": "Ezwon te papa Jerakmeyèl, Ram ak Keloubayi."
        },
        {
          "text": "Ram te papa Aminadab, Aminadab te papa Nachon, yonn nan gwo chèf fanmi Jida yo. Nachon te papa Salma."
        },
        {
          "text": "Salma te papa Boz."
        },
        {
          "text": "Boz te papa Obèd, Obèd te papa Izayi."
        },
        {
          "text": "Men pitit Izayi yo: Eliyab, premye pitit gason l\u0027, Abinadab, dezyèm pitit gason l\u0027, Chimeya, twazyèm pitit gason l\u0027,"
        },
        {
          "text": "Netanèl, katriyèm pitit gason li, Radayi, senkyèm pitit gason li, Ozèm, sizyèm pitit gason li"
        },
        {
          "text": "ak David, setyèm pitit gason l\u0027."
        },
        {
          "text": "De pitit fi Izayi yo te rele Sewouya ak Abigayil. Sewouya, pitit fi Izayi a, te gen twa pitit gason: Abichayi, Joab ak Asayèl."
        },
        {
          "text": "Abigayil te fè yon pitit gason pou Jetè, yon moun nan fanmi Izmayèl. Pitit la te rele Amasa."
        },
        {
          "text": "Kalèb, pitit Ezwon, te marye ak Azouba. Yo te gen yon pitit fi yo te rele Jeriòt ak twa lòt pitit gason: Jechè, Chobab ak Adon."
        },
        {
          "text": "Lè Azouba mouri, Kalèb marye ak Efrata. Yo te gen yon pitit gason yo rele Our."
        },
        {
          "text": "Our te papa Ouri, Ouri te papa Bezaleyèl."
        },
        {
          "text": "Lè Ezwon te gen swasantan laj, li marye ak pitit fi Maki a, sè Galarad. Yo te gen yon pitit gason yo te rele Segoub."
        },
        {
          "text": "Segoub te papa Jayi. Jayi te gouvènen venntwa lavil nan peyi Galarad."
        },
        {
          "text": "Men moun Gèchou ak moun Aram yo te pran nan men l\u0027 zòn Jayi a ak lavil Kenat ansanm ak tout ti bouk ki nan vwazinaj li yo. Sa te fè antou swasant bouk. Tout moun ki te rete nan zòn lan te fanmi Maki, papa Galarad."
        },
        {
          "text": "Lè Ezwon mouri, Kalèb marye ak Efrata, madanm Ezwon, papa l\u0027. Efrata fè yon pitit gason pou li ki te rele Askou, papa Tekoa."
        },
        {
          "text": "Jerakmeyèl, premye pitit gason Ezwon an, te gen senk pitit gason: Ram, pi gran an, Bouna, Orèn, Ozèm ak Akija."
        },
        {
          "text": "Jerakmeyèl te gen yon lòt madanm ki te rele Atara. Atara fè yon pitit gason pou li. Se te Onam."
        },
        {
          "text": "Ram, premye pitit gason Jerakmeyèl la, te gen twa pitit gason: Maz, Jamen ak Ekè."
        },
        {
          "text": "Onam te gen de pitit gason: Chamayi ak Jada. Chamayi te gen de pitit gason tou: Nadad ak Abichou."
        },
        {
          "text": "Madanm Abichou te rele Abijayil. Li fè de pitit gason pou Abichou: Aban ak Molib."
        },
        {
          "text": "Nadab, frè Abichou a, te gen de pitit gason: Selèd ak Apayim. Men Selèd mouri san kite pitit gason."
        },
        {
          "text": "Apayim te papa Icheyi. Icheyi te papa Chechan, Chechan te papa Alayi."
        },
        {
          "text": "Jada, frè Chamayi a, te gen de pitit gason: Jetè ak Jonatan. Men Jetè mouri san kite pitit gason."
        },
        {
          "text": "Jonatan te gen de pitit gason: Pelèt ak Zaza. Tout moun sa yo se fanmi Jerakmeyèl yo ye."
        },
        {
          "text": "Chechan pa t\u0027 gen pitit gason. Tout pitit li yo se fi yo te ye. Li te gen yon domestik ki te moun peyi Lejip. Domestik la te rele Jara."
        },
        {
          "text": "Chechan marye yonn nan pitit fi li yo avè l\u0027. Yo te gen yon pitit gason ki te rele Atayi."
        },
        {
          "text": "Atayi te papa Natan, Natan te papa Zabad."
        },
        {
          "text": "Zabad te papa Efal, Efal te papa Obèd."
        },
        {
          "text": "Obèd te papa Jeou. Jeou te papa Azarya."
        },
        {
          "text": "Azarya te papa Elèz. Elèz te papa Elasa."
        },
        {
          "text": "Elasa te papa Sismayi, Sismayi te papa Chaloum."
        },
        {
          "text": "Chaloum te papa Jekamya. Jekamya te papa Elichama."
        },
        {
          "text": "Premye pitit gason Kalèb, frè Jerakmeyèl la, te rele Mecha. Mecha te papa Zif. Marecha, dezyèm pitit Kalèb la, te papa Ebwon."
        },
        {
          "text": "Ebwon te gen kat pitit gason: Kora, Tapwak, Rekèm ak Chema."
        },
        {
          "text": "Chema te papa Raam ki te papa Jòkeam. Rekèm te papa Chamayi."
        },
        {
          "text": "Chamayi te papa Maon ki te papa Betsou."
        },
        {
          "text": "Kalèb te gen yon lòt fanm kay yo te rele Efa. Li fè twa lòt pitit avè l\u0027: Aran, Moza ak Gazèz. Aran te gen yon pitit gason yo te rele Gazèz tou."
        },
        {
          "text": "Yon nonm yo te rele Jadayi te gen sis pitit gason: Regèm, Jotam, Gechan, Pelèt, Efa ak Chaf."
        },
        {
          "text": "Kalèb te gen yon lòt fanm kay ankò ki te rele Maka. Maka fè de pitit gason pou li: Chebè ak Tirana."
        },
        {
          "text": "Apre sa, Maka fè de lòt pitit gason: Chaf ki te papa Madmana, ak Seva ki te papa Makbena ak Gibeya. Kalèb te gen yon pitit fi tou ki te rele Aksa."
        },
        {
          "text": "Tout moun sa yo te nan fanmi Kalèb. Our te premye pitit gason Efrata ak Kalèb. Men pitit li yo: Chobal ki te papa Kiriyat-Jearim,"
        },
        {
          "text": "Salma ki te papa Betleyèm, ak Arèf ki te papa Betgadè."
        },
        {
          "text": "Chobal, papa Kiriyat-Jearim, te zansèt moun Awoyè yo, mwatye nan moun ki rete Menouyòt yo,"
        },
        {
          "text": "ak moun ki te rete nan Kiriyat-Jearim, ki vle di: moun Jetè yo, moun Pout yo, moun Choumat yo ak moun Michra yo. Moun ki rete lavil Sora ak lavil Echtawòl yo te soti nan branch fanmi moun sa yo tou."
        },
        {
          "text": "Salma, papa Betleyèm, te zansèt moun lavil Netofat, moun lavil Atwòt-Bèt-Joab, ak moun Sora yo ki te yonn nan de branch fanmi ki te rete Manarat yo."
        },
        {
          "text": "Men branch fanmi moun ki te abil nan ekri ak kopye dokiman. Yo te rete lavil Jabèz. Se te moun Tira yo, moun Chima yo ak moun Souka yo. Se moun branch fanmi Kayen ki soti nan fanmi Amat, zansèt moun Rekab yo."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Men non pitit gason David vin genyen antan li te lavil Ebwon. Pi gran an te rele Amon. Se Akinoam, moun lavil Jizreyèl, ki te manman l\u0027. Dezyèm lan te rele Danyèl. Se Abigayil, moun lavil Kamèl, ki te manman l\u0027."
        },
        {
          "text": "Twazyèm lan te rele Absalon. Se Maka, pitit fi Talmayi, wa lavil Gechou a, ki te manman l\u0027. Katriyèm lan te rele Adonija. Se Agit ki te manman l\u0027."
        },
        {
          "text": "Senkyèm lan te rele Chefatya. Se Abital ki te manman l\u0027. Sizyèm lan te rele Jitreyam. Se Egla, madan David, ki te manman l\u0027."
        },
        {
          "text": "Sis pitit sa yo te fèt lavil Ebwon kote David te gouvènen pandan sètan sis mwa. Apre sa, David al rete lavil Jerizalèm kote li gouvènen pandan tranntwazan."
        },
        {
          "text": "Li fè anpil pitit gason la tou. Batcheba, pitit fi Amiyel la, fe kat pitit gason pou li: Chimea, Chabab, Natan ak Salomon."
        },
        {
          "text": "Li te gen nèf lòt pitit gason: Iba, Elichwa, Elpelèt,"
        },
        {
          "text": "Noga, Nefèg, Jafya,"
        },
        {
          "text": "Elichama, Elyada, Elifelèt."
        },
        {
          "text": "David te fè lòt pitit gason toujou ak lòt fanm kay mete sou sa yo. Li te gen yon pitit fi yo te rele Tama."
        },
        {
          "text": "Salomon te papa Woboram, Woboram te papa Abija, Abija te papa Asa, Asa te papa Jozafa,"
        },
        {
          "text": "Jozafa te papa Joram, Joram te papa Okozyas, Okozyas te papa Joas,"
        },
        {
          "text": "Joas te papa Amazya, Amazya te papa Azarya, Azarya te papa Jotam,"
        },
        {
          "text": "Jotam te papa Akaz, Akaz te papa Ezekyas, Ezekyas te papa Manase,"
        },
        {
          "text": "Manase te papa Amon, Amon te papa Jozyas."
        },
        {
          "text": "Jozyas te gen kat pitit gason. Pi gran an te rele Jokanan, dezyèm lan Jojakim, twazyèm lan Sedesyas, katriyèm lan Chaloum."
        },
        {
          "text": "Jojakim te papa Jekonya ak Sedesyas."
        },
        {
          "text": "Men non fanmi wa Jojakim moun Babilòn yo te fè prizonye a. Jojakim te gen sèt pitit gason: Chealtyèl,"
        },
        {
          "text": "Malkiram, Pedaja, Chenasa, Jekamya, Ochama ak Nedabya."
        },
        {
          "text": "Pedaja te gen de pitit gason: Zowobabèl ak Chimeyi. Zowobabel te gen de pitit gason: Mechoulam ak Ananya, ak yon pitit fi, Chelomit."
        },
        {
          "text": "Li te fè senk lòt pitit gason. Se te Achouba, Ojèl, Berekya, Asadya ak Jouchabesèd."
        },
        {
          "text": "Ananya te gen de pitit gason: Pelatya ak Jechaya. Jechaya te papa Refaya, Refaya te papa Anan, Anan te papa Obadya, Obadya te papa Chekanya."
        },
        {
          "text": "Chekanya te gen yon pitit gason, Chemaya, ak senk pitit pitit: Atouch, Igal, Barya, Nearya ak Chafat."
        },
        {
          "text": "Nearya te gen twa pitit gason: Elioenayi, Izkiya ak Azrikam."
        },
        {
          "text": "Elioenayi te gen sèt pitit gason: Odavya, Elyachib, Pelaya, Akoub, Joanan, Delaya ak Anani."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Men non lòt pitit gason Jida te gen: Perèz, Ezwon, Kami, Our ak Chobal."
        },
        {
          "text": "Chobal te papa Reaja, Reaja te papa Jakat, Jakat te papa Akoumayi ak Laad. Se yo ki zansèt moun ki rete lavil Zora."
        },
        {
          "text": "Etam te pitit Our. Se li ki papa Jizreyèl, Ichma, Idbak ak yon pitit fi yo rele Azelèl-poni."
        },
        {
          "text": "Penwèl, yon lòt pitit Our, te papa Gedò. Ezè, yon lòt pitit Our, te papa Oucha. Our te premye pitit Efrata, madan Kalèb. Se branch fanmi l\u0027 lan ki te bati lavil Betleyèm."
        },
        {
          "text": "Achou, ki te bati lavil Tekoa, te gen de madanm: Ela ak Nara."
        },
        {
          "text": "Nara te fè kat pitit gason pou li. Se te Aouzam, Efè, Temeni ak Ayachtari."
        },
        {
          "text": "Ela te fè twa pitit gason pou li: Zerèt, Soa ak Etnan."
        },
        {
          "text": "Kòz te papa Anoub ak Zobeba. Se li ki zansèt tout branch fanmi Arèl, pitit gason Awoum."
        },
        {
          "text": "Te gen yon moun yo te rele Jabez. Nan tout fanmi l\u0027, se li menm yo te pi respekte. Manman l\u0027 te rele l\u0027 konsa, paske li te soufri anpil lè li t\u0027ap fè l\u0027."
        },
        {
          "text": "Men Jabèz te lapriyè Bondye pèp Izrayèl la, li te di l\u0027: -Tanpri, Bondye, beni mwen. Ban m\u0027 anpil tè. Kanpe la ave m\u0027. Pa kite ankenn malè rive m\u0027 pou m\u0027 pa soufri. Se konsa Bondye ba li sa l\u0027 te mande a."
        },
        {
          "text": "Keloub, frè Choula, te gen yon pitit gason yo te rele Meyi. Meyi te papa Echton."
        },
        {
          "text": "Echton te papa Betrafa, Pasea ak Techima. Se Techima ki te tabli lavil Nagach. Se fanmi moun sa yo ki rete lavil Reka."
        },
        {
          "text": "Kenaz te gen de pitit gason: Otnyèl ak Seraja. Otnyèl te gen de pitit gason tou: Atat ak Meonotayi."
        },
        {
          "text": "Meonotayi te papa Ofra. Seraja te papa Joab, zansèt moun ki rete nan fon Bòs Atizan yo. Tout moun sa yo te bòs nan metye yo."
        },
        {
          "text": "Kalèb, pitit gason Jefoune, te gen twa pitit gason pou tèt pa l\u0027: Iwou, Ela ak Nam. Ela te papa Kenaz."
        },
        {
          "text": "Jealelèl te gen kat pitit gason: Zif, Zifa, Tirya ak Azareyèl."
        },
        {
          "text": "-"
        },
        {
          "text": "Esdras te gen kat pitit gason: Jetè, Merèd, Efè ak Jalou. Merèd marye ak Bitya, yonn nan pitit fi farawon peyi Lejip la. Yo fè yon pitit fi, Miryam, ak de pitit gason: Chamayi ak Ichba. Ichba te papa Estemoa. Merèd te pran yon fanm nan branch fanmi Jida a tou pou madanm. Madanm sa a ba li twa pitit gason: Jerèd, papa Gedò, Ebè, papa Soko, ak Jekoutiyèl, papa Zanoa."
        },
        {
          "text": "Odija marye ak sè Naam lan. Se pitit yo ki zansèt branch fanmi moun Gram yo ki te rete lavil Kejila, ak branch fanmi moun Makat yo ki te rete lavil Estemoa."
        },
        {
          "text": "Chimon te gen kat pitit gason: Amnon, Rina, Bennanan ak Tilon. Icheyi te gen de pitit gason: Zoet ak Bennzoèt."
        },
        {
          "text": "Men moun ki nan branch fanmi Chela, pitit Jida a: Er, papa Leka, Lada, papa Marecha, branch fanmi moun ki fè bon twal fin nan lavil Bètachbea yo."
        },
        {
          "text": "Jokim, moun ki rete lavil Kozeba, Joas ak Saraf. Moun sa yo te marye ak fanm moun peyi Moab, lèfini yo tounen vin rete lavil Betleyèm, dapre sa moun lontan yo ap repete."
        },
        {
          "text": "Se moun ki te konn fè veso an tè. Yo te rete lavil Netayim ak lavil Gedera. Se yo ki te konn travay pou wa a."
        },
        {
          "text": "Simeyon te gen senk pitit gason: Nemwèl, Jamen, Jarib, Zera ak Sayil."
        },
        {
          "text": "Sayil te papa Chaloum, Chaloum te papa Mibsam, Mibsam te papa Michma,"
        },
        {
          "text": "Michma te papa Amwèl, Amwèl te papa Zakou, Zakou te papa Chimeyi."
        },
        {
          "text": "Chimeyi te gen sèz pitit gason ak sis pitit fi. Men lòt frè l\u0027 yo pa t\u0027 fè anpil pitit. Se konsa branch fanmi Simeyon an pa t\u0027 rive gen menm kantite moun ak branch fanmi Jida a."
        },
        {
          "text": "Rive sou rèy wa David, moun branch fanmi Simeyon yo te rete nan lavil sa yo: Becheba, Molada, Azachwal,"
        },
        {
          "text": "Bila, Ezèm, Tolad,"
        },
        {
          "text": "Betwèl, Oma, Zikla,"
        },
        {
          "text": "Bètmakabòt, Azasousim, Bètbireyi ak Charayim."
        },
        {
          "text": "Yo te rete nan senk lòt kote apre sa: Etam, Ayin, Rimon, Tochenn ak Achan,"
        },
        {
          "text": "ak tout ti bouk ki nan vwazinaj yo, rive lavil Balat, nan direksyon sid. Tou sa se kote yo t\u0027ap viv ak liv rejis fanmi yo."
        },
        {
          "text": "-"
        },
        {
          "text": "Men moun ki te chèf branch fanmi Simeyon yo: Mechobab, Jamlèk, Jocha, pitit gason Amazya, ak Joèl, Jeou, pitit gason Jozibyas ki te pitit Seraja, pitit pitit Asiyèl,"
        },
        {
          "text": "Elioenayi, Jakoba, Jekoaja, Asaya, Adyèl, Jezimyèl, Benaja,"
        },
        {
          "text": "Ziza, pitit gason Chifi, ki te pitit gason Alon. Alon sa a te pitit Jedaja. Jedaja menm te pitit Chimri ki te pitit Chemaja."
        },
        {
          "text": "Tout moun nou sot nonmen la yo te chèf nan fanmi yo. Branch fanmi an t\u0027ap peple toujou."
        },
        {
          "text": "Y\u0027 al chache patiraj pou mouton yo toupre lavil Gedò, sou bò solèy leve nan fon kote lavil la ye a."
        },
        {
          "text": "La, yo jwenn yon bon patiraj ki te fre nan yon plenn kote ki pa t\u0027 gen bri ni dezòd. Se la moun branch fanmi Kam yo te rete nan tan lontan."
        },
        {
          "text": "Sou rèy Ezekyas, wa peyi Jida, moun nou sot bay non yo la a rive lavil Gedò, yo touye moun fanmi Kam yo nèt tankou yon ofrann pou Bondye. Yo detwi tout lavil la ak ti joupa moun yo. Yo pran plas moun yo nan peyi a, paske te gen anpil bon patiraj pou mouton ak kabrit yo."
        },
        {
          "text": "Senksan (500) lòt moun nan branch fanmi Simeyon an pati pou mòn Seyi, nan peyi Edon. Yo te gen pou chèf kat pitit gason Icheyi yo: Pelatya, Nearya, Refaja ak Ouzyèl."
        },
        {
          "text": "Lè yo rive, yo touye rès moun Amalèk yo. Depi lè sa a se la yo rete jouk jounen jòdi a."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Men moun branch fanmi Woubenn, premye pitit Izrayèl la. Se Woubenn ki te premye pitit gason, men li te pèdi dwa premye pitit li paske li te kouche ak yonn nan madanm papa l\u0027 yo. Se pitit Jozèf yo, yon lòt pitit Izrayèl, yo te bay dwa premye pitit la. Tansèlman, yo pa t\u0027 pote non Jozèf la sou rejis tankou premye pitit."
        },
        {
          "text": "Lèfini, se branch fanmi Jida a ki te vin pi fò. Se li menm ki bay yon chèf pou gouvènen tout branch fanmi yo. Men tout jan, se Jozèf yo te bay dwa premye pitit la."
        },
        {
          "text": "Woubenn, pi gran nan pitit gason Izrayèl yo, te gen kat pitit gason: Enòk, Palou, Ezwon ak Kami."
        },
        {
          "text": "Joèl te papa Chemaja, Chemaja te papa Gòg, Gòg te papa Chimeyi,"
        },
        {
          "text": "Chimeyi te papa Mika, Mika te papa Reaja, Reaja te papa Baal."
        },
        {
          "text": "Baal te papa Bera, yonn nan chèf fanmi Woubenn yo. Se li menm Tiglat-Pilesè, wa peyi Lasiri a, te depòte."
        },
        {
          "text": "Men lis lòt chèf fanmi Woubenn yo dapre rejis kote yo te ekri non yo. N\u0027ap konmanse ak pi ansyen an. Te gen Jeyèl, Zakari,"
        },
        {
          "text": "Bela, pitit Aza, pitit pitit Chema nan branch fanmi Joèl. Se yo ki te rete nan zòn Awoyè, rive Nebo ak Baal Meon sou nan nò."
        },
        {
          "text": "Yo te gen anpil mouton ak kabrit nan tout peyi Galarad la. Se konsa yo pran tout peyi a depi bò dezè a rive jouk bò larivyè Lefrat bò solèy leve."
        },
        {
          "text": "Sou rèy wa Sayil, moun Woubenn yo atake moun Aga yo. Yo bat yo, yo pran tout tè moun yo ki sou bò solèy leve nan peyi Galarad."
        },
        {
          "text": "Branch fanmi Gad la te rete sou bò nò moun branch fanmi Woubenn yo, nan peyi Bazan, rive Salka sou bò solèy leve."
        },
        {
          "text": "Joèl te vin an premye. Apre li te gen Chafam, Janayi ak Chafat nan peyi Bazan."
        },
        {
          "text": "Lòt moun nan fanmi an te fè sèt branch. Men non branch fanmi yo, dapre non zansèt yo: Mikayèl, Mechoulam, Cheba, Jorayi, Jakan, Zya ak Ebè."
        },
        {
          "text": "Yo tout te pitit Abikayil ki te pitit Ouri. Ouri te pitit Jawoja ki te pitit Galarad. Galarad te pitit Mikayèl ki te pitit Jechichayi. Jechichayi te pitit Jakdo ki te pitit Bouz."
        },
        {
          "text": "Aki, pitit Abdyèl, pitit pitit Gouni, te zansèt tout fanmi sa yo."
        },
        {
          "text": "Yo te rete nan peyi Bazan ak nan peyi Galarad, nan lavil yo ak nan tout savann patiraj peyi Sawon an."
        },
        {
          "text": "Se sou rèy Jotam, wa peyi Jida, ak Jewoboram, wa peyi Izrayèl, yo te fè rejis sa yo."
        },
        {
          "text": "Branch fanmi Woubenn lan, branch fanmi Gad la ak mwatye branch fanmi Manase a te gen antou karannkatmil sètsanswasant (44.760) sòlda, tout vanyan gason, ki konn sèvi ak pwotèj an fè ak nepe, ak banza. Yo te abil nan fè lagè."
        },
        {
          "text": "Yo fè lagè ak moun Aga yo ki te rete lavil Jetou, lavil Nafich ak lavil Nodab."
        },
        {
          "text": "Yo pa t\u0027 pou kont yo nan batay la. Yo te mete konfyans yo nan Bondye. Pandan batay la, yo lapriyè mande l\u0027 konkou. Bondye reponn yo, li lage tout moun Aga yo ansanm ak tout moun ki te avèk moun Aga yo nan men yo."
        },
        {
          "text": "Yo pran senkantmil (50.000) chamo, desansenkantmil (250.000) mouton ak kabrit, demil (2.000) bourik nan men lènmi yo. Yo fè sanmil (100.000) prizonye."
        },
        {
          "text": "Yo touye anpil ladan lènmi yo paske batay la se Bondye menm ki t\u0027ap mennen l\u0027 pou yo. Se konsa yo rete nan zòn sa a jouk jou yo depòte yo."
        },
        {
          "text": "Moun mwatye branch fanmi Manase ki sou bò solèy leve larivyè Jouden an te rete nan zòn ki soti Bazan moute nan nò rive Baalèmòn, lavil Sini ak mòn Emon. Yo te peple anpil."
        },
        {
          "text": "Men non chèf fanmi yo: Efè, Icheyi, Eliyèl, Azryèl, Jeremi, Odavya ak Jadyèl. Mesye sa yo te vanyan sòlda, chèf fanmi yo. Tout moun t\u0027ap nonmen non yo."
        },
        {
          "text": "Men, pèp la te vire do bay Bondye zansèt yo a, y\u0027 al kouri fè sèvis pou bondye lòt nasyon Bondye te disparèt pou fè plas pou yo."
        },
        {
          "text": "Se poutèt sa, Bondye pèp Izrayèl la fè Poul, wa peyi Lasiri a ki te rele Tiglat-Pilesè tou, anvayi peyi yo a, depòte moun branch fanmi Woubenn yo, moun branch fanmi Gad yo ak moun mwatye branch fanmi Manase yo. Li mennen yo lavil Ala, lavil Abò, lavil Ara ak bò larivyè Gozan kote yo rete jouk jounen jòdi a."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Levi te gen twa pitit gason: Gèchon, Keyat ak Merari."
        },
        {
          "text": "Keyat te gen kat pitit gason: Amram, Jizeya, Ebwon ak Ouzyèl."
        },
        {
          "text": "Amram te gen de pitit gason, Arawon ak Moyiz ak yon pitit fi yo te rele Miryam. Arawon te gen kat pitit gason: Nadab, Abiyou, Eleaza ak Itama."
        },
        {
          "text": "Eleaza te papa Fineas, Fineas te papa Abichwa,"
        },
        {
          "text": "Abichwa te papa Bouki, Bouki te papa Ouzi,"
        },
        {
          "text": "Ouzi te papa Zeraja, Zeraja te papa Merajòt,"
        },
        {
          "text": "Merajòt te papa Amarya, Amarya te papa Akitoub,"
        },
        {
          "text": "Akitoub te papa Zadòk, Zadòk te papa Akimaz,"
        },
        {
          "text": "Akimaz te papa Azarya, Azarya te papa Joanan,"
        },
        {
          "text": "Joanan te papa Azarya. Se li menm Azarya ki te sèvi prèt nan tanp Salomon te bati lavil Jerizalèm lan."
        },
        {
          "text": "Azarya te papa Amarya, Amarya te papa Achitoub,"
        },
        {
          "text": "Achitoub te papa Zadòk, Zadòk te papa Chaloum,"
        },
        {
          "text": "Chaloum te papa Ilkija, Ilkija te papa Azarya,"
        },
        {
          "text": "Azarya te papa Seraja, Seraja te papa Jeosadak."
        },
        {
          "text": "Wa Nèbikadneza te depòte Jeosadak ansanm ak tout moun peyi Jida ak tout moun lavil Jerizalèm yo, jan Bondye te vle l\u0027 la."
        },
        {
          "text": "Levi te gen twa pitit gason: Gèchon, Keyat ak Merari."
        },
        {
          "text": "Men non pitit Gechon yo: Libni ak Chimeyi."
        },
        {
          "text": "Keyat te papa Amram, Jizeya, Ebwon ak Ouzyèl."
        },
        {
          "text": "Merari te papa Makli ak Mouchi. Men non branch fanmi Levi yo dapre zansèt yo."
        },
        {
          "text": "Gèchon te papa Libni, Libni te papa Jakat, Jakat te papa Zima,"
        },
        {
          "text": "Zima te papa Joak, Joak te papa Ido, Ido te papa Zerak, Zerak te papa Jeatrayi."
        },
        {
          "text": "Keyat te papa Aminadab, Aminadab te papa Kore, Kore te papa Asi."
        },
        {
          "text": "Asi te papa Elkana, Elkana te papa Ebyasaf, Ebyasaf te papa Asi."
        },
        {
          "text": "Asi te papa Tajat, Tajat te papa Ouryèl, Ouryèl te papa Ouzya, Ouzya te papa Sayil."
        },
        {
          "text": "Elkana te gen de pitit gason: Amasayi ak Akimòt."
        },
        {
          "text": "Akimòt te papa Elkana, Elkana te papa Zofayi, Zofayi te papa Naat,"
        },
        {
          "text": "Naat te papa Eliyab, Eliyab te papa Jeworam, Jeworam te papa Elkana. Elkana te papa Samyèl."
        },
        {
          "text": "Samyèl te gen de pitit gason: Joèl, pi gran an ak Abija, dezyèm lan."
        },
        {
          "text": "Merari bò pa l\u0027 te papa Makli, Makli te papa Libni, Libni te papa Chimeyi, Chimeyi te papa Ouza."
        },
        {
          "text": "Ouza te papa Chimeya, Chimeya te papa Agija, Agija te papa Asaja."
        },
        {
          "text": "Men moun David te mete pou reskonsab tout chante nan Tanp Seyè a lè y\u0027a fin enstale Bwat Kontra a ladan l\u0027."
        },
        {
          "text": "Se yo ki te konn chante devan Tant Randevou a, jouk wa Salomon te fin bati Tanp Seyè a lavil Jerizalèm. Yo te fè travay yo yonn apre lòt dapre regleman yo te ba yo."
        },
        {
          "text": "Men non sanba yo ak tout fanmi yo: Nan fanmi Keyat la te gen Eyman premye sanba, ki te pitit Joèl, ki li menm te pitit Samyèl,"
        },
        {
          "text": "ki li menm te pitit Elkana, ki li menm te pitit Jeworam, ki li menm te pitit Eliyèl, ki li menm te pitit Toak,"
        },
        {
          "text": "ki li menm te pitit Zouf, ki li menm te pitit Elkana, ki li menm te pitit Maat, ki li menm te pitit Amasayi,"
        },
        {
          "text": "ki li menm te pitit Elkana, ki li menm te pitit Joèl, ki li menm te pitit Azarya, ki li menm te pitit Sofoni,"
        },
        {
          "text": "ki li menm te pitit Tat, ki li menm te pitit Asi, ki li menm te pitit Ebyasaf, ki li menm te pitit Kore,"
        },
        {
          "text": "ki li menm te pitit Jizeya, ki li menm te pitit Keyat, ki li menm te pitit Levi, ki li menm te pitit Izrayèl."
        },
        {
          "text": "Asaf, dezyèm sanba a, te kanpe sou bò dwat Eyman. Asaf te pitit Berekya, ki li menm te pitit Chimeya,"
        },
        {
          "text": "ki li menm te pitit Mikayèl, ki li menm te pitit Baseja, ki li menm te pitit Malkija,"
        },
        {
          "text": "ki li menm te pitit Etni, ki li menm te pitit Zerak, ki li menm te pitit Adaja."
        },
        {
          "text": "ki li menm te pitit Etan, ki li menm te pitit Zima, ki li menm te pitit Chimeyi,"
        },
        {
          "text": "ki li menm te pitit Jakat, ki li menm te pitit Gèchon, ki li menm te pitit Levi."
        },
        {
          "text": "Etan ki soti nan branch fanmi Merari a te twazyèm sanba a ki te sou bò gòch Eyman. Se pitit Kichi li te ye. Kichi sa a te pitit Abdi, ki li menm te pitit Malouk,"
        },
        {
          "text": "ki li menm te pitit Asabija, ki limenm te pitit Amazya, ki li menm te pitit Ilkija,"
        },
        {
          "text": "ki li menm te pitit Amasi, ki li menm te pitit Bani, ki li menm te pitit Chemè,"
        },
        {
          "text": "ki li menm te pitit Mali, ki li menm te pitit Mouchi, ki li menm te pitit Merari, ki li menm te pitit Levi."
        },
        {
          "text": "Lòt moun branch fanmi Levi yo te gen travay pa yo nan sèvis Tanp Seyè a."
        },
        {
          "text": "Se Arawon ak pitit li yo ki te pou boule bèt yo te ofri sou lotèl yo te mete la pou sa, ak lansan sou lotèl lansan an. Se yo menm tou ki te reskonsab pou tout sèvis nan kay yo mete apa nèt pou Seyè a, pou mande padon pou peche pèp Izrayèl la, dapre tout regleman Moyiz, sèvitè Bondye a, te bay."
        },
        {
          "text": "Men fanmi Arawon yo: Arawon te papa Eleaza, Eleaza te papa Fineas, Fineas te papa Abichwa,"
        },
        {
          "text": "Abichwa te papa Bouki, Bouki te papa Ouzi, Ouzi te papa Zeraja,"
        },
        {
          "text": "Zeraja te papa Merajòt, Merajòt te papa Amarya, Amarya te papa Akitoub,"
        },
        {
          "text": "Akitoub te papa Zadòk, Zadòk te papa Akimaz."
        },
        {
          "text": "Men kote fanmi Arawon yo te rete ak limit zòn ki te pou yo. Lè yo fè tiraj osò, se branch fanmi Keyat yo ki soti an premye avèk"
        },
        {
          "text": "Ebwon, nan pòsyon tè ki pou branch fanmi Jida a, ansanm ak tout savann pou bèt yo."
        },
        {
          "text": "Yo bay Kalèb, pitit Jefoune a, tout jaden ki te andeyò lavil la ak tout ti bouk ki te sou lòd li yo."
        },
        {
          "text": "Men lavil yo te bay moun branch fanmi Arawon yo: Ebwon ansanm ak tout savann pou bèt yo, Libna ak tout savann pou bèt yo, Jati ak tout savann pou bèt yo, Estemoa ak tout savann pou bèt yo,"
        },
        {
          "text": "Ilenn ak tout savann pou bèt yo, Debi ak tout savann pou bèt yo,"
        },
        {
          "text": "Achan ak tout savann pou bèt yo, Bètchemèch ak tout savann pou bèt yo."
        },
        {
          "text": "Nan pòsyon tè moun branch fanmi Benjamen yo, yo ba yo Geba ak tout savann pou bèt yo, Alemèt ak tout savann pou bèt yo, Anatòt ak tout savann pou bèt yo. Sa te fè antou trèz lavil pou yo te separe bay chak fanmi pa yo apa."
        },
        {
          "text": "Yo pran dis lavil nan pòsyon tè ki pou branch fanmi Efrayim, pou branch fanmi Dann lan ak pou lòt mwatye branch fanmi Manase a, yo bay rès moun nan fanmi Keyat la."
        },
        {
          "text": "Trèz lavil nan pòsyon tè ki pou branch fanmi Isaka, branch fanmi Asè, branch fanmi Nèftali ak lòt mwatye branch fanmi Manase nan peyi Bazan an te soti pou branch fanmi Gèchon yo, chak fanmi ak lavil pa yo apa."
        },
        {
          "text": "Konsa tou, douz lavil nan pòsyon tè ki pou branch fanmi Woubenn, branch fanmi Gad ak branch fanmi Zabilon soti pou branch fanmi Merari yo, chak fanmi ak lavil pa yo apa."
        },
        {
          "text": "Se konsa moun pèp Izrayèl yo bay moun Levi yo lavil sa yo pou yo rete ansanm ak tout savann pou bèt yo."
        },
        {
          "text": "Yo te tire osò tou pou yo ba yo lavil nan pòsyon tè branch fanmi Jida, branch fanmi Simeyon ak branch fanmi Benjamen, jan nou sot nonmen yo a."
        },
        {
          "text": "Gen kèk fanmi nan branch Keyat la ki te jwenn lavil nan pòsyon tè ki pou branch fanmi Efrayim lan."
        },
        {
          "text": "Yo ba yo tou lavil Sichèm, yonn nan lavil kote moun ki touye moun ka kouri al chache pwoteksyon an, ansanm ak tout savann pou bèt yo nan mòn Efrayim lan, Gezè ansanm ak tout savann pou bèt yo,"
        },
        {
          "text": "Yokmeam ak tout savann pou bèt yo, Bètowon ak tout savann pou bèt yo,"
        },
        {
          "text": "Ajalon ak tout savann pou bèt yo,"
        },
        {
          "text": "Gat-Rimon ak tout savann pou bèt yo. Nan pòsyon tè ki pou lòt mwatye branch fanmi Manase a, sou bò solèy kouche, yo ba yo Tanak ak tout savann pou bèt yo, Jibleam ak tout savann pou bèt yo. Tou sa pou rès fanmi nan branch Keyat la."
        },
        {
          "text": "Nan pòsyon tè ki pou mwatye branch fanmi Manase a sou bò solèy leve, yo bay moun fanmi Gèchon yo lavil Golan nan peyi Bazan ak tout savann pou bèt yo, lavil Astawòt ak tout savann pou bèt yo."
        },
        {
          "text": "Nan pòsyon tè ki pou branch fanmi Isaka a, yo ba yo Kadès ak tout savann pou bèt yo, Dobera ak tout savann pou bèt yo,"
        },
        {
          "text": "Ramòt ak tout savann pou bèt yo, Anèm ak tout savann pou bèt yo."
        },
        {
          "text": "Nan pòsyon tè ki pou branch fanmi Asè a, yo ba yo Machal ak tout savann pou bèt yo, Abdon ak tout savann pou bèt yo,"
        },
        {
          "text": "Oukòk ak tout savann pou bèt yo, Reyòb ak tout savann pou bèt yo."
        },
        {
          "text": "Nan pòsyon tè pou branch fanmi Neftali a, yo ba yo Kadès nan peyi Galile ak tout savann pou bèt yo, Amon ak tout savann pou bèt yo, Kiriyatayim ak tout savann pou bèt yo."
        },
        {
          "text": "Nan pòsyon tè ki pou branch fanmi Zabilon an, yo bay Rimono ak tout savann pou bèt yo, Tabò ak tout savann pou bèt yo pou rès moun nan branch fanmi Merari a."
        },
        {
          "text": "Nan pòsyon tè ki pou branch fanmi Woubenn lan, sou bò solèy leve larivyè Jouden, anfas lavil Jeriko, yo ba yo Bezè nan dezè a ak tout savann pou bèt yo, Jaza ak tout savann pou bèt yo,"
        },
        {
          "text": "Kedemòt ak tout savann pou bèt yo, Mefat ak tout savann pou bèt yo."
        },
        {
          "text": "Nan pòsyon tè ki pou branch fanmi Gad la, yo ba yo Ramòt nan peyi Galarad ak tout savann pou bèt yo, Manayim ak tout savann pou bèt yo,"
        },
        {
          "text": "Esbon ak tout savann pou bèt yo, Jazè ak tout savann pou bèt yo."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Isaka te gen kat pitit gason: Tola, Fwa, Yachoub ak Chimwon."
        },
        {
          "text": "Tola te gen sis pitit gason: Ouzi, Refaja, Jeryèl, Jakmayi, Jibsam ak Samyèl. Se yo ki te chèf fanmi Tola yo. Se te yon bann vanyan sòlda brave danje. Sou rèy David te gen venndemil sisan (22.600) moun nan branch fanmi sa a."
        },
        {
          "text": "Ouzi te gen yon sèl pitit gason: Jizrakya. Jizrakya te gen kat pitit gason: Mikayèl, Obadya, Joèl ak Jichiya. Sa fè antou senk chèf fanmi."
        },
        {
          "text": "Yo te gen anpil madanm ak anpil pitit gason. Se konsa branch fanmi sa a te bay anpil gason bon pou fè lagè. Antou trannsimil (36.000)."
        },
        {
          "text": "Lè yo konte tout branch fanmi Isaka a dapre rejis fanmi yo, yo te rive sou katrevensètmil (87.000) gason antou, tout vanyan sòlda."
        },
        {
          "text": "Benjamen te gen twa pitit gason: Bela, Bekè ak Jedyayèl."
        },
        {
          "text": "Bela te gen senk pitit gason: Esbon, Ouzi, Ouzyèl, Jerimòt ak Iri. Yo tout te chèf fanmi yo. Yo te vanyan sòlda. Dapre rejis fanmi yo, yo te rive gen venndemil trannkat (22.034) moun nan fanmi yo."
        },
        {
          "text": "Men non pitit gason Bekè yo: Zemira, Joas, Elyezè, Elioenayi, Omri, Jeremòt, Abija, Anatòt ak Alamèt. Yo tout te pitit gason Bekè, chèf fanmi yo, tout vanyan sòlda."
        },
        {
          "text": "Dapre rejis fanmi yo, te gen venmil desan (20.200) gason antou sou zòd yo."
        },
        {
          "text": "Men pitit Jedyayèl la: Bilan. Men pitit Bilan yo: Jeouch, Benjamen, Eyoud, Kenana, Zetan, Tasis ak Akichaka."
        },
        {
          "text": "Yo tout te moun fanmi Jedyayèl, chèf fanmi yo ak vanyan sòlda. Yo te gen disètmil desan (17.200) gason bon pou fè lagè."
        },
        {
          "text": "Iri te gen de pitit gason: Choupim ak Oupim. Ouchim te pitit Ayè."
        },
        {
          "text": "Men pitit gason Neftali yo: Jazeyèl, Gouni, Jezè ak Chaloum. Yo tout te pitit pitit Bila."
        },
        {
          "text": "Men pitit gason Manase te fè ak fanm kay peyi Siri a: Asriyèl ak Maki, papa Galarad."
        },
        {
          "text": "Maki fè afè ak Maka, yon fanm nan fanmi Oupim ak Choupim. Dezyèm pitit gason Maki a te rele Zelofeyad. Zelofeyad te fè pitit fi ase."
        },
        {
          "text": "Maka, madan Maki, fè yon pitit gason. Li rele l\u0027 Perès. Frè Perès la te rele Serès. Serès te gen de pitit gason: Oulam ak Rekèm."
        },
        {
          "text": "Oulam fè yon pitit gason yo te rele Bedan. Yo tout te pitit Galarad, ki te pitit Maki, ki li menm te pitit Manase."
        },
        {
          "text": "Sè Maki a te rele Amolekèt. Li fè twa pitit gason: Ichòd, Abyezè ak Makla."
        },
        {
          "text": "Men pitit Chemida yo: se te Akcham, Sichèm, Liki ak Anyam."
        },
        {
          "text": "Efrayim te papa Soutelak ki te papa Berèd. Berèd te papa Taka ki te papa Elada. Elada te papa Taka"
        },
        {
          "text": "ki te papa Zabad. Zabad te papa Soutelak. Efrayim te gen de lòt pitit gason: Ezè ak Elad. Men, moun ki rete nan zòn Gad la touye yo paske yo te vin vòlò mouton yo."
        },
        {
          "text": "Lè sa a, Efrayim, papa yo, te pran lapenn pou yo pandan lontan. Se fanmi l\u0027 yo ki vin ba l\u0027 kouraj."
        },
        {
          "text": "Apre sa, li al kouche ak madanm li. Madanm lan vin ansent, li fè yon pitit gason, li rele l\u0027 Berya paske malè te tonbe sou kay la."
        },
        {
          "text": "Chera, pitit fi Berya a, bati Bètowon anba ak Bètowon anwo. Se li ki bati Ouzennchera tou."
        },
        {
          "text": "Berya te papa Refak ki te papa Rechèf. Rechèf te papa Tela ki te papa Takan."
        },
        {
          "text": "Takan te papa Layedan ki te papa Amiyoud. Amiyoud te papa Elichama"
        },
        {
          "text": "ki te papa Noun. Noun te papa Jozye."
        },
        {
          "text": "Pòsyon tè yo te ba yo pou yo te rete a se zòn lavil Betèl ak tout ti bouk ki sou lòd li yo, rive lavil Naaran sou bò solèy leve, lavil Gezè ak tout ti bouk ki sou lòd li yo sou bò solèy kouche, ak zòn lavil Sichèm jouk lavil Aja ak tout ti bouk ki sou lòd li yo."
        },
        {
          "text": "Moun Manase yo te kontwole lavil Bèt Chean ak tout ti bouk ki sou lòd li yo, lavil Tanak ak tout ti bouk ki sou lòd li yo, lavil Megido ak tout ti bouk ki sou lòd li yo, ak lavil Dò ak tout ti bouk ki sou lòd li yo. Se nan lavil sa yo moun branch fanmi Jozèf, pitit Jakòb la, t\u0027ap viv."
        },
        {
          "text": "Asè te gen kat pitit gason: Imna, Ichva, Ichvi, Berya ak yon pitit fi ki te rele Sera."
        },
        {
          "text": "Berya te gen de pitit gason: Ebè ak Malkyèl. Se Malkyèl sa a ki te tabli lavil Bizayit."
        },
        {
          "text": "Ebè te gen twa pitit gason: Jaflè, Chomè, Otam ak yon pitit fi yon te rele Chwa."
        },
        {
          "text": "Jaflè te gen twa pitit gason tou: Pasak, Bimal ak Achvat."
        },
        {
          "text": "Chomè, frè Jaflè a, te gen twa pitit gason tou: Wogach, Wouba ak Aram."
        },
        {
          "text": "Otam, lòt frè li a, te gen kat pitit gason: Zofa, Imna, Chelèk ak Amal."
        },
        {
          "text": "Men pitit Zofa yo: Swa, Anefè, Chwal, Beri, Imra,"
        },
        {
          "text": "Bezè, Wòd, Chama, Chilcha, Jitran, Bera."
        },
        {
          "text": "Men pitit Jezè yo: Jefounè, Pispa ak Ara."
        },
        {
          "text": "Men pitit Oula yo: Ara, Anyèl ak Rizya."
        },
        {
          "text": "Tout moun sa yo te moun branch fanmi Asè. Yo tout te chèf fanmi, vanyan sòlda, grannèg. Dapre rejis fanmi yo, te gen vennsimil (26.000) gason ki te gen laj pou fè sèvis lame, epi ki te bon pou fè lagè."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Benjamen te gen senk pitit gason. Pi gran an te rele Bela, dezyèm lan Achbèl, twazyèm lan Akra,"
        },
        {
          "text": "katriyèm lan Nora, senkyèm lan Rafa."
        },
        {
          "text": "Men non pitit Bela yo: Ada, Gera, Abiyoud,"
        },
        {
          "text": "Abichwa, Naaman, Akora,"
        },
        {
          "text": "Gera, Chefoufan ak Ouram."
        },
        {
          "text": "-"
        },
        {
          "text": "Men non pitit Eyoud yo: Naaman, Ajija ak Gera. Yo te chèf branch fanmi ki t\u0027ap viv nan zòn Geba a. Apre sa, yo mete yo deyò, y\u0027 al rete Manarat. Se Gera, papa Ouza ak Akiyoud, ki te mennen yo al rete Manarat la."
        },
        {
          "text": "-"
        },
        {
          "text": "Charayim divòse ak de madanm li yo: Ouchim ak Bara. Apre sa, li al rete nan peyi Moab, li marye ak Odèch ki ba li sèt pitit gason: Jobab, Zibya, Mecha, Malkam,"
        },
        {
          "text": "Jeou, Sakya, Mima. Tout pitit gason l\u0027 yo te chèf fanmi."
        },
        {
          "text": "Li te gen de lòt pitit gason Ouchim te fè pou li: Abitoub ak Elpal."
        },
        {
          "text": "Elpal te gen twa pitit gason: Ebè, Micham ak Chèmèd. Se Chèmèd sa a ki te bati lavil Ono ak lavil Lòd ansanm ak tout ti bouk ki te sou kont li yo."
        },
        {
          "text": "Berya ak Chema te chèf fanmi moun ki te rete lavil Ajalon. Se yo ki te mete ansyen moun ki te rete lavil Gat yo deyò."
        },
        {
          "text": "Men pitit Berya yo: Akio, Chachak, Jeremòt,"
        },
        {
          "text": "Zebadya, Arad, Edè,"
        },
        {
          "text": "Michayèl, Ichpa ak Joa."
        },
        {
          "text": "Men non pitit Elpal yo: Zebadya, Mechoulam, Izki, Ebè,"
        },
        {
          "text": "Ichmerayi, Izlija ak Jobab."
        },
        {
          "text": "Men pitit Chimèyi yo: Jakim, Zikri, Zabdi,"
        },
        {
          "text": "Elyenayi, Ziltayi, Eliyèl,"
        },
        {
          "text": "Adaja, Beraja ak Chimrat."
        },
        {
          "text": "Men pitit Chachak yo: Ichpan, Ebè, Eliyèl,"
        },
        {
          "text": "Abdon, Zikri, Anan,"
        },
        {
          "text": "Ananya, Elam, Antotija,"
        },
        {
          "text": "Ifdeja ak Penwèl."
        },
        {
          "text": "Men pitit Jeworam yo: Chamcherayi, Chearya, Atalya,"
        },
        {
          "text": "Jarechya, Elija ak Zikri."
        },
        {
          "text": "Chak mesye sa yo te chèf fanmi yo. Yo te rete lavil Jerizalèm."
        },
        {
          "text": "Jeyèl te bati lavil Gabawon kote li te rete. Madanm li te rele Maaka."
        },
        {
          "text": "Premye pitit gason l\u0027 lan te rele Abdon. Lòt pitit li yo te rele Zou, Kich, Nè, Nadab,"
        },
        {
          "text": "Gedò, Akio, Zekè"
        },
        {
          "text": "ak Miklòt ki te papa Chimea. Pitit moun sa yo te rete lavil Jerizalèm bò kote moun ki te menm branch fanmi ak yo."
        },
        {
          "text": "Nè te papa Kich ki te papa Sayil. Sayil te gen kat pitit gason: Jonatan, Malchichwa, Abinadab ak Echbaal."
        },
        {
          "text": "Jonatan te papa Meribaal ki te papa Mika."
        },
        {
          "text": "Mika te gen kat pitit gason: Piton, Melèk, Tarea ak Akaz."
        },
        {
          "text": "Akaz te papa Jeojada ki te gen twa pitit gason: Alemèt, Azmavèt ak Zimri. Zimri te papa Moza."
        },
        {
          "text": "Moza te papa Binea ki te papa Rafad. Rafad te papa Eleaza ki te papa Azèl."
        },
        {
          "text": "Azèl te gen sis pitit gason. Se te Azrikam, Bokwou, Ichmayèl, Chearya, Obadya ak Anan."
        },
        {
          "text": "Echèk, frè Azèl la, te gen twa pitit gason: Oulam, Jeouch ak Elifelèt."
        },
        {
          "text": "Pitit gason Oulam yo te vanyan sòlda ki te gen anpil ladrès nan sèvi ak banza. Yo te gen sansenkant (150) pitit ak pitit pitit antou. Tout moun sa yo te fè pati branch fanmi Benjamen an."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Se konsa yo te make non tout moun pep Izrayèl yo dapre fanmi yo nan liv wa Izrayèl yo. Yo te depòte moun peyi Jida yo lavil Babilòn paske yo pa t\u0027 fè volonte Bondye."
        },
        {
          "text": "Premye moun nan pèp Izrayèl la ki te tounen vin rete sou tè yo ak nan lavil yo se te prèt yo, moun Levi yo ak moun k\u0027ap travay nan Tanp lan."
        },
        {
          "text": "Se lavil Jerizalèm moun nan branch fanmi Jida, moun nan branch fanmi Benjamen, moun nan branch fanmi Efrayim ak moun nan branch fanmi Manase, yo tout al rete."
        },
        {
          "text": "Nan moun Jida yo te gen Outayi, pitit gason Amiyoud. Amiyoub sa a te pitit Omri, Omri te pitit Imri, Imri te pitit gason Bani, Bani te soti nan fanmi Perèz, pitit Jida."
        },
        {
          "text": "Nan fanmi Chela a te gen Asaja ki te chèf fanmi an."
        },
        {
          "text": "Nan fanmi Zerak la te gen Jeoujèl ki te chèf fanmi an. Sa te fè antou sisankatrevendis (690) moun nan fanmi Jida a ki te rete lavil Jerizalèm."
        },
        {
          "text": "Nan moun fanmi Benjamen yo te gen Salou, pitit gason Mechoulam, ki te pitit gason Odavya, ki li menm te pitit gason Asenwa."
        },
        {
          "text": "Te gen Jibneja, pitit gason Jeworam, Ela, pitit gason Ouzi, pitit pitit Mikri, ak Mechoulam, pitit Chepatya, ki te pitit Reouyèl, pitit pitit Jibniya."
        },
        {
          "text": "Sa te fè antou nèfsansenkannsis (956) moun nan fanmi Benjamen an ki te rete lavil Jerizalèm. Yo tout te chèf fanmi yo."
        },
        {
          "text": "Men prèt ki t\u0027ap viv nan lavil la. Te gen Jedaja, Jeojarib, Jaken,"
        },
        {
          "text": "Azarya, pitit Ilkija. Ilkija sa a te pitit Mechoulam, Mechoulam te pitit Zadòk, Zadòk te pitit Merajòt, Merajòt te pitit Achitoub. Se li menm Achitoub sa a ki te chèf nan tanp Bondye a."
        },
        {
          "text": "Lèfini, te gen Adaja, pitit gason Jeworam. Jeworam sa a te pitit Pachou ki te pitit Malkija. Te gen ankò Masayi, pitit Adyèl. Adyèl sa a te pitit Jazera, Jazera te pitit Mechoulam, Mechoulam te pitit Mechilemit, Mechilemit te pitit Ime."
        },
        {
          "text": "Prèt sa yo ak fanmi yo te fè antou milsètsanswasant (1.760) moun ki te chèf fanmi, vanyan gason ki te bon pou sèvis kay Bondye a."
        },
        {
          "text": "Men moun Levi ki te rete nan lavil la. Te gen Chemaja, pitit gason Achoub. Achoub sa a te pitit Azrikam, Azrikam te pitit Achabya, nan branch fanmi Merari a."
        },
        {
          "text": "Te gen Bakbaka, Erès, Galal ak Matanya. Matanya sa a te pitit Mika. Mika te pitit Zikri, Zikri li menm te pitit Asaf."
        },
        {
          "text": "Te gen Obadya, pitit Chemaya. Chemaya sa a te pitit Galal, Galal te pitit Jedoutoun. Pou fini, te gen Berekya, pitit Asa, ki te pitit Elkana ki te rete nan ti bouk moun Netofa yo."
        },
        {
          "text": "Men gad ki t\u0027ap fè pòs nan pòtay Tanp lan. Se te Chaloum, Akoub, Talmon, Akiman ak lòt fanmi yo. Se Chaloum ki te chèf yo."
        },
        {
          "text": "Jouk jounen jòdi a se yo k\u0027ap fè pòs nan Pòtay Wa ki bay sou bò solèy leve a, kote pou wa a pase a. Nan tan lontan, se yo menm ki te konn fè pòs nan Pòtay Kay moun Levi yo."
        },
        {
          "text": "Chaloum, pitit Kore, pitit pitit Ebyazaf nan branch fanmi Kore a, ansanm ak lòt moun nan fanmi Kore a te reskonsab veye pòtay pou antre nan kote ki apa pou Seyè a, tankou zansèt yo te fè l\u0027 anvan sa lè yo t\u0027ap veye Pòtay kan Seyè a."
        },
        {
          "text": "Yon lè se Fineas, pitit Eleaza a, ki te chèf yo. Seyè a te toujou kanpe avè l\u0027."
        },
        {
          "text": "Zakari, pitit Mechelemya, te gad nan pòtay Tant Randevou a tou."
        },
        {
          "text": "Antou te gen desandouz (212) gason yo te chwazi pou fè pòs nan pòtay tanp lan, dapre liv rejis fanmi yo nan ti bouk kote yo moun. Se wa David ak pwofèt Samyèl ki te bay zansèt yo reskonsablite sa a pou tout tan."
        },
        {
          "text": "Se konsa, yo menm ak pitit yo yo toujou ap fè pòs nan pòtay Tanp lan, nan pòtay Tant Randevou a."
        },
        {
          "text": "Te gen kat pòtay ki te bay sou kat bòn direksyon yo: lès, lwès, nò ak sid. Pou chak pòtay te gen yon chèf gad."
        },
        {
          "text": "Fanmi yo ki te rete nan ti bouk yo te vin ede yo nan travay la pandan sèt jou, yonn apre lòt."
        },
        {
          "text": "Men, kat chèf gad yo te toujou la desèvis. Se moun fanmi Levi yo te ye. Se yo ki te reskonsab tout pyès chanm ansanm ak tout trezò ki te la nan Tanp lan."
        },
        {
          "text": "Yo te rete pase nwit yo toupre Tanp lan, paske se yo ki te reskonsab veye l\u0027. Lèfini, chak maten se yo ki pou te louvri pòtay yo."
        },
        {
          "text": "Te gen lòt moun Levi ki te reskonsab tout veso yo sèvi pou fè seremoni yo. Se pou yo te kontwole yo ni anvan ni apre chak seremoni yo."
        },
        {
          "text": "Te gen lòt moun Levi ki te reskonsab tout rès bagay ki te nan Tanp lan ansanm ak farin frans, diven, lwil oliv, lansan ak odè yo."
        },
        {
          "text": "Men, se prèt yo ki te reskonsab pare odè yo."
        },
        {
          "text": "Se yon moun Levi yo te rele Matitya, premye pitit Chaloum nan fanmi Kore a, ki te toujou reskonsab fè gato pou ofrann yo."
        },
        {
          "text": "Lòt moun Levi nan fanmi Keyat la te reskonsab pare pen pou yo te mete chak jou repo nan Tanp lan."
        },
        {
          "text": "Genyen nan fanmi Levi yo ki te sanba. Chèf fanmi sa yo te viv nan pyès chanm ki te nan Tanp lan. Yo pa t\u0027 gen lòt okipasyon pase lajounen kou lannwit yo t\u0027ap fè travay yo."
        },
        {
          "text": "Tout mesye sa yo te chèf fanmi moun Levi yo, dapre zansèt yo rive jòdi a. Yo te rete lavil Jerizalèm."
        },
        {
          "text": "Jeyèl te bati lavil Gabawon kote li te rete. Madanm li te rele Maaka."
        },
        {
          "text": "Premye pitit gason l\u0027 lan te rele Abdon. Lòt pitit li yo te rele Zou, Kich, Baal, Nè, Nadak,"
        },
        {
          "text": "Gedò, Akio, Zèkè ak Miklòt."
        },
        {
          "text": "Se Miklòt sa a ki te papa Chimeam. Pitit moun sa yo te rete lavil Jerizalèm bò kote moun ki te menm branch fanmi ak yo."
        },
        {
          "text": "Nè te papa Kich ki te papa Sayil. Sayil te gen kat pitit gason: Jonatan, Malchichwa, Abinadab ak Echbaal."
        },
        {
          "text": "Jonatan te papa Meribaal ki te papa Mika."
        },
        {
          "text": "Mika te gen kat pitit gason: Piton, Melèk, Tarea ak Akaz."
        },
        {
          "text": "Akaz te papa Jeojada ki te gen twa pitit gason: Alemèt, Azmavèt ak Zimri. Zimri te papa Moza."
        },
        {
          "text": "Moza te papa Binea ki te papa Rafad. Rafad te papa Eleaza ki te papa Azèl."
        },
        {
          "text": "Azèl te gen sis pitit gason. Se te Azrikam, Bokewou, Ichmayèl, Chearya, Obadya ak Anan, Se non pitit gason Azèl yo sa."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Moun Filisti yo leve yon sèl batay ak moun pèp Izrayèl yo sou mòn Gilboa. Anpil nan moun pèp Izrayèl yo te mouri, rès yo te kouri met deyò."
        },
        {
          "text": "Moun Filisti yo rive sou Sayil ak pitit gason l\u0027 yo. Yo touye Jonatan, Abinadab ak Malchichwa frèt."
        },
        {
          "text": "Batay la te mangonmen kote Sayil te ye a. Mesye ki t\u0027ap voye flèch nan banza yo te konmanse ap vize sou li. Lè li wè sa, li pran tranble."
        },
        {
          "text": "Li rele gad kò ki t\u0027ap pote zam li yo, li di l\u0027 konsa: -Rale nepe ou, touye m\u0027 pou bann moun sa yo ki pa sèvi Bondye pa gen tan rive sou mwen pou yo pase m\u0027 nan betiz. Men, gad kò a pa t\u0027 vle paske li te pè anpil. Lè sa a, Sayil pran nepe a, li vire l\u0027 tèt anba, li lage kò l\u0027 sou li."
        },
        {
          "text": "Lè gad kò a wè Sayil te mouri, li fè menm bagay la tou, li lage kò l\u0027 sou nepe pa li a, li mouri ansanm ak Sayil."
        },
        {
          "text": "Se konsa, ni Sayil ni twa pitit gason l\u0027 yo te mouri. Jou sa a, tout mesye Sayil yo te mouri."
        },
        {
          "text": "Moun pèp Izrayèl yo ki te rete nan fon an te wè sòlda pèp Izrayèl yo kouri epi Sayil ak pitit gason l\u0027 yo mouri. Lè sa a, yo leve kite lavil kote yo te rete yo, yo met deyò. Moun Filisti yo vini, yo pran lavil yo pou yo."
        },
        {
          "text": "Nan denmen apre batay la, moun Filisti yo tounen pou pran zam ki te sou kadav sòlda mouri yo, yo jwenn kadav Sayil ak kadav twa pitit gason l\u0027 yo kouche atè sou mòn Gilboa a."
        },
        {
          "text": "Yo koupe tèt Sayil, yo pran tout zam li yo. Lèfini, yo voye gaye bon nouvèl sa a nan tout peyi Filisti a, nan tanp zidòl yo ak nan zòrèy tout pèp la."
        },
        {
          "text": "Yo mete zam Sayil yo nan tanp Astate, zidòl yo a. Epi yo pran tèt li, yo kloure l\u0027 nan tanp Dagon an."
        },
        {
          "text": "Lè moun lavil Jabès yo, nan peyi Galarad, vin konnen sa moun Filisti yo te fè Sayil,"
        },
        {
          "text": "tout mesye ki te brave danje yo leve, y\u0027 al pran kadav Sayil la ansanm ak kadav pitit gason l\u0027 yo, yo tounen ak yo lavil Jabès. Yo antere zosman yo anba pye tonmaren ki nan lavil Jabès la. Apre sa, yo pase sèt jou san manje."
        },
        {
          "text": "Se konsa Sayil mouri paske li pa t\u0027 kenbe pawòl li ak Seyè a. Li pa t\u0027 obeyi lòd Seyè a te ba li. Li te pito fè yo rele nanm moun mouri pou l\u0027 te konnen sa ki tapral rive l\u0027,"
        },
        {
          "text": "pase pou l\u0027 te al mande Seyè a sa. Se poutèt sa Seyè a te touye l\u0027, li renmèt gouvènman an nan men David, pitit lzayi a."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Tout branch fanmi Izrayèl yo vin jwenn David lavil Ebwon, yo di l\u0027 konsa: -Nou se moun menm ras, menm fanmi avè ou."
        },
        {
          "text": "Depi lontan, menm sou rèy wa Sayil, se ou menm ki te kòmande lame pèp Izrayèl la kote l\u0027 ale. Lèfini ankò, Seyè a, Bondye ou la, te pwomèt se ou menm ki pral gouvènen pèp li a, pèp Izrayèl la. Se ou menm ki pral chèf yo."
        },
        {
          "text": "Se konsa, tout chèf fanmi pèp Izrayèl yo vin jwenn David lavil Ebwon. Yo pase yon kontra avè l\u0027 devan Seyè a. Yo fè seremoni, yo mete l\u0027 wa sou pèp Izrayèl la tou, jan Seyè a te fè pwomès la nan bouch pwofèt Samyèl."
        },
        {
          "text": "David mache sou lavil Jerizalèm ansanm ak tout moun pèp Izrayèl yo. Lè sa a, lavil la te rele Jebis. Se moun Jebis yo, premye moun ki te rete nan peyi a, ki t\u0027ap viv la toujou."
        },
        {
          "text": "Moun Jebis yo te di David: Ou p\u0027ap janm ka rive antre nan lavil nou an. Men David pran gwo fò ki te sou tèt mòn Siyon an. Se li yo rele lavil David la."
        },
        {
          "text": "David pou tèt pa l\u0027 te di premye moun ki va atake moun Jebis yo, l\u0027ap mete l\u0027 chèf, moun sa a ap grannèg nan gouvènman l\u0027 lan. Joab, pitit gason Sewouya a, te premye moun ki atake. Se konsa li vin chèf."
        },
        {
          "text": "Apre sa, David al rete nan fò a. Se poutèt sa yo rele l\u0027 lavil David la."
        },
        {
          "text": "Lèfini, li bati lòt kay fè wonn fò a, depi sou teras la rive bò palè a. Joab menm rebati rès lavil la."
        },
        {
          "text": "Chak jou David t\u0027ap vin pi fò. Seyè a, Bondye ki gen tout pouvwa a, te kanpe avè l\u0027."
        },
        {
          "text": "Men non chèf vanyan sòlda David yo. Se yo ki te soutni gouvènman David la ansanm ak tout pèp Izrayèl la pou l\u0027 te ka wa, jan Seyè a te pwomèt moun Izrayèl yo sa."
        },
        {
          "text": "Pou konmanse, te gen Jakobeyam ki soti nan branch fanmi Akmoni an. Se li menm ki te chèf twa pi vanyan yo. Pou kont li, li batay ak twasan (300) moun ak frenn li ase. Li touye yo tout yon sèl kou."
        },
        {
          "text": "Dezyèm lan te rele Eleaza, pitit gason Dodo, pitit yon moun lavil Akwo. Se te yonn nan twa pi vanyan yo."
        },
        {
          "text": "Li te avèk David lè David t\u0027ap goumen ak moun Filisti yo nan batay bò Pasdamen an. Li te nan yon jaden lòj lè sòlda pèp Izrayèl yo konmanse kouri devan moun Filisti yo."
        },
        {
          "text": "Se konsa, li menm ak sòlda li yo, yo tout rete kanpe nan mitan jaden lòj la, yo kenbe tèt ak moun Filisti yo, yo bat yo byen bat, yo kraze yo. Se konsa Seyè a te fè yo genyen batay la sou lènmi yo."
        },
        {
          "text": "Yon lòt jou, nan sezon rekòt, twa nan gwoup Trant yo al jwenn David nan gwòt Adoulam lan. Lame moun Filisti yo te moute kan yo nan plenn moun Refayim yo."
        },
        {
          "text": "Lè sa a, David te nan fò a. Yon gwoup moun Filisti te pran lavil Betleyèm."
        },
        {
          "text": "Yon sèl anvi pran David, li di konsa: -Ki moun ki va fè m\u0027 bwè ti gout dlo nan pi ki nan pòtay lavil Betleyèm lan?"
        },
        {
          "text": "Lamenm twa mesye yo desann, yo fofile kò yo nan mitan moun Filisti yo, yo pran dlo nan pi ki te nan pòtay lavil Betleyèm lan, yo pote l\u0027 vin bay David. Men, David refize bwè dlo a. Li vide l\u0027 atè, li ofri l\u0027 bay Seyè a."
        },
        {
          "text": "Li di konsa: -Seyè, mwen pa gen dwa bwè dlo sa a. Se tankou si m\u0027 ta bwè san mesye sa yo ki riske lavi yo pou y\u0027 al chache l\u0027. Se konsa, li derefize bwè dlo a. Se sa twa vanyan gason sa yo te fè."
        },
        {
          "text": "Abichayi, frè Joab, te chèf trant vanyan yo. Pou kont li, avèk yon frenn nan men l\u0027, li goumen ak twasan (300) moun, li touye yo. Se konsa, tout moun t\u0027ap nonmen non l\u0027 nan gwoup Trant vanyan yo."
        },
        {
          "text": "Se li menm ki te resevwa plis lwanj nan Trant vanyan yo. Apre sa, li vin chèf yo. Men, li pa janm rive fè sa twa pi vanyan yo te fè."
        },
        {
          "text": "Benaja, pitit gason Jeojada a, moun lavil Kabseyèl, te pitit pitit yon vanyan sòlda. Li te fè anpil bagay ki fè wè li pa t\u0027 manke kouraj. Se li menm ki te touye de pitit Ariyèl yo, moun lavil Moab. Yon jou, lanèj t\u0027ap tonbe, li desann nan yon sitèn dlo al touye yon lyon."
        },
        {
          "text": "Li touye tou yon moun peyi Lejip, yon gwo potorik gason sèt pye sis pous wotè, ki te gen yon gwo frenn nan men li. Frenn lan te gen yon manch menm gwosè ak yon gwo mach pilon. Benaja menm al atake li ak yon baton ase. Li wete lans lan nan men moun peyi Lejip la, epi li touye l\u0027 avè l\u0027."
        },
        {
          "text": "Men sa Benaja, pitit gason Jeojada a, te fè. Se konsa, tout moun t\u0027ap nonmen non l\u0027 nan gwoup Trant Vanyan yo."
        },
        {
          "text": "Se non li yo t\u0027ap nonmen pi plis nan Trant Vanyan yo. Apre sa, li vin chèf yo. Men, li pa t\u0027 janm rive fè sa twa pi vanyan yo te fè. David te mete l\u0027 nan gad kò li."
        },
        {
          "text": "Men non lòt vanyan sòlda yo: Asayèl, frè Joab la, Elanan, pitit gason Dodo, moun lavil Betleyèm."
        },
        {
          "text": "Chamòt, moun lavil Awòd, Elèz, moun lavil Palon,"
        },
        {
          "text": "Ira, pitit gason Ikèch, moun lavil Tekoa, Abyezè, moun lavil Anatòt,"
        },
        {
          "text": "Sibekayi, moun lavil Oucha, Ilayi, moun lavil Awoya,"
        },
        {
          "text": "Marayi, moun lavil Netofa, Elèb, pitit gason Bana, moun lavil Netofa,"
        },
        {
          "text": "Itayi, pitit gason Ribayi, moun lavil Gibeya nan pòsyon tè ki pou branch fanmi Benjamen yo, Benaja, moun lavil Piraton,"
        },
        {
          "text": "Ourayi, moun ravin Gach yo, Abiyèl, moun lavil Araba,"
        },
        {
          "text": "Azmavèt, moun lavil Baawoum, Elyaba, moun lavil Chalbon,"
        },
        {
          "text": "Pitit gason Achèm yo, moun lavil Gizon, Jonatan, pitit gason Chage, moun lavil Ara,"
        },
        {
          "text": "Akiyam, pitit gason Saka, moun lavil Ara, Elifal, pitit gason Our,"
        },
        {
          "text": "Efè, moun lavil Mekera, Akija, moun lavil Palon,"
        },
        {
          "text": "Ezwo, moun lavil Kamèl, Narayi, pitit gason Esbayi,"
        },
        {
          "text": "Joèl, frè Natan an, Mibka, pitit gason Agri,"
        },
        {
          "text": "Zelèk, moun lavil Amon, Nakarayi, moun lavil Bewòt. Se li menm ki te pote zam Joab, pitit gason Sewouya a."
        },
        {
          "text": "Ira ak Garèb, nan fanmi Jetè a,"
        },
        {
          "text": "Ouri, moun lavil Et la, Zabad, pitit Aklayi,"
        },
        {
          "text": "Adina, pitit Siza, yon chèf nan branch fanmi Woubenn lan, ak yon gwoup trant moun avè l\u0027."
        },
        {
          "text": "Anan, pitit gason Maka, Jozafa, moun lavil Mitni,"
        },
        {
          "text": "Ouzya, moun lavil Astawòt, Sama ak Jeyèl, pitit gason Otam, moun lavil Awoyè."
        },
        {
          "text": "Jedyayèl ak Joa, frè li, tou de pitit gason Chimri, moun lavil Tiz."
        },
        {
          "text": "Eliyèl, moun lavil Manayim, Jeribayi ak Josavya, pitit gason Elnam, Jitma, moun lavil Moab,"
        },
        {
          "text": "Eliyèl, Obèd ak Jasiyèl, moun lavil Soba."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Lè David t\u0027ap viv lavil Ziklag kote li te al kache pou Sayil, pitit gason Kich la, pa jwenn li, yon bann vanyan sòlda te vin jwenn li la pou ba l\u0027 konkou nan lagè a."
        },
        {
          "text": "Yo tout te gen banza. Yo te gen ladrès pou voye wòch ak pou tire flèch ni ak men gòch ni ak men dwat. Se te moun branch fanmi Benjamen yo te ye tankou Sayil."
        },
        {
          "text": "Alatèt yo te gen Akyezè ak Joas, pitit gason Chema, moun lavil Gibeya, Jezyèl ak Pelèt, pitit gason Azmavèt, Beraka ak Jeou, moun lavil Anatòt,"
        },
        {
          "text": "Jismaja, moun lavil Gabawon, yonn nan trant vanyan sòlda yo ak yonn nan chèf yo, Jeremi, Jakazyèl, Joanan ak Jozabad, moun lavil Gedera."
        },
        {
          "text": "Elouzayi, Jerimòt, Bealya, Chemarya ak Chefatya, moun lavil Awòf,"
        },
        {
          "text": "Elkana, Jichija, Azariyèl, Joezè ak Jakobeyam, nan branch fanmi Kore a."
        },
        {
          "text": "Joela ak Zebadya, pitit gason Jewokam, moun lavil Gedò."
        },
        {
          "text": "Konsa tou, nan branch fanmi Gad la, te gen moun ki te pati al jwenn David lè li te nan fò nan dezè a. Se te yon bann vanyan sòlda ki te gen ladrès nan fè lagè. Yo tout te gen plak pwotèj ak frenn. Yo te move tankou lyon, yo te konn kouri tankou kabrit nan mòn."
        },
        {
          "text": "Premye a te rele Ezè, dezyèm lan Obadya, twazyèm lan Eliyab,"
        },
        {
          "text": "katriyèm lan Michmana, senkyèm lan Jeremi,"
        },
        {
          "text": "sizyèm lan Atayi, setyèm lan Eliyèl,"
        },
        {
          "text": "wityèm lan Jokanan, nevyèm lan Elzabad,"
        },
        {
          "text": "dizyèm lan Jeremi, onzyèm lan Makbanayi."
        },
        {
          "text": "Mesye branch fanmi Gad yo te chèf nan lame a. Pi piti ladan yo a te vo san (100) sòlda, pi gran an te vo mil (1000) sòlda."
        },
        {
          "text": "Se yo menm ki te janbe lòt bò larivyè Jouden an yon lè larivyè a t\u0027ap desann nan premye mwa lanne a. Lèfini, yo fè tout moun ki te rete nan fon yo mete deyò, ni sou bò solèy leve, ni sou bò solèy kouche."
        },
        {
          "text": "Nan branch fanmi Benjamen ak branch fanmi Jida yo te gen moun ki te vin jwenn David jouk nan fò kote l\u0027 te kache a."
        },
        {
          "text": "David soti al kontre yo, li di yo: -Si se an zanmi nou vini pou ede m\u0027, m\u0027 byen kontan nou vin jwenn mwen. Men, si se pou nou trayi m\u0027 bay moun ki pa vle wè m\u0027 yo, mwen menm mwen konnen mwen pa fè ankenn mechanste, mwen lapriyè Bondye ak tout kè m\u0027. Bondye zansèt nou yo va wè sa, se li ki va pini nou."
        },
        {
          "text": "Lè sa a, lespri Bondye desann sou Amasayi, chèf trant vanyan yo, li di byen fò: -Nou la avè ou, David! Nou kanpe avè ou, pitit Izayi! Kè poze pou ou ak pou moun k\u0027ap ede ou yo! Paske Bondye te pote ou sekou! Lè sa a, David resevwa yo, li mete yo chèf nan lame li a."
        },
        {
          "text": "Nan branch fanmi Manase a, te gen moun ki te vin jwenn David lè li te mete tèt ansanm ak moun Filisti yo pou goumen ak Sayil. Men, lè sa a, David pa t\u0027 bay moun Filisti yo ankenn konkou. Lè gwo chèf moun Filisti yo reyini pou koze sou zafè a, yo te pran desizyon di l\u0027 non mèsi, paske yo t\u0027ap di li ta ka vann yo pou li te ka byen anko ak Sayil, mèt li."
        },
        {
          "text": "Men moun nan branch fanmi Manase a ki te vin mete tèt ansanm ak David apre li te tounen lavil Ziglag. Se te Adnak, Jozabad, Jedyayèl, Mikayèl, Jozabad, Eliyou ak Siltayi, ki te chèf rejiman mil sòlda laba nan peyi Manase."
        },
        {
          "text": "Se yo menm ki te ede David ansanm ak lame a, paske se te yon bann vanyan sòlda. Apre sa, yo te gwo chèf nan lame a."
        },
        {
          "text": "Se chak jou moun t\u0027ap vin jwenn David pou ede l\u0027. Se konsa li vin gen yon gwo lame ak anpil anpil moun ladan l\u0027."
        },
        {
          "text": "Men kantite moun avèk zam pou fè lagè ki te vin jwenn David lavil Ebwon pou renmèt li gouvènman an nan plas Sayil, jan Seyè a te bay lòd la."
        },
        {
          "text": "Nan branch fanmi Jida a, similwisan (6.800) gason avèk plak pwotèj yo ak frenn yo, tout byen pare pou fè lagè."
        },
        {
          "text": "Nan branch fanmi Simeyon an, sètmilsan (7.100) vanyan sòlda byen pare pou fè lagè."
        },
        {
          "text": "Nan branch fanmi Levi a, katmilsisan (4.600),"
        },
        {
          "text": "plis twamilsètsan (3.700) nan fanmi Mawon an ak Jeojada alatèt yo."
        },
        {
          "text": "Te gen Zadòk tou, yon jenn vanyan gason ak vennde lòt chèf nan fanmi li."
        },
        {
          "text": "Nan branch fanmi Benjamen an, fanmi Sayil la menm, twamil (3.000) gason. Pifò nan moun fanmi Benjamen yo te kanpe toujou avèk Sayil."
        },
        {
          "text": "Nan branch fanmi Efrayim lan, venmilwisan (20.800) vanyan sòlda. Tout moun t\u0027ap nonmen non yo nan fanmi yo."
        },
        {
          "text": "Nan mwatye branch fanmi Manase a, dizwimil (18.000) gason yo te chwazi pou al mete David wa sou fotèy la."
        },
        {
          "text": "Nan branch fanmi Isaka a, moun ki te fò nan konnen sa pou pèp Izrayèl la fè ak lè pou yo fè l\u0027, desan (200) chèf ansanm ak tout gason nan branch fanmi an ki te sou kòmandman yo."
        },
        {
          "text": "Nan branch fanmi Zabilon an, senkantmil (50.000) sòlda ki konn mache fè lagè avèk tout kalite zam, epi ki te soti pou ede David ak tout kè yo."
        },
        {
          "text": "Nan branch fanmi Neftali a, mil (1000) chèf ansanm ak trannsètmil (37.000) gason ak plak pwotèj ak frenn."
        },
        {
          "text": "Nan branch fanmi Dann lan ventwimilsisan (28.600) sòlda."
        },
        {
          "text": "Nan branch fanmi Asè a, karantmil (40.000) sòlda ki konn mache fè lagè."
        },
        {
          "text": "Lèfini, nan branch fanmi Woubenn lan, nan branch fanmi Gad la, ak nan mwatye branch fanmi Manase a ki te lòt bò larivyè Jouden an te gen sanvenmil (120.000) gason ak tout kalite zam."
        },
        {
          "text": "Tout sòlda sa yo, ki te tou pare pou fè lagè, te vin jwenn David lavil Ebwon ak tout kè yo. Yo te soti pou yo te fè l\u0027 wa sou tout peyi Izrayèl la. Tout rès pèp Izrayèl la te vini ak menm lide a tou: fè David wa."
        },
        {
          "text": "Yo pase twa jou la ansanm ak David, yo t\u0027ap manje, yo t\u0027ap bwè, paske moun Izrayèl parèy yo te pare tout bagay pou yo."
        },
        {
          "text": "Lèfini, moun soti nan tout vwazinaj la, jouk nan peyi Isaka, peyi Zabilon ak peyi Neftali, yo pote manje sou bourik, sou chamo, sou milèt ak sou bèf. Te gen pwovizyon farin frans, gato, fig frans, grap rezen chèch, diven, lwil ak kantite bèf, mouton ak kabrit. Tout pèp Izrayèl la t\u0027ap fè fèt nan tout peyi a."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "David reyini tout chèf lamè a, ni sa ki te alatèt rejiman mil (1000) sòlda yo ni sa ki te alatèt divizyon san sòlda yo, li pran konsèy nan men yo."
        },
        {
          "text": "Lèfini, David di pèp Izrayèl la: -Si nou wè se yon bon lide, si se volonte Seyè a, Bondye nou an, nou pral voye misyon bay tout frè nou yo ki rete toupatou nan tout peyi a, bay tout prèt yo ak tout moun Levi yo nan lavil kote yo rete ak nan savann kote yo fè gadinaj, pou yo vin mete tèt yo ansanm ak nou,"
        },
        {
          "text": "pou n\u0027 al chache Bwat Kontra Bondye nou an, paske nou te bliye l\u0027 pandan tout rèy Sayil la."
        },
        {
          "text": "Tout pèp la te dakò pou yo te fè sa, paske yo wè se te yon bon lide."
        },
        {
          "text": "Se konsa, David reyini tout pèp Izrayèl la nan tout peyi a, depi kannal Sikò sou fwontyè ak peyi Lejip la rive jouk Pas Amat la, pou y\u0027 al chache Bwat Kontra a lavil Kiriyat-Jarim."
        },
        {
          "text": "Se konsa li pati avèk tout pèp Izrayèl la, pou lavil Kiriyat-Jarim yo te rele Baala tou, nan peyi Jida, pou y\u0027 al chache Bwat Kontra Bondye a, bwat ki pote non Seyè ki gen tout pouvwa a, Seyè ki gen fotèy li anwo zanj cheriben yo."
        },
        {
          "text": "Lè yo rive kay Abinadab, yo pran Bwat la, yo mete l\u0027 sou yon kabwa tou nèf. Ouza ak Akijo t\u0027ap mennen kabwa a."
        },
        {
          "text": "David ansanm ak tout moun Izrayèl yo menm t\u0027ap danse ak tout nanm yo. Yo t\u0027ap chante fè lwanj Seyè a, yo t\u0027ap jwe gita ak bandjo, yo t\u0027ap bat tanbouren ak senbal, yo t\u0027ap kònen twonpèt."
        },
        {
          "text": "Lè yo rive bò glasi Kidon an, bèf yo bite, yo manke tonbe. Ouza lonje men l\u0027 pou kenbe Bwat Kontra a."
        },
        {
          "text": "Men, Seyè a move sou Ouza, li touye l\u0027 frèt, paske li pa t\u0027 dwe manyen Bwat Kontra a. Bondye touye l\u0027, Ouza mouri la menm devan Bondye."
        },
        {
          "text": "David menm te fache dèske Seyè a te touye Ouza. Se konsa yo rele kote sa a Perèz-Ouza. Non sa a rete jouk jounen jòdi a."
        },
        {
          "text": "Lè sa a, David vin pè Seyè a, li di konsa: -M\u0027 pa wè ki jan pou m\u0027 pran Bwat Kontra a avè m\u0027 koulye a!"
        },
        {
          "text": "Se konsa, li pran desizyon pa pote Bwat Kontra Seyè a lakay li nan lavil David. Li fè yo pote l\u0027 kay Obèd-Edon, yon moun lavil Gat."
        },
        {
          "text": "Bwat la pase twa mwa lakay Obèd-Edon, Seyè a te beni fanmi Obèd-Edon ak tout bagay ki te pou yo."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Iram, wa lavil Tir la, delege kèk mesaje bò kote David ak yon chajman bwa sèd. Li voye tou kèk bòs mason ak bòs chapant pou bati yon palè pou li."
        },
        {
          "text": "Lè sa a atò, David wè tout bon vre se Seyè a menm ki te mete l\u0027 wa pèp Izrayèl la, epi ki te fè tout bagay mache byen pou gouvènman li, akòz pèp Bondye a, pèp Izrayèl la."
        },
        {
          "text": "Lè David te lavil Jerizalèm, li pran lòt madanm ki ba li lòt pitit gason ak lòt pitit fi."
        },
        {
          "text": "Men non pitit David ki te fèt lavil Jerizalèm: Chamwa, Choba, Natan, Salomon,"
        },
        {
          "text": "Jibka, Elichwa, Elpelèt,"
        },
        {
          "text": "Noga, Nefèg, Jafya,"
        },
        {
          "text": "Elichama, Baalyada ak Elifelèt."
        },
        {
          "text": "Lè moun Filisti yo vin konnen yo te mete David wa pou tout pèp Izrayèl la, yo tout yo leve pou y\u0027 al mete men sou li. Lè David li menm pran nouvèl la, li soti al kontre yo."
        },
        {
          "text": "Moun Filisti yo rive, yo anvayi tout fon Refayim lan."
        },
        {
          "text": "David pale ak Bondye, li mande l\u0027: -Eske se pou m\u0027 atake moun Filisti yo? Eske w\u0027ap lage yo nan men m\u0027? Seyè a reponn li: -Wi, atake yo. M\u0027ap lage yo nan men ou."
        },
        {
          "text": "David moute Baal Perazim, li kraze moun Filisti yo. Le sa a, David di: -Tankou yon lavalas, Bondye sèvi avè m\u0027 pou l\u0027 louvri yon pasaj nan mitan lènmi m\u0027 yo. Se poutèt sa yo rele kote sa a Baal Perazim."
        },
        {
          "text": "Moun Filisti yo te kouri kite zidòl yo dèyè. David bay lòd pou yo boule yo nan dife."
        },
        {
          "text": "Apre sa, moun Filisti yo tounen nan fon an ankò pou fè piyay."
        },
        {
          "text": "David mande Bondye sa pou li fè. Bondye di li: -Pa atake yo pa devan bò isit la. Fè yon detou, pase pa dèyè yo. W\u0027a atake yo bò pye gayak yo."
        },
        {
          "text": "Lè w\u0027a tande yon bri tankou bri pye yon moun k\u0027ap mache sou tèt pyebwa yo, w\u0027a fonse sou yo. Paske sa vle di se mwen menm Bondye k\u0027ap pran devan ou pou bat lame moun Filisti yo."
        },
        {
          "text": "David fè sa Seyè a te mande l\u0027 fè a. Yo bat lame moun Filisti yo, yo kouri dèyè yo depi lavil Geba rive lavil Gezè."
        },
        {
          "text": "Se konsa toupatou yo t\u0027ap nonmen non wa David. Seyè a te fè tout nasyon yo pè li."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "David fè yo bati anpil kay pou li nan lavil David la. Li pare yon anplasman pou Bwat Kontra Bondye a, li moute yon gwo tant twal pou li."
        },
        {
          "text": "Epi li di: -Se moun Levi yo ase ki pou pote Bwat Kontra Bondye a, paske se yo menm Seyè a te chwazi pou pote Bwat la, se yo li te chwazi pou sèvi l\u0027 pou tout tan."
        },
        {
          "text": "Lèfini, li reyini tout pèp Izrayèl la lavil Jerizalèm pou yo pote Bwat Kontra a kote li te pare pou li a."
        },
        {
          "text": "Apre sa, li voye chache tout moun nan ras fanmi Arawon yo ansanm ak moun Levi yo."
        },
        {
          "text": "Nan branch fanmi Keyat la, te gen Ouryèl, chèf la, ak tout fanmi l\u0027 yo. Sa te fè antou sanven (120)."
        },
        {
          "text": "Nan branch fanmi Merari a, te gen Asaja, chèf la, ak tout fanmi l\u0027 yo. Sa te fè antou desanven (220)."
        },
        {
          "text": "Nan branch fanmi Gèchon an, te gen Joèl, chèf la, ak tout fanmi l\u0027 yo. Sa te fè antou santrant (130)."
        },
        {
          "text": "Nan branch fanmi Elizafan an, te gen Semaja, chèf la, ak tout fanmi l\u0027 yo. Sa te fè antou desan (200)."
        },
        {
          "text": "Nan branch fanmi Ebwon an, te gen Eliyèl, chèf la, ak tout fanmi l\u0027 yo. Sa te fè antou katreven."
        },
        {
          "text": "Nan branch fanmi Ouzyèl la te gen Aminadad, chèf la, ak tout fanmi l\u0027 yo. Sa te fè antou sandouz (112)."
        },
        {
          "text": "David rele Zadòk ak Abyata, prèt yo, ansanm ak sis moun Levi: Ouryèl, Asaja, Joèl, Chemaja, Eliyèl ak Aminadad."
        },
        {
          "text": "Li di yo: -Se nou menm ki chèf branch fanmi Levi yo. Mete nou nan kondisyon pou fè sèvis pou Bondye, nou menm ansanm ak tout moun nan fanmi nou, pou nou ka al pote Bwat Kontra Seyè a, Bondye pèp Izrayèl la, kote mwen fè pare pou li a."
        },
        {
          "text": "Premye fwa a, nou pa t\u0027 la. Se poutèt sa Seyè a, Bondye nou an, te touye kèk nan nou paske nou pa t\u0027 fè l\u0027 jan nou te dwe fè l\u0027 la."
        },
        {
          "text": "Se konsa, prèt yo ak moun Levi yo al mete yo nan kondisyon pou fè sèvis Bondye, pou yo te ka al pote Bwat Kontra Seyè a, Bondye pèp Izrayèl la."
        },
        {
          "text": "Yo mete Bwat la sou gwo travès long yo, yo leve l\u0027 mete l\u0027 sou zepòl yo, yo pote l\u0027 ale jan Moyiz te ba yo lòd fè l\u0027 la dapre pawòl Seyè a."
        },
        {
          "text": "David bay chèf moun Levi yo lòd pou yo chwazi divès moun nan fanmi yo ki konn chante, pou yo vini ak enstriman mizik yo, gita, bandjo ak senbal, pou jwe mizik cho paske kè tout moun te kontan."
        },
        {
          "text": "Moun Levi yo chwazi Eyman, pitit gason Joèl la, ansanm ak Asaf, pitit gason Berekya, yon fanmi Eyman, ak Etan, pitit gason Kouchaja nan branch fanmi Merari a, fanmi ak de lòt premye yo."
        },
        {
          "text": "Apre sa, yo chwazi lòt moun Levi nan menm fanmi ak premye yo, pou ede yo nan travay yo. Se te Zakari, Aziyèl, Semiramòt, Jekiyèl, Ouni, Eliyab, Benaja, Maseja, Matitya, Elifeleou, Mikneja, ak de gad pòtay tanp lan, Obèd-Edon ak Jeyèl."
        },
        {
          "text": "Eyman, Asaf ak Etan, sanba yo, te reskonsab pou bat senbal kwiv yo pou fè mizik."
        },
        {
          "text": "Zakari, Aziyèl, Semiramòt, Jekiyèl, Ouni, Eliyab, Maseja ak Benaja t\u0027ap jwe premye gita yo."
        },
        {
          "text": "Matitya, Elifeleou, Mikneja, Obèd-Edon, Jeyèl ak Azazya t\u0027ap jwe gita bas. Se yo ki pou te bay kadans chante yo."
        },
        {
          "text": "Se Kenanya, chèf moun Levi ki te reskonsab pote Bwat la, ki t\u0027ap dirije yo, paske li te fò nan fè travay konsa."
        },
        {
          "text": "Se Berekya ak Elkana ki t\u0027ap pote Bwat Kontra a."
        },
        {
          "text": "Men non prèt yo te chwazi pou kònen twonpèt devan Bwat Kontra a. Se te Chebanyas, Jozafa, Netaneyèl, Amasayi, Zakari, Benaja ak Elyezè. Obèd-Edon ak Jebija te la pou pote Bwat Kontra a tou."
        },
        {
          "text": "Se konsa David ak tout chèf fanmi pèp Izrayèl yo ansanm ak tout chèf rejiman mil sòlda yo ale lakay Obèd-Edon, yo pran Bwat Kontra a pou yo pote l\u0027 lavil Jerizalèm ak kè kontan."
        },
        {
          "text": "Yo touye sèt towo ak sèt belye pou Bondye te ka ede moun Levi ki t\u0027ap pote Bwat Kontra a."
        },
        {
          "text": "David te gen yon rad fèt ak twal fin blan sou li, menm jan ak tout moun Levi yo ki t\u0027ap mache devan Bwat Kontra a, sanba yo ak Kenaja ki t\u0027ap dirije travay transpò a. David te gen yon moso twal fin blan tou mare nan ren li."
        },
        {
          "text": "Se konsa, tout pèp Izrayèl la ale ansanm ak Bwat Kontra Seyè a, yo pote l\u0027 lavil Jerizalèm. Yo t\u0027ap rele, yo t\u0027ap fè fèt. Yo t\u0027ap jwe klewon, twonpèt, senbal, gita ak bandjo sou tout wout la."
        },
        {
          "text": "Antan yo t\u0027ap antre ak Bwat Kontra a lavil Jerizalèm, Mikal, pitit fi Sayil la, te kanpe bò yon fennèt ap gade. Li wè David ki t\u0027ap danse fè laviwonn devan Bwat la. Li vin pa gen yon san pou li ankò."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Yo pote Bwat Kontra Seyè a, yo mete l\u0027 nan plas li nan tant David te moute pou li a. Apre sa, yo ofri bèt pou boule nèt pou Bondye, ak ofrann pou di Bondye mèsi."
        },
        {
          "text": "Lè David fin fè ofrann sa yo, li beni pèp la nan non Seyè a."
        },
        {
          "text": "Li separe manje bay tout moun pèp Izrayèl yo, fanm kou gason. Li bay yo chak yon pen, yon moso vyann woti ak yon pen rezen."
        },
        {
          "text": "David chwazi kèk moun Levi pou reskonsab sèvis y\u0027ap fè devan Bwat Kontra a pou Seyè a, Bondye pèp Izrayèl la, pou adore l\u0027, pou di l\u0027 mèsi, pou fè lwanj li."
        },
        {
          "text": "Li mete Asaf chèf ak Zakari pou vin apre li. Sou zòd yo te gen Aziyèl, Chemiramòt, Jekiyèl, Matitya, Eliyab, Benaja, Obèd-Edon, Jeyèl pou jwe enstriman mizik yo, gita ak bandjo. Asaf menm t\u0027ap bat senbal ki fè gwo bri yo."
        },
        {
          "text": "Se Benaja ak Jaziyèl, prèt yo, ki te pou kònen twonpèt devan Bwat Kontra Bondye a tout tan."
        },
        {
          "text": "Se lè sa a, pou premye fwa, David te bay Asaf ak lòt moun Levi yo reskonsablite pou yo fè lwanj Seyè a."
        },
        {
          "text": "Lwanj pou Seyè a! Fè konnen jan li gen pouvwa! Fè nasyon yo konnen sa li fè!"
        },
        {
          "text": "Chante pou li! Fè lwanj li! Rakonte tout bèl bagay li te fè yo."
        },
        {
          "text": "Fè kè nou kontan, paske nou se moun pa l\u0027. Wi, se pou tout moun k\u0027ap sèvi Seyè a fè fèt."
        },
        {
          "text": "Ale jwenn Seyè a pou l\u0027 ka ede nou. Toujou chache rete devan li."
        },
        {
          "text": "-"
        },
        {
          "text": "Nou menm, pitit pitit Izrayèl, sèvitè Bondye a, Nou menm, pitit pitit Jakòb yo, nou menm Bondye chwazi yo, chonje mirak ak bèl bagay li te fè yo. Chonje jijman ki te soti nan bouch li."
        },
        {
          "text": "Seyè a, se Bondye nou li ye. Lè li pase yon lòd, se pou tout latè."
        },
        {
          "text": "Toujou chonje kontra li a. L\u0027ap kenbe pwomès li pou tout tan tout tan."
        },
        {
          "text": "Se kontra li te fè ak Abraram lan, sèman li te fè bay Izarak la."
        },
        {
          "text": "Sa li te pwomèt Abraram lan, li fè l\u0027 tounen yon lwa pou pitit Jakòb yo, yon kontra ak pèp Izrayèl la pou tout tan."
        },
        {
          "text": "Li te di: M\u0027ap ba ou peyi Kanaran an pou pòsyon pa ou nan byen m\u0027 yo."
        },
        {
          "text": "Lè sa a, pèp Bondye a pa t\u0027 anpil. Yo te sèlman yon ti ponyen moun. Yo te tankou etranje toujou nan peyi a."
        },
        {
          "text": "Yo t\u0027ap mache ale vini nan tout nasyon yo. Yo t\u0027ap soti nan yon peyi ale nan yon lòt."
        },
        {
          "text": "Men, li pa t\u0027 kite pesonn maltrete yo. Li te menm rive pini anpil wa poutèt yo."
        },
        {
          "text": "Li te di: Piga nou manyen moun mwen chwazi yo. Piga nou fè pwofèt mwen yo anyen."
        },
        {
          "text": "Nou tout ki rete sou latè, chante pou Seyè a! Chak jou, fè konnen jan li delivre nou."
        },
        {
          "text": "Fè nasyon yo konnen pouvwa li. Fè tout pèp yo konnen bèl bagay li fè yo."
        },
        {
          "text": "Seyè a gen gwo pouvwa. Li merite pou yo fè lwanj li vre. Se pou tout moun pè l\u0027 pi plis pase lòt bondye yo."
        },
        {
          "text": "Bondye lòt nasyon yo pa anyen, se pòtre yo ye. Men, se Seyè a ki fè syèl la."
        },
        {
          "text": "Devan li, se respè, se chapo ba. Gen pouvwa, gen kè kontan kote l\u0027 ye lakay li a."
        },
        {
          "text": "Nou tout pèp ki sou latè, fè lwanj Seyè a! Fè lwanj Seyè a pou pouvwa ak fòs li genyen!"
        },
        {
          "text": "Fè lwanj Seyè a, paske li merite sa! Pote ofrann ba li anndan lakay li! Adore Bondye nan bèl kay ki apa pou li a!"
        },
        {
          "text": "Nou tout ki sou latè, tranble devan li. Latè kanpe fèm, anyen pa ka brannen l\u0027."
        },
        {
          "text": "Se pou syèl la kontan, se pou latè a fè fèt. Mache di nan tout peyi yo: Se Seyè a ki sèl wa."
        },
        {
          "text": "Se pou lanmè a ansanm ak tou sa ki ladan l\u0027 pran fè bri sitèlman yo kontan. Se pou jaden yo ak tou sa ki ladan yo fè fèt."
        },
        {
          "text": "Lè Seyè a parèt se pou tout pyebwa nan gwo rak yo rele sitèlman yo kontan. Paske l\u0027ap vini pou l\u0027 jije tout moun ki sou latè."
        },
        {
          "text": "Lwanj pou Seyè a paske li bon. Li p\u0027ap janm sispann renmen nou."
        },
        {
          "text": "Se pou nou di: Delivre nou non, Bondye delivrans nou! Fè nou soti nan tout peyi kote nou gaye yo. Sanble nou, pou nou ka di ou mèsi pou tout bagay ou menm sèl ka fè, pou nou ka kontan lè n\u0027ap fè lwanj ou."
        },
        {
          "text": "Ann fè lwanj Seyè a, Bondye pèp Izrayèl la! Ann fè lwanj li depi tout tan ak pou tout tan. Epi tout pèp la pran reponn: -Wi, se vre! Lwanj pou Seyè a!"
        },
        {
          "text": "Lèfini, David kite Asaf ak moun Levi menm fanmi avè l\u0027 yo devan Bwat Kontra Seyè a pou yo toujou reskonsab tout sèvis ki pou fèt kote yo te mete Bwat Kontra a. Yo te gen pou fè sèvis yo la chak jou san rete."
        },
        {
          "text": "Obèd-Edon ak swasantwit lòt moun nan fanmi li t\u0027ap ede yo nan travay yo. Osa ak Obèd-Edon, pitit gason Jeditoun lan, te reskonsab pòtay yo."
        },
        {
          "text": "Men David kite Zadòk, prèt la, ak moun Levi menm fanmi avè l\u0027 yo ki te prèt tou devan Tant Seyè a, nan kote yo te mete apa pou Seyè a lavil Gabawon."
        },
        {
          "text": "Chak maten, chak aswè, se yo ki pou boule bèt yo ofri bay Seyè a nèt sou lotèl ki fèt pou sa a, dapre sa ki ekri nan lalwa Seyè a te bay pèp Izrayèl la."
        },
        {
          "text": "Te gen avèk yo tou Eyman, Jedoutoun ansanm ak lòt moun yo te chwazi tout espre pou chante: Lwanj pou Seyè a paske li p\u0027ap janm sispann renmen nou."
        },
        {
          "text": "Eyman ak Jedoutoun te gen twonpèt, senbal ki fè gwo bri yo ak lòt enstriman mizik pou yo jwe antan yo t\u0027ap chante fè lwanj pou Bondye. Manm fanmi Jedoutoun yo te reskonsab veye pòtay yo."
        },
        {
          "text": "Apre sa, tout pèp la tounen lakay yo. David tounen lakay li tou pou l\u0027 beni fanmi pa l\u0027 tou."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Wa David te byen chita nan palè li. Yon jou li fè rele pwofèt Natan, li di l\u0027 konsa: -Gade! Mwen rete nan yon kay bati ak bwa sèd, men Bwat Kontra Seyè a se anba yon kay twal li ye."
        },
        {
          "text": "Natan reponn li: -Tou sa ou gen lide fè, ou mèt fè l\u0027 paske Seyè a kanpe la avèk ou."
        },
        {
          "text": "Men, menm jou lannwit sa a, Bondye pale ak Natan. Li di l\u0027 konsa:"
        },
        {
          "text": "-Ale di David, sèvitè m\u0027 lan, men sa mwen menm Seyè a, mwen voye di l\u0027: Se pa ou menm ki pral bati yon tanp pou m\u0027 rete."
        },
        {
          "text": "Depi jou mwen te fè moun pèp Izrayèl yo soti kite peyi Lejip rive jòdi a, mwen pa janm rete nan yon kay. Tout kote m\u0027 pase, se anba yon tant twal mwen toujou ye."
        },
        {
          "text": "Nan tout deplasman mwen ansanm ak moun Izrayèl yo, mwen pa janm mande yonn nan chèf mwen te chwazi pou gouvènen pèp mwen an poukisa yo pa bati yon kay ak bwa sèd pou mwen."
        },
        {
          "text": "Koulye a, men sa w\u0027a di David, sèvitè m\u0027 lan: Men sa Seyè ki gen tout pouvwa a voye di ou: Se mwen menm ki te pran ou dèyè mouton ou t\u0027ap gade nan savann yo, mwen mete ou chèf pèp Izrayèl la, pèp mwen an."
        },
        {
          "text": "Kote ou pase, mwen te kanpe la avè ou. Mwen kraze tout lènmi ou yo devan ou. Mwen pral fè yo nonmen non ou tankou y\u0027ap nonmen non pi gwo chèf ki sou latè."
        },
        {
          "text": "Lèfini, mwen pare yon kote pou pèp Izrayèl mwen an. Mwen pral tabli yo la pou yo ka viv san yo pa bezwen pè anyen ankò. Mechan p\u0027ap vin maltrete yo ankò jan yo te konn fè l\u0027 anvan an,"
        },
        {
          "text": "lè mwen te mete jij chèf yo pou gouvènen pèp Izrayèl mwen an. M\u0027ap delivre ou anba men tout lènmi ou yo. Mwen te fè ou konnen m\u0027ap ba ou pitit ak pitit pitit."
        },
        {
          "text": "Lè lè a va rive pou ou mouri, lè y\u0027a antere ou, m\u0027ap pran yonn nan pitit ou yo, m\u0027ap mete l\u0027 wa nan plas ou. M\u0027ap fè gouvènman l\u0027 lan kanpe fèm."
        },
        {
          "text": "Se li menm ki va bati yon tanp pou mwen, m\u0027ap fè gouvènman l\u0027 lan kanpe fèm pou tout tan."
        },
        {
          "text": "M\u0027ap yon papa pou li. Li menm l\u0027ap yon pitit pou mwen. Mwen p\u0027ap lage l\u0027 jan mwen te lage moun ki te wa anvan ou lan."
        },
        {
          "text": "M\u0027ap mete l\u0027 chèf lakay mwen ak nan gouvènman mwen an pou tout tan. M\u0027ap fè gouvènman fanmi li an kanpe fèm pou tout tan."
        },
        {
          "text": "Natan rakonte David tou sa Bondye te fè l\u0027 konnen nan vizyon an."
        },
        {
          "text": "Aprè sa, wa David ale nan Tanp lan, li chita devan Seyè a, li di l\u0027 konsa: -Seyè Bondye sèl Mèt la, kisa mwen ye? Kisa fanmi mwen ye pou ou te fè tout sa ou deja fè pou nou?"
        },
        {
          "text": "Men, ou wè sa pa kont toujou, Bondye sèl Mèt la! Kifè koulye a w\u0027ap fè konnen sa ki pral rive fanmi mwen denmen nan lanne k\u0027ap vini yo. Ou trete m\u0027 tankou yon grannèg, Seyè sèl Mèt la."
        },
        {
          "text": "Kisa mwen menm David, mwen ka di ou, Seyè, apre sa pou bèl bagay ou fè pou mwen yo? Ou konnen ki moun mwen ye, mwen menm k\u0027ap sèvi ou la."
        },
        {
          "text": "Se paske ou te fè pwomès la, paske ou te vle l\u0027 konsa, Seyè, kifè ou te fè tout bèl bagay sa yo pou ou te fè m\u0027 konnen yo."
        },
        {
          "text": "Seyè, Bondye mwen, pa gen tankou ou. Pa gen lòt Bondye pase ou menm! Yo te toujou di nou sa."
        },
        {
          "text": "Pa gen lòt nasyon sou latè tankou pèp Izrayèl la. Se ou menm ki delivre yo pou yo te ka tounen yon pèp ki rele ou pa ou. Se pou yo ase ou fè sa! Toupatou sou latè y\u0027ap nonmen non ou pou gwo mirak ak bèl bagay ou fè pou yo. Ou mete lòt nasyon deyò pou fè plas pou pèp ou a, pèp ou te delivre anba pouvwa pèp peyi Lejip la."
        },
        {
          "text": "Ou fè pèp Izrayèl la tounen pèp pa ou pou tout tan, ou menm ou tounen Bondye yo."
        },
        {
          "text": "Koulye a, Seyè, Bondye, se pou ou kenbe pwomès ou te fè sèvitè ou la ansanm ak fanmi li an. Se pou ou fè sa ou di w\u0027ap fè a."
        },
        {
          "text": "Kenbe pwomès ou pou tout moun rekonèt jan ou gen pouvwa, pou yo di: Se Seyè ki gen tout pouvwa a ki Bondye pèp Izrayèl la vre. Se yon Bondye pou pèp Izrayèl la. Konsa, gouvènman ki nan men fanmi David, sèvitè ou la, va kanpe fèm pou tout tan devan ou."
        },
        {
          "text": "Se ou menm, Bondye mwen, ki te fè m\u0027 konnen tou sa. Ou te di m\u0027, mwen menm sèvitè ou la, w\u0027ap ban mwen yon fanmi, lèfini w\u0027ap fè baton gouvènman an toujou rete nan men fanmi mwen. Se poutèt sa mwen gen kouraj fè lapriyè sa a nan pye ou."
        },
        {
          "text": "Koulye a, Seyè, se ou ki Bondye, se ou ki pwomèt sèvitè ou la bèl bagay sa yo."
        },
        {
          "text": "Tanpri, beni tout fanmi mwen apre mwen, pou yo ka toujou anba pwoteksyon ou. Wi, Seyè, se ou ki bay benediksyon. Se pou ou toujou voye benediksyon ou sou fanmi mwen."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Apre sa, David atake moun Filisti yo ankò. Li bat yo byen bat. Se konsa li pran lavil Gat ak tout ti bouk ki te sou lòd li yo, nan men moun Filisti yo."
        },
        {
          "text": "Lèfini, li bat moun peyi Moab yo. Moun Moab yo soumèt devan David. Li fè yo peye taks ba li chak lè."
        },
        {
          "text": "Apre sa, li bat Adadezè, wa peyi Zoba a, ki t\u0027ap mache pran zòn ki sou anwo larivyè Lefrat la."
        },
        {
          "text": "David pran mil (1.000) cha lagè, sèt mil (7.000) kavalye nan lame wa Adadezè a, li fè yo prizonye ansanm ak venmil (20.000) sòlda ki t\u0027ap mache apye. Lè li fin wete kont chwal pou san (100) cha lagè, li fè koupe jarèt tout rès chwal yo."
        },
        {
          "text": "Moun Siri lavil Damas yo voye yon lame pou pote Adadezè, wa peyi Zoba a, konkou. David atake yo, li bat yo tou. Li touye venndemil (22.000) sòlda."
        },
        {
          "text": "Apre sa, David mete moun pa l\u0027 pou gouvènen peyi Damas la. Moun Siri yo soumèt devan li. Li fè yo peye taks chak lè. Se konsa Seyè a te fè David genyen tout batay kote l\u0027 pase."
        },
        {
          "text": "David sezi tout gwo plak pwotèj an lò chèf lame wa Adadezè yo, li pote yo lavil Jerizalèm."
        },
        {
          "text": "Li pran yon gwo kantite kwiv li te jwenn lavil Tiba ak lavil Koun ki te pou Adadezè. Se ak kwiv sa yo Salomon te fè gwo basen lan, poto won yo ak lòt veso an kwiv pou Tanp lan."
        },
        {
          "text": "Lè Towou, wa lavil Amat la, tande jan David te kraze tout lame Adadezè a,"
        },
        {
          "text": "li voye pitit li, Adouram al wè David pou di l\u0027 bonjou, epi pou fe l\u0027 konpliman deske li te bat Adadezè, paske Towou te toutan ap fè lagè ak Adadezè. Adouram te pote kado fèt an lò, an ajan ak an kwiv bay David."
        },
        {
          "text": "Wa David pran tout bagay sa yo, li mete yo apa pou sèvis Seyè a, ansanm ak tout lò ak tout ajan li te pran lakay moun lòt nasyon li te fè soumèt devan li, ki vle di moun peyi Edon, moun peyi Moab, moun peyi Amon, moun peyi Filisti ak moun peyi Amalèk."
        },
        {
          "text": "Apre sa, Abichayi, pitit gason Sewouja a, touye dizwitmil (18.000) moun peyi Edon nan Fon Sèl la."
        },
        {
          "text": "Li mete kèk ganizon sòlda nan teritwa Edon an. Tout moun Edon yo soumèt devan David. Se konsa, Seyè a te fè David genyen tout batay kote l\u0027 pase."
        },
        {
          "text": "David t\u0027ap gouvènen tout pèp Izrayèl la. Li te fè tout moun jistis san patipri. Li te fè tout afè l\u0027 dwat."
        },
        {
          "text": "Joab, pitit gason Sewouya a, te kòmandan chèf lame a. Jozafa, pitit gason Akiloud la, te reskonsab achiv yo."
        },
        {
          "text": "Zadòk, pitit gason Akitoub, ak Akimelèk, pitit gason Abyata a, te prèt. Chaoucha te sekretè."
        },
        {
          "text": "Benaja, pitit gason Jeojada a, te chèf keretyen yo ak pelesyen yo ki te gad pèsonèl wa a. Pitit gason David yo menm te gwo chèf apre wa a."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Apre sa, Nakach, wa lavil Amon, mouri. Se pitit gason li ki moute wa nan plas li."
        },
        {
          "text": "David di: -Se pou m\u0027 aji byen ak Anoun, pitit Nakach la, paske papa l\u0027 te boule byen avè m\u0027. Se konsa, David voye mesaje al di Anoun jan sa te fè l\u0027 lapenn lè l\u0027 pran nouvèl lanmò papa l\u0027. Mesaje David yo rive lakay Anoun nan peyi moun Amon yo pou konsole l\u0027."
        },
        {
          "text": "Men, chèf moun Amon yo di Anoun konsa: -Pa konprann se sèlman pou lanmò papa ou la kifè David voye mesaje sa yo bò kote ou pou konsole ou. Wete sa nan tèt ou. Li voye yo isit la pou yo wè jan lavil la ye, pou yo gade byen sa k\u0027ap pase nan lavil la. Konsa, pita li ka vin pran lavil la nan men nou."
        },
        {
          "text": "Sa Anoun fè lè sa a, li pran moun David te voye yo, li raze tout yon bò nan bab yo, li koupe anba rad yo ra dèyè yo, li voye yo tounen."
        },
        {
          "text": "Mesye yo te wont anpil pou yo te tounen lakay yo konsa. Lè David vin konn sa ki te rive yo, li voye di yo rete lavil Jeriko, y\u0027a tounen lakay yo lè bab yo va pouse ankò."
        },
        {
          "text": "Wa Anoun ak moun Amon yo vin konprann yo te fè David fache. Yo pran mil pyès ajan, yo voye chache sòlda, cha lagè, ak kavalye kay moun Aram yo lavil Narayim, lavil Maka ak lavil Zoba pou vin goumen pou yo."
        },
        {
          "text": "Se konsa yo lwe sèvis tranndemil (32.000) cha lagè ki vin kanpe devan lavil Medeba ansanm ak wa lavil Maka a ak tout lame li a. Moun peyi Amon yo kite lavil yo, yo reyini ansanm pou pare pou batay la."
        },
        {
          "text": "David vin konnen sa. Li voye Joab ak tout lame vanyan sòlda li yo al kontre yo."
        },
        {
          "text": "Moun Amon yo soti, y\u0027 al pran pozisyon devan pòtay lavil la. Wa ki te vin ede yo bò pa yo pran pozisyon nan plenn lan."
        },
        {
          "text": "Joab te wè lame lènmi yo te ka atake l\u0027 ni sou devan, ni sou dèyè. Sa l\u0027 fè, li chwazi pi bon sòlda nan lame pèp Izrayèl la, li mete yo an pozisyon devan lame moun Aram yo."
        },
        {
          "text": "Lèfini, li mete Abichayi, frè l\u0027 la, alatèt rès lame a. Li fè yo pran pozisyon devan moun Amon yo."
        },
        {
          "text": "Joab di Abichayi konsa: -Si nou wè moun Aram yo soti pou yo bat mwen, w\u0027a vin ede m\u0027. Konsa tou, si mwen wè moun Amon yo vle pi fò pase ou, m\u0027a vin ede ou."
        },
        {
          "text": "Mete gason sou nou. Kouraj! Nou pral goumen rèd mare pou pèp nou an ak pou lavil Bondye nou an. Bondye va fè sa li vle li menm."
        },
        {
          "text": "Joab ak sòlda ki te avè l\u0027 yo mache sou moun Aram yo. Moun Aram yo kouri pou li."
        },
        {
          "text": "Lè moun peyi Amon yo wè moun Aram yo kouri ale, yo kouri tou pou Abichayi, frè Joab la, yo antre nan lavil la. Lè sa a, Joab tounen tounen l\u0027 lavil Jerizalèm."
        },
        {
          "text": "Lè moun Aram yo wè moun Izrayèl yo te bat yo, yo voye yon mesaj bay moun Aram ki te lòt bò larivyè Lefrat la, pou yo pare vin goumen pou yo. Yo reyini lavil Elam. Se Chofak, chèf lame Adadezè a, ki te alatèt yo."
        },
        {
          "text": "Lè David vin konn sa, li sanble tout lame pèp Izrayèl la, li janbe lòt bò larivyè Jouden, li mache sou yo, li pran pozisyon devan yo. David ranje sòlda li yo pou li goumen ak moun Aram yo. Epi batay la konmanse."
        },
        {
          "text": "Moun Izrayèl yo fè moun Aram yo kouri met deyò. David ak sòlda li yo touye sòlda ki te sou sètmil (7.000) cha lagè ak karantmil (40.000) sòlda ki te apye. Yo touye Chofak, chèf lame lènmi an."
        },
        {
          "text": "Lè moun ki te avek Adadezè yo wè jan moun Izrayèl yo te bat yo, yo fè lapè ak David. Yo soumèt devan li. Se konsa, moun Aram yo pa t\u0027 vle vin pote moun Amon yo sekou ankò."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Nan prentan apre sa, nan epòk wa yo konn soti al fè lagè, Joab pati ak pifò sòlda lame pèp Izrayèl la. Yo ravaje peyi Amon an, yo sènen lavil Raba. David menm te rete lavil Jerizalèm. Joab pran lavil la, li kraze l\u0027."
        },
        {
          "text": "Estati Milkòm, zidòl moun Amon yo, te gen yon gwo kouwòn fèt an lò sou tèt li. Kouwòn lan te peze swasannkenz liv, li te gen yon gwo pyè koute chè ladan l\u0027. David pran kouwòn lò ki te sou tèt zidòl la, li mete l\u0027 sou tèt pa l\u0027. Lèfini, se pa de bagay li pa pran nan lavil la."
        },
        {
          "text": "Li pran moun ki te rete nan lavil la, li mete yo fè travay ak goyin, wou ak rach. Li fè menm bagay la tou nan tout lòt lavil peyi Amon an. Apre sa, David tounen lavil Jerizalèm ak tout moun li yo."
        },
        {
          "text": "Apre sa, lagè pete ankò ant moun Filisti yo ak moun pèp Izrayèl yo bò lavil Gezè. Lè sa a, Sibekayi, yon moun lavil Ousa, touye Sipayi, yon moun nan ras Arafa yo. Yo fè moun Filisti yo soumèt devan yo."
        },
        {
          "text": "Pandan yon lòt batay ak moun Filisti yo ankò, Elkanan, pitit gason Jayi, touye Lami, frè Golyat, yon moun lavil Gat. Frenn Lami an te gen yon manch menm gwosè ak yon gwo manch pilon."
        },
        {
          "text": "Vin gen yon lòt batay ankò lavil Gat. Lè sa a, te gen yon sòlda bèl wotè ki te gen sis dwèt nan chak men, sis zòtèy nan chak pye. Se te yonn nan ras moun Arafa yo."
        },
        {
          "text": "Li t\u0027ap pase moun pèp Izrayèl yo nan betiz. Jonatan, pitit gason Chimeya, frè David la, touye l\u0027."
        },
        {
          "text": "Kat sòlda peyi Filisti sa yo te soti nan ras moun Arafa yo, nan lavil Gat. David ak sòlda li yo touye yo."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Yon jou, Satan move sou pèp Izrayèl la, li pouse David al konte konbe moun ki nan pèp Izrayèl la."
        },
        {
          "text": "Wa a pale ak Joab ansanm ak lòt chèf yo, li di yo konsa: -Ale nan tout branch fanmi Izrayèl yo, depi lavil Bètcheba nan sid jouk lavil Dann nan nò. Konte dènye moun ki nan pèp la. Lèfini, fè m\u0027 yon rapò pou m\u0027 ka konnen konbe moun ki gen nan peyi a."
        },
        {
          "text": "Men Joab di wa a konsa: -Monwa, mwen mande Seyè a pou li fè pèp Izrayèl la vin san fwa pi plis pase jan li ye koulye a. Lèfini, monwa, ou konnen yo tout la ap sèvi ou. Men poukisa, monwa, ou vle fè sa? Poukisa ou vle pòte pèp Izrayèl la fè sa ki mal?"
        },
        {
          "text": "Men, wa a pa t\u0027 soti pou li chanje lòd li te bay la. Konsa, Joab pati, li vwayaje nan tout peyi a. Apre sa, li tounen lavil Jerizalèm."
        },
        {
          "text": "Joab renmèt wa a rapò ki bay kantite moun ki te gen antou nan tout peyi a. Se konsa yo te jwenn yon milyon sanmil (1.100.000) gason ki konn sèvi ak nepe nan peyi Izrayèl la ak katsanswasanndimil (470.000) nan peyi Jida a."
        },
        {
          "text": "Men Joab pa t\u0027 konte moun ni nan branch fanmi Levi a, ni nan branch fanmi Benjamen an, paske lòd wa a te bay la pa t\u0027 antre nan santiman l\u0027 menm."
        },
        {
          "text": "Men, sa David te fè a pa t\u0027 fè Bondye plezi. Bondye pini pèp Izrayèl la."
        },
        {
          "text": "Lè sa a, David di Bondye: -Sa m\u0027 fè la a, se yon gwo peche. Koulye a, tanpri, padonnen m\u0027. Pa bliye se sèvitè ou mwen ye. Mwen te aji tankou moun fou."
        },
        {
          "text": "Seyè a pale ak pwofèt Gad, konseye David la, li di l\u0027 konsa:"
        },
        {
          "text": "-Ale pale ak David. W\u0027a di l\u0027 men mesaj Seyè a voye ba ou. Li mete twa chatiman devan ou. Ou menm, w\u0027a chwazi yonn ladan yo. Sa w\u0027a chwazi a, se sa l\u0027a fè ou."
        },
        {
          "text": "Se konsa Gad al jwenn David lakay li, li di l\u0027 konsa: -Men sa Seyè a voye di ou: Kisa ou vle?"
        },
        {
          "text": "Twa lanne grangou nan tout peyi a, twa mwa ap kouri devan lènmi k\u0027ap pousib ou ak sòlda yo, osinon twa jou ap sibi chatiman Seyè a ak yon epidemi nan tout peyi a, pou zanj Seyè a menm ap mache touye moun nan tout peyi Izrayèl la? Al kalkile sou sa pou fe m\u0027 konnen ki repons pou m\u0027 pote bay moun ki voye m\u0027 lan."
        },
        {
          "text": "David reponn: -M\u0027 nan gwo tèt chaje! Men, m\u0027 pa vle tonbe anba men lèzòm menm! Pito se Seyè a ki pini m\u0027, paske li gen bon kè!"
        },
        {
          "text": "Se konsa, Seyè a voye yon epidemi sou pèp Izrayèl la. Li touye swasanndimil (70.000) moun nan pèp Izrayèl la."
        },
        {
          "text": "Seyè a te voye zanj li sou lavil Jerizalèm pou detwi l\u0027. Lè zanj lan konmanse fè travay li, Seyè a wè sa, li fè lide sispann chatiman an. Li di zanj ki t\u0027ap touye moun yo: -Sispann! Kenbe men ou! Lè sa a, zanj lan te gen tan toupre glasi Onan an, moun lavil Jebis la."
        },
        {
          "text": "David voye je l\u0027, li wè zanj Seyè a kanpe nan lè a, san pye l\u0027 pa touche tè, bra l\u0027 lonje sou lavil Jerizalèm ak yon nepe nan men l\u0027. Lè sa a, David ak chèf fanmi yo, rad sak yo sou yo, bese tèt yo jouk atè."
        },
        {
          "text": "David pale ak Seyè a, li di l\u0027 konsa: -Se mwen menm ki te mande pou yo konte moun yo. Se mwen menm ki antò. Se mwen menm ki fè sa ki mal. Kisa moun sa yo fè? Se mouton yo ye. Tanpri, Seyè, Bondye mwen, pa voye ankenn malè sou pèp la. Se mwen menm ansanm ak fanmi mwen pou ou ta pini."
        },
        {
          "text": "Zanj Seyè a te bay pwofèt Gad lòd pou l\u0027 te al mande David pou l\u0027 moute lakay Onan, moun lavil Jebis la, bati yon lotèl pou Seyè a nan mitan glasi a."
        },
        {
          "text": "David koute sa Gad te di l\u0027 la, li moute lakay Onan jan Seyè a te ba li lòd la."
        },
        {
          "text": "Onan menm t\u0027ap bat ble ansanm ak kat pitit gason l\u0027 yo ki te la avè l\u0027 sou glasi a. Lè yo wè zanj lan, pitit li yo kouri al kache."
        },
        {
          "text": "Onan vire tèt li, li wè David ki t\u0027ap vini. Li kite glasi a, li tonbe ajenou devan wa a, li bese tèt li jouk fwon li touche tè."
        },
        {
          "text": "David di Onan konsa: -Vann mwen anplasman glasi a pou m\u0027 bati yon lotèl pou Seyè a. Ban mwen li pou pri li vo. Konsa, epidemi k\u0027ap fini ak pèp la va sispann."
        },
        {
          "text": "Onan di David konsa: -Monwa, ou mèt pran l\u0027 pou fè sa ou vle avè l\u0027. Men m\u0027ap bay bèf sa yo pou ou boule nèt sou lotèl la. Men jouk bèf yo ak bwa kabwa yo pou fè dife, ak ble pou sèvi ofrann grenn jaden an. M\u0027ap ba ou tout bagay sa yo."
        },
        {
          "text": "Men wa David reponn Onan, li di l\u0027: -Non. Se achte m\u0027ap achte. Se pou m\u0027 peye ou sa yo vo. M\u0027 pa ka ofri Seyè a sa ki pou ou. Mwen p\u0027ap pran anyen ki pa koute m\u0027 lajan pou m\u0027 ofri bay Seyè a."
        },
        {
          "text": "Se konsa David bay Onan swasant pyès lò pou anplasman glasi a."
        },
        {
          "text": "Lèfini, li bati yon lotèl pou Seyè a, li fè ofrann bèt boule pou Bondye ak ofrann pou di Bondye mèsi. Li lapriyè nan pye Seyè a. Seyè a reponn li, li voye dife soti nan syèl la pou boule ofrann ki sou lotèl la."
        },
        {
          "text": "Lè sa a, Seyè a bay zanj li a lòd pou li mete nepe li nan djenn li ankò."
        },
        {
          "text": "Lè David wè Seyè a te reponn lapriyè li te fè nan pye l\u0027 sou glasi Onan, moun lavil Jebis la, li ofri bèt pou touye sou lotèl la."
        },
        {
          "text": "Men lè sa a, Tant Randevou Moyiz te fè moute pou Seyè a nan dezè a ansanm ak lotèl pou boule ofrann bèt yo te sou mòn Gabawon toujou, kote yo te mete apa pou Seyè a."
        },
        {
          "text": "Men, David pa t\u0027 ka ale la pou adore Seyè a, paske li te pè nepe zanj Seyè a."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Se konsa David te di: -Se la Tanp Bondye Seyè a ye, ansanm ak lotèl pou boule bèt yo ofri bay Bondye pou pèp Izrayèl la."
        },
        {
          "text": "David bay lòd pou tout moun lòt nasyon k\u0027ap viv nan peyi Izrayèl la reyini. Li moute chantye kote pou taye wòch pou bati Tanp Bondye a."
        },
        {
          "text": "Li fè pare fè an kantite pou fè klou ak kranpon pou batan pòt yo. Pou kwiv la menm, moun pa ka kalkile kantite li te fè pare."
        },
        {
          "text": "Pou bwa sèd, moun peyi Sidon ak moun lavil Tir te fè David jwenn sa an kantite."
        },
        {
          "text": "David t\u0027ap di nan kè l\u0027: Salomon, pitit gason m\u0027 lan, se yon timoun ki poko gen esperyans. Tanp li gen pou l\u0027 bati pou Seyè a, se li ki pou pi gwo, pi bèl pase dènye tanp, pou toupatou sou latè y\u0027ap pale sou li. Se pou m\u0027 pare tout bagay kite pou li. Se konsa, anvan li mouri, David pare materyo an kantite kite la pou sa."
        },
        {
          "text": "Lèfini, li voye chache Salomon, pitit gason l\u0027 lan, li ba li lòd pou li bati Tanp Seyè a, Bondye pèp Izrayèl la."
        },
        {
          "text": "Li di l\u0027 konsa: -Pitit mwen, mwen te fè lide bati yon tanp pou Seyè a, Bondye mwen an."
        },
        {
          "text": "Men Seyè a fè m\u0027 konnen mwen touye twòp moun, mwen fè anpil lagè. Se poutèt sa se pa mwen ki pral bati tanp lan pou li, paske mwen fè twòp san koule."
        },
        {
          "text": "Men li di m\u0027 konsa: Ou pral gen yon pitit gason ki p\u0027ap nan touye moun li menm. M\u0027ap fè tout lènmi l\u0027 yo toupatou viv byen ak li tou. Se poutèt sa y\u0027a rele l\u0027 Salomon. Sou rèy li, peyi Izrayèl la ap viv ak ke poze, san danje ni malè."
        },
        {
          "text": "Se li menm ki va bati yon tanp pou mwen. L\u0027ap yon pitit pou mwen, mwen menm m\u0027ap yon papa pou li. M\u0027ap fè l\u0027 toujou gen yon moun nan fanmi l\u0027 wa pou gouvènen pèp Izrayèl la."
        },
        {
          "text": "Koulye a, pitit mwen, se pou Seyè a, Bondye w\u0027ap sèvi a, toujou kanpe la avè ou pou ou ka rive bati Tanp lan pou li, jan li te pwomèt ou sa."
        },
        {
          "text": "Mwen mande Seyè a pou l\u0027 ba ou bon konprann ak anpil lespri, pou lè l\u0027a mete ou chèf nan peyi Izrayèl la, ou ka toujou fè tou sa ki nan Lalwa Seyè a, Bondye ou la."
        },
        {
          "text": "Konsa, tout bagay va mache byen pou ou si ou veye kò ou pou ou mennen bak ou dapre lòd ak regleman Seyè a te bay Moyiz pou pèp Izrayèl la. Mete gason sou ou, kenbe fèm! Pa kite anyen fè ou pè."
        },
        {
          "text": "Gade! Mwen bay kò m\u0027 anpil traka pou m\u0027 pare tout bagay pou Tanp Seyè a: twamil twasan (3.300) tòn lò, tranntwamil (33.000) tòn ajan, ak yon gwo kantite kwiv ak fè moun pa ka kalkile. M\u0027 pare bwa ak wòch tou. Men, se pou ou fè pare toujou."
        },
        {
          "text": "Lèfini, w\u0027ap jwenn anpil travayè, kantonye, moun pou taye wòch, chapant, ak anpil moun ki bòs nan tout kalite travay."
        },
        {
          "text": "Pou lò, ajan, kwiv ak fè, ou gen sa an kantite. Konsa, mete men nan travay la! Mwen mande pou Seyè a toujou kanpe la avè ou."
        },
        {
          "text": "Apre sa, David mande tout chèf pèp Izrayèl yo pou yo ede Salomon, pitit gason l\u0027 lan."
        },
        {
          "text": "Li di yo konsa: -Seyè a, Bondye nou an, te toujou la avèk nou. Li fè nou viv nan lapè ak tout moun toupatou. Li lage nan men mwen tout lòt moun ki rete nan peyi a, kifè tout peyi a soumèt nèt devan Seyè a ak devan pèp li a."
        },
        {
          "text": "Koulye a, se pou nou pran desizyon chache fè volonte Seyè a, Bondye nou an, ak tout kè nou, ak tout nanm nou. Pare kò nou pou nou bati tanp Seyè a, Bondye nou an, pou nou ka mete Bwat Kontra Seyè a ak tout lòt bagay yo mete apa pou fè sèvis Seyè a ladan l\u0027."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "David te fin vye granmoun, li te fin viv kont li, lè li mete Salomon, pitit li a, wa sou pèp Izrayèl la."
        },
        {
          "text": "Li reyini tout chèf pèp Izrayèl yo, tout prèt yo ak tout moun Levi yo."
        },
        {
          "text": "Li fè konte tout moun Levi yo, depi sa ki gen trantan pou pi piti rive sou sa ki pi gran yo. Antou yo jwenn trantwimil (38.000) gason."
        },
        {
          "text": "David mete vennkatmil (24.000) pou dirije travay tanp lan, simil (6000) pou ekri tou sa k\u0027ap pase ak pou rann jistis,"
        },
        {
          "text": "katmil (4000) pou fè pòs nan pòtay la ak katmil (4000) pou fè lwanj Seyè a ak enstriman mizik David te fè fè pou sa."
        },
        {
          "text": "David separe moun Levi yo fè twa gwoup dapre branch fanmi pitit gason Levi yo: Gèchon, Keyat ak Merari."
        },
        {
          "text": "Gèchon te gen de pitit gason: Layedan ak Chimèyi."
        },
        {
          "text": "Layedan te fè twa pitit gason: Yekiyèl, pi gran an, Zetam ak Joèl."
        },
        {
          "text": "Chimeyi te fè twa pitit gason tou: Chelomit, Aziyèl ak Aran. Se yo ki te chèf fanmi moun Layedan yo."
        },
        {
          "text": "Chimeyi te gen kat lòt pitit gason: Jaka, Ziza, Jeouch ak Berya."
        },
        {
          "text": "Se Jaka ki te pi gran, Ziza te dezyèm pitit la. Jeouch ak Berya pa t\u0027 gen anpil pitit. Se konsa yo mete yo ansanm, yo pase pou yon sèl branch fanmi."
        },
        {
          "text": "Keyat te gen kat pitit: Amram, Jizeya, Ebwon ak Ouzyèl."
        },
        {
          "text": "Amram te gen de pitit gason: Arawon ak Moyiz. Bondye te mete Arawon ak pitit li yo apa pou yo okipe pyès ki apa nèt pou Bondye a, pou boule lansan devan Seyè a, pou yo sèvi l\u0027, pou yo beni pèp la nan non li. Se te travay pa yo sa pou tout tan."
        },
        {
          "text": "Moyiz te moun Bondye a menm. Pitit li yo te fè pati branch fanmi Levi a tou."
        },
        {
          "text": "Moyiz te gen de pitit gason: Gèchòm ak Elyezè."
        },
        {
          "text": "Premye pitit Gèchòm lan te rele Chebwèl."
        },
        {
          "text": "Elyezè li menm te gen Rekabya pou premye pitit. Li pa t\u0027 fè lòt pitit gason ankò. Men Rekabya te fè anpil pitit."
        },
        {
          "text": "Premye pitit Jizeya a te rele Chelomit."
        },
        {
          "text": "Men pitit Ebwon yo: Premye a te rele Jerija, dezyèm lan Amarya, twazyèm lan Jakazyèl, katriyèm lan Jekameam."
        },
        {
          "text": "Men pitit Ouzyèl yo: Miche, premye a ak Jikija, dezyèm lan."
        },
        {
          "text": "Merari te gen de pitit gason: Makli ak Mouchi. Makli te gen de pitit gason: Eleaza ak Kich."
        },
        {
          "text": "Eleaza mouri san kite pitit gason. Pitit fi ase li te genyen. Yo marye ak kouzen yo, pitit gason Kich yo."
        },
        {
          "text": "Mouchi te gen twa pitit gason: Makli, Edè ak Jerimòt."
        },
        {
          "text": "Se tout moun nan ras Levi yo sa, dapre fanmi yo, ki te gen non yo kouche nan rejis tankou chèf fanmi. Yo chak te gen travay pa yo nan sèvis kay Seyè a, depi sa ki gen ventan pou pi piti rive sou pi gran yo."
        },
        {
          "text": "David te di: -Seyè a, Bondye pèp Izrayèl la, te fè pèp li a viv ak kè poze. Li menm, Seyè a, l\u0027ap toujou rete lavil Jerizalèm."
        },
        {
          "text": "Konsa, moun Levi yo p\u0027ap nan pote Tant Randevou Seyè a ankò ansanm ak tout bagay yo bezwen pou fè sèvis pou li ankò."
        },
        {
          "text": "Se konsa, dapre dènye pawòl sa yo David te di lè sa a, yo enskri tout moun Levi yo, depi sa ki gen ventan pou pi piti rive sou pi gran yo."
        },
        {
          "text": "Travay yo se ede prèt yo, pitit Arawon yo, nan sèvis y\u0027ap fè nan Tanp Seyè a. Se yo ki pou okipe lakou yo ak tout pyès nan Tanp lan. Se yo ki pou veye pou tout bagay rete nan kondisyon pou fè sèvis Bondye a. Se yo ki reskonsab tout lòt sèvis nan Tanp lan."
        },
        {
          "text": "Yo te reskonsab pen yo te ofri bay Bondye yo, farin frans yo sèvi pou fè ofrann yo, pen san ledven yo, ofrann farin melanje ak lwil yo. Se yo ki te reskonsab peze ak mezire ofrann nan Tanp lan."
        },
        {
          "text": "Lèfini, se pou yo la nan Tanp lan chak jou, nan maten ak nan aswè, pou di Bondye mèsi, pou fè lwanj pou li."
        },
        {
          "text": "Se pou yo la tou lè y\u0027ap fè ofrann pou yo boule nèt pou Seyè a jou repo yo, premye jou chak mwa yo, ak pou lòt jou fèt yo. Te gen regleman ki te bay travay moun Levi yo gen pou fè ak kantite moun ki pou fè chak travay. Se te reskonsablite yo pou yo te toujou ap sèvi Seyè a."
        },
        {
          "text": "Se yo menm tou ki te reskonsab okipe Tant Randevou a, ak kote yo mete apa pou Seyè a, ak prèt yo, fanmi yo ki soti nan branch fanmi Arawon an, lè y\u0027ap sèvi nan Tanp lan."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Men moun ki te soti nan branch fanmi Arawon an dapre travay yo. Arawon te gen kat pitit gason: Nadab, Abiyou, Eleaza ak Itama."
        },
        {
          "text": "Men Nadab ak Abiyou mouri anvan papa yo, san kite pitit gason. Konsa, se Eleaza ak Itama ki vin prèt apre Arawon."
        },
        {
          "text": "Avèk konkou Zadòk, moun fanmi Eleaza a, ak Akimelèk, moun fanmi Itama a, wa David separe moun fanmi Arawon yo an gwoup. Chak gwoup te gen travay pa yo."
        },
        {
          "text": "Men, lè yo jwenn te gen plis gason chèf fanmi nan moun Eleaza yo pase nan moun Itama yo, yo òganize sèz gwoup nan moun Eleaza yo ak wit gwoup nan moun Itama yo."
        },
        {
          "text": "Nan tou de fanmi yo te gen moun ki te chèf nan Tanp lan ak chèf pou fè sèvis Bondye. Chak moun te gen tou pa yo. Yo te fè yo piye pou yo te ka konnen tou chak moun."
        },
        {
          "text": "Se konsa, Chemaja, pitit Netaneyèl, yonn nan moun Levi yo, ki te sekretè, te kouche non yo nan rejis devan wa a, devan chèf yo, devan Zadòk, prèt la, devan Akimelèk, pitit Abyata, ak devan tout chèf fanmi prèt yo ak moun Levi yo. Yo piye yonn apre lòt, de moun Eleaza pou chak yon moun Itama."
        },
        {
          "text": "Men nan ki lòd vennkat gwoup yo te soti lè yo fin piye: Jeoyarib soti premye, Jedaja dezyèm,"
        },
        {
          "text": "Arim twazyèm, Seorim katriyèm,"
        },
        {
          "text": "Malkija senkyèm, Mijamen sizyèm,"
        },
        {
          "text": "Akòz setyèm, Abija wityèm,"
        },
        {
          "text": "Jezwa nevyèm, Chekanya dizyèm,"
        },
        {
          "text": "Elyakib onzyèm, Yakim douzyèm,"
        },
        {
          "text": "Oupa trèzyèm, Jekebeab katòzyèm,"
        },
        {
          "text": "Bilga kenzyèm, Imè sèzyèm,"
        },
        {
          "text": "Ezi disetyèm, Apizèz dizwityèm,"
        },
        {
          "text": "Petaja diznevyèm, Ezekyèl ventyèm,"
        },
        {
          "text": "Jakin venteyenyèm, Gamoul venndezyèm,"
        },
        {
          "text": "Delaya venntwazyèm, Mazya vennkatriyèm."
        },
        {
          "text": "Se konsa yo te enskri non moun sa yo nan jan pou yo te al nan Tanp lan pou fè travay yo yonn apre lòt, jan Arawon zansèt yo te mete l\u0027 pou yo fè l\u0027 la, dapre lòd Seyè a, Bondye pèp Izrayèl la, te bay."
        },
        {
          "text": "Men non lòt chèf fanmi ki soti nan fanmi Levi a: Se te Choubayèl nan fanmi Amran, Jedeya nan fanmi Choubayèl,"
        },
        {
          "text": "Ichiya nan fanmi Rekabya. Se li ki te pi gran."
        },
        {
          "text": "Te gen Chelomòt nan fanmi Jizeya, Jaat nan fanmi Chelomòt."
        },
        {
          "text": "Nan fanmi Ebwon an te gen Jerija, pi gran an, Amarya, dezyèm lan, Jaziyèl, twazyèm lan ak Jekameam, katriyèm lan."
        },
        {
          "text": "Te gen tou Miche, pitit gason Ouzyèl, Chami, pitit gason Miche."
        },
        {
          "text": "Jikija, frè Miche a, Zakari, pitit gason Jikija,"
        },
        {
          "text": "Makli ak Mouchi, pitit gason Merari, pitit gason Jazya yo, ki te pitit Merari."
        },
        {
          "text": "Nan fanmi Merari a, Jazya, pitit li, te gen twa pitit gason: Choam, Zakou ak Ibri."
        },
        {
          "text": "Makli te gen de pitit gason: Eleaza ki pa t\u0027 gen pitit gason,"
        },
        {
          "text": "ak Kich ki te papa Jerakmeyèl."
        },
        {
          "text": "Mouchi te gen twa gason: Makli, Edè ak Jerimòt. Se tout fanmi Levi yo sa dapre non zansèt yo."
        },
        {
          "text": "Tankou moun fanmi Arawon yo, yo menm tou, yo piye devan wa David, devan Zadòk ak Akimelèk, devan chèf fanmi prèt yo ak moun Levi yo, pou yo separe travay la bay chak moun pa yo, depi sou fanmi chèf yo rive sou fanmi pi piti ladan yo, san patipri."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Apre sa, wa David ak chèf moun Levi ki reskonsab sèvis nan Tanp lan te chwazi branch fanmi Asaf, branch fanmi Eyman ak branch fanmi Jedoutoun pou ba yo travay pa yo. Se yo ki pou bay mesaj Bondye yo, antan y\u0027ap jwe gita, bandjo ak senbal. Men lis moun yo te chwazi yo ak travay yo chak:"
        },
        {
          "text": "Asaf te gen kat pitit: Zakou, Jozèf, Netama ak Acharela. Yo te sou zòd Asaf. Se li ki te konn fè konnen mesaj Bondye yo chak lè wa a mande l\u0027 pou l\u0027 fè l\u0027."
        },
        {
          "text": "Jedoutoun te gen sis pitit: Gedalya, Zeri, Izayi, Chimèy, Asabya ak Matatya. Yo te sou zòd Jedoutoun, papa yo. Se yo ki te konn fè konnen mesaj Bondye yo antan y\u0027ap jwe gita, pou fè lwanj Bondye, pou di l\u0027 mèsi."
        },
        {
          "text": "Eyman te gen katòz pitit: Boukija, Matanya, Ouzyèl, Sebwèl, Jerimòt, Ananya, Anani, Elyata, Gidalti, Womanti-Ezè, Josbekacha, Maloti, Oti ak Maziòt."
        },
        {
          "text": "Bondye te bay Eyman, pwofèt wa a, katòz pitit gason sa yo ak twa pitit fi, dapre pwomès li te fè l\u0027 pou l\u0027 te ba li anpil pouvwa. Lè yo t\u0027ap fè konnen mesaj Bondye yo, se yo ki te pou kònen twonpèt yo."
        },
        {
          "text": "Se Eyman, papa yo, ki t\u0027ap dirije yo lè y\u0027ap chante nan sèvis y\u0027ap fè nan Tanp Bondye a, antan y\u0027ap jwe gita, bandjo ak senbal. Asaf, Jedoutoun ak Eyman te sou zòd wa a."
        },
        {
          "text": "Sa te fè antou desankatrevenwit (288) mizisyen ki te fò nan fè mizik, ansanm ak tout lòt moun Levi parèy yo ki te aprann chante pou Seyè a."
        },
        {
          "text": "Yo fè tout moun piye, gran kou piti, ni sa ki te fò nan fè mizik, ni sa ki te fèk konmanse aprann, pou yo te ka konnen lè pou yo fè travay yo nan sèvis la."
        },
        {
          "text": "-(We vèsè 31)"
        },
        {
          "text": "-(We vèsè 31)"
        },
        {
          "text": "-(We vèsè 31)"
        },
        {
          "text": "-(We vèsè 31)"
        },
        {
          "text": "-(We vèsè 31)"
        },
        {
          "text": "-(We vèsè 31)"
        },
        {
          "text": "-(We vèsè 31)"
        },
        {
          "text": "-(We vèsè 31)"
        },
        {
          "text": "-(We vèsè 31)"
        },
        {
          "text": "-(We vèsè 31)"
        },
        {
          "text": "-(We vèsè 31)"
        },
        {
          "text": "-(We vèsè 31)"
        },
        {
          "text": "-(We vèsè 31)"
        },
        {
          "text": "-(We vèsè 31)"
        },
        {
          "text": "-(We vèsè 31)"
        },
        {
          "text": "-(We vèsè 31)"
        },
        {
          "text": "-(We vèsè 31)"
        },
        {
          "text": "-(We vèsè 31)"
        },
        {
          "text": "-(We vèsè 31)"
        },
        {
          "text": "-(We vèsè 31)"
        },
        {
          "text": "-(We vèsè 31)30 -(We vèsè 31)31 Desankatrevenwit (288) mesye sa yo te separe chak fanmi apa. Sa te fè vennkat gwoup. Chak gwoup te gen douz moun. Nan chak gwoup te gen yon chèf ak pitit gason l\u0027 yo ansanm ak frè l\u0027 yo. Men nan ki lòd yo te soti apre yo fin piye a. Premye a te Jozèf nan fanmi Asaf la, dezyèm lan Gedalya, twazyèm lan Zakou, katriyèm lan Jisri, senkyèm lan Netanya, sizyèm lan Boukya, setyèm lan Acharela, wityèm lan Izayi, nevyèm lan Matanya, dizyèm lan Chimeyi, onzyèm lan Azareyèl, douzyèm lan Achabya, trèzyèm lan Choubayèl, katòzyèm lan Matatya, kenzyèm lan Jerimòt, sèzyèm lan Ananya, disetyèm lan Josbekacha, dizwityèm lan Anani, diznevyèm lan Maloti, ventyèm lan Elyata, venteyenyèm lan Oti, venndezyèm lan Gidalti, venntwazyèm lan Maziòt, vennkatryèm lan Womanti-Ezè."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Men jan yo te separe travay la pou moun Levi ki t\u0027ap sèvi tankou gad nan pòtay Tanp lan. Nan branch fanmi Kore a, te gen Mechelemya, pitit gason Kore a ki te yon pitit Ebyasaf."
        },
        {
          "text": "Mechelemya te gen sèt pitit gason: Zakari pi gran an, Jedyayèl dezyèm lan, Zebadya twazyèm lan, Jatniyèl katriyèm lan."
        },
        {
          "text": "Elam senkyèm lan, Joanan sizyèm lan ak Elioenayi setyèm lan."
        },
        {
          "text": "Te gen Obèd-Edon tou. Bondye te beni l\u0027, li te ba li wit pitit gason: Chenaja premye a, Jeozabad dezyèm lan, Joa twazyèm lan, Saka katriyèm lan, Netaneyèl senkyèm lan."
        },
        {
          "text": "Amiyèl sizyèm lan, Isaka setyèm lan ak Peoultayi wityèm lan."
        },
        {
          "text": "Chemaja, premye pitit Obèd-Edon an, te gen sis pitit gason: Se yo ki te chèf nan branch fanmi yo paske yo te vanyan sòlda ak anpil ladrès."
        },
        {
          "text": "Men non pitit Chemaja yo: Otni, Refayèl, Obèd, Elzabad, Eliyou ak Semakya. De dènye yo te vanyan sòlda."
        },
        {
          "text": "Se tout fanmi Obèd-Edon an sa ansanm ak pitit yo ak frè yo. Yo tout te vanyan sòlda ak anpil ladrès pou fè travay yo. Te gen swasannde moun antou nan fanmi Obèd-Edon an."
        },
        {
          "text": "Nan fanmi Mechelemya a, te gen antou dizwit gason, tout vanyan sòlda."
        },
        {
          "text": "Nan branch fanmi Merari a te gen Oza ki te gen kat pitit gason: Se te Chimri ki te chèf fanmi an. Se pa li ki te premye pitit gason, men se papa l\u0027 ki te mete l\u0027 chèf fanmi an."
        },
        {
          "text": "Ilkija dezyèm lan, Tebalya twazyèm lan, Zakari katriyèm lan. Sa te fè antou trèz frè ak pitit gason nan fanmi Oza a."
        },
        {
          "text": "Travay gwoup moun sa yo se fè pòs nan pòtay Tanp lan. Yo te bay chak gwoup travay pa yo nan sèvis Tanp lan, tankou yo te fè l\u0027 pou lòt moun Levi yo."
        },
        {
          "text": "Chak fanmi, gwo kou piti, piye pou yo konnen nan ki pòtay y\u0027ap fè travay yo."
        },
        {
          "text": "Chelemya soti pou pòtay ki bay sou solèy leve a. Pòtay nò a soti pou Zakari, pitit gason l\u0027 lan, ki te konn bay moun bon konsèy."
        },
        {
          "text": "Pòtay sid la soti pou Obèd-Edon. Pitit gason l\u0027 yo te gen depo yo sou kont yo."
        },
        {
          "text": "Pòtay solèy kouche a ak pòtay Chalechèt ki bay sou chemen ki moute a te sou kont Choupim ak Oza. Chak faksyonnè, yonn apre lòt, te gen lè sèvis pa yo."
        },
        {
          "text": "Chak jou, te gen sis gad pou pòtay bò solèy leve a, kat gad pou pòtay nò a, kat gad pou pòtay sid la ak de gad pou chak depo yo."
        },
        {
          "text": "Pou pòsyon kay ki bay sou solèy kouche a, te gen kat gad pou wout la ak de gad pou pòsyon kay la menm."
        },
        {
          "text": "Men travay yo te bay moun fanmi Kore yo ak moun fanmi Merari yo."
        },
        {
          "text": "Gen lòt moun Levi yo te mete reskonsab trezò Tanp lan ak depo kote yo mete tout bagay ki apa pou Bondye yo."
        },
        {
          "text": "Layedan, yonn nan pitit Gèchon yo, te zansèt anpil fanmi. Yonn ladan yo te fanmi Jekiyèl yo."
        },
        {
          "text": "Pitit Jekiyèl yo ak pitit frè l\u0027 yo, Zetam ak Joèl, te reskonsab trezò Tanp Seyè a."
        },
        {
          "text": "Yo te bay pitit Amram yo, pitit Isa yo, pitit Ebwon yo ak pitit Ouzyèl yo travay pa yo tou."
        },
        {
          "text": "Chebwèl, yonn nan fanmi Gèchòm, pitit gason Moyiz la, te premye reskonsab trezò Tanp lan."
        },
        {
          "text": "Sou bò Elyezè, tonton li, li te fanmi ak Rekabya, pitit Elyezè a, ki te papa Jezaja. Jezaja sa a te papa Joram, Joram te papa Zikri, Zikri te papa Chelomit."
        },
        {
          "text": "Se Chelomit sa a ansanm ak fanmi l\u0027 yo ki te reskonsab depo tout bagay wa David, chèf fanmi yo, kòmandan rejiman mil sòlda yo, kòmandan divizyon san sòlda yo ak tout lòt gwo chèf nan lame a te mete apa pou Seyè a."
        },
        {
          "text": "Nan bagay yo te pran nan lagè, yo te mete kèk ladan yo apa pou fè Tanp lan pi bèl."
        },
        {
          "text": "Te gen bagay Samyèl, pwofèt la, wa Sayil, pitit gason Kich la, Abnè, pitit Nè a, ak Joab, pitit Sewouya a, te mete apa pou sèvis Bondye. Tou sa te sou kont Chelomit ak fanmi l\u0027 yo."
        },
        {
          "text": "Nan branch fanmi Jizeya a, te gen Kenanya ak pitit gason l\u0027 yo ki te reskonsab travay ki fèt an deyò Tanp lan pou pèp Izrayèl la. Se yo ki te kenbe tout papye konsekan yo, epi ki te rann jijman nan tribinal."
        },
        {
          "text": "Nan branch fanmi Ebwon an, te gen Asabya ak fanmi l\u0027 yo, antou milsètsan (1700) vanyan gason ki te reskonsab enspekte zòn peyi Izrayèl ki te sou bò solèy kouche larivyè Jouden an, pou wè si tout bagay ki gen rapò ak sèvis Seyè a ansanm ak zafè wa a t\u0027ap mache byen."
        },
        {
          "text": "David te gen karantan depi li te wa, lè yo mennen yon ankèt nan branch fanmi Ebwon an. Lè sa a, yo jwenn te gen anpil vanyan sòlda nan fanmi sa a ki t\u0027ap viv lavil Jazè nan zòn Galarad. Chèf fanmi Ebwon an te rele Jerija."
        },
        {
          "text": "Nan fanmi an, te gen antou demilsètsan (2700) vanyan gason ki te chèf fanmi yo. Wa David te mete yo reskonsab branch fanmi Woubenn lan, branch fanmi Gad la ak mwatye nan branch fanmi Manase a ki t\u0027ap viv lòt bò larivyè Jouden sou bò solèy leve, pou wè si tout bagay ki gen rapò ak sèvis Bondye ansanm ak zafè wa a t\u0027ap mache byen."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Men lis chèf fanmi pèp Izrayèl la ak kòmandan rejiman mil sòlda ak kòmandan divizyon san sòlda ansanm ak lòt anplwaye yo te konte ki t\u0027ap sèvi ak wa a nan gouvènman li. Chak mwa nan lanne a te gen yon gwoup vennkatmil gason (24.000) ki te desèvis sou lòd yon chèf diferan."
        },
        {
          "text": "Pou gwoup ki te desèvis pou premye mwa a, se Jachobeam, pitit gason Zabdyèl la, ki te chèf."
        },
        {
          "text": "Se te yon moun nan fanmi Farèz. Li te kòmandan tout chèf lame ki te desèvis pou premye mwa a."
        },
        {
          "text": "Pou gwoup dezyèm mwa a, se te Dodayi, moun lavil Akoa, ki te chèf. Li te gen Miklòt pou adjwen."
        },
        {
          "text": "Pou gwoup twazyèm mwa a, chèf lame a te rele Benaja, pitit Jeoyada, granprèt la."
        },
        {
          "text": "Benaja sa a te chèf trant pi vanyan sòlda yo. Apre li, se Amizabad, pitit gason l\u0027, ki te pran kòmandman gwoup la."
        },
        {
          "text": "Pou gwoup katriyèm mwa a, se Azayèl, frè Joab la, ki te chèf. Apre li, se Zebadya, pitit li, ki te pran kòmandman an."
        },
        {
          "text": "Pou gwoup senkyèm mwa a, se Chamout, moun fanmi Izra, ki te chèf."
        },
        {
          "text": "Pou gwoup sizyèm mwa a, se Ira, pitit gason Ikèch, moun lavil Tekoa, ki te chèf."
        },
        {
          "text": "Pou gwoup setyèm mwa a, se Elèz, moun fanmi Efrayim nan lavil Pelon, ki te chèf."
        },
        {
          "text": "Pou gwoup wityèm mwa a, se Sibekayi, moun lavil Oucha, ki te chèf. Se yon moun fanmi Zera nan gwo branch fanmi Jida a."
        },
        {
          "text": "Pou gwoup nevyèm mwa a, se Abyezè, moun lavil Anatòt nan branch fanmi Benjamen, ki te chèf."
        },
        {
          "text": "Pou gwoup dizyèm mwa a, se Marayi, moun lavil Netofa nan fanmi Zera, ki te chèf."
        },
        {
          "text": "Pou gwoup onzyèm mwa a, se Benaja, moun lavil Piraton nan zòn ki pou branch fanmi Efrayim lan, ki te chèf."
        },
        {
          "text": "Pou gwoup douzyèm mwa a, se Eldayi, moun fanmi Otnyèl nan lavil Netofa, ki te chèf."
        },
        {
          "text": "Men non chèf ki te reskonsab douz gwo branch fanmi pèp Izrayèl la: Pou branch fanmi Woubenn lan, se te Elyezè, pitit gason Zikri. Pou branch fanmi Simeyon an, se te Sefatya, pitit gason Maka."
        },
        {
          "text": "Pou branch fanmi Levi a, se te Asabya, pitit gason Kemwèl. Pou branch fanmi Arawon an, se te Zadòk."
        },
        {
          "text": "Pou branch fanmi Jida a, se te Eliyou, yonn nan frè David yo. Pou branch fanmi Isaka a, se te Omri, pitit gason Mikayèl."
        },
        {
          "text": "Pou branch fanmi Zabilon an, se te Ismaja, pitit gason Obadya. Pou branch fanmi Neftali a, se te Jerimòt, pitit gason Azriyèl."
        },
        {
          "text": "Pou branch fanmi Efrayim lan, se te Oze, pitit gason Azazya. Pou mwatye branch fanmi Manase a, se te Joèl, pitit gason Pedaja."
        },
        {
          "text": "Pou lòt mwatye branch fanmi Manase a, ki te rete nan peyi Galarad, se te Ido, pitit gason Zakari. Pou branch fanmi Benjamen an, se te Jasiyèl, pitit gason Abnè."
        },
        {
          "text": "Pou branch fanmi Dann lan, se te Azareyèl, pitit gason Jeworam lan. Se yo ki te chèf branch fanmi pèp Izrayèl yo."
        },
        {
          "text": "David pa t\u0027 fè konte moun ki pa t\u0027 ankò gen ventan sou tèt yo, paske Seyè a te pwomèt li t\u0027ap fè pèp Izrayèl la peple pou yo te rive menm kantite ak zetwal nan syèl la."
        },
        {
          "text": "Joab, pitit gason Sewouya a, te konmanse ap konte moun nan pèp la, men li pa t\u0027 fin fè l\u0027 paske sa te lakòz Bondye te fache sou pèp la. Se konsa yo pa mete nan liv Istwa wa David la kantite moun yo te jwenn."
        },
        {
          "text": "Se Azmavèt, pitit gason Adiyèl la, ki te reskonsab trezò wa a. Se Jonatan, pitit Ozyas la, ki te reskonsab tout depo ki te nan jaden, nan lavil, nan ti bouk ak sou fwontyè yo."
        },
        {
          "text": "Se Ezri, pitit gason Keloub la, ki te reskonsab tout moun ki t\u0027ap okipe jaden wa a."
        },
        {
          "text": "Se Chimeyi, moun lavil Rama, ki te reskonsab tout jaden rezen yo. Se Zabdi, moun lavil Chefam ki te reskonsab tout depo diven yo te fè ak rezen yo te ranmase nan jaden yo."
        },
        {
          "text": "Se Baal anan, moun lavil Gedè, ki te reskonsab tout pye oliv ak pye sikomò ki te nan basrak yo. Se Joach ki te reskonsab depo lwil yo."
        },
        {
          "text": "Se Chitrayi, moun Sawon, ki te reskonsab tout bèf yo t\u0027ap gade nan zòn Sawon an. Se Chafat, pitit gason Adlayi, ki te reskonsab bèf yo t\u0027ap gade nan fon yo."
        },
        {
          "text": "Se Obil, moun fanmi Izmayèl yo, ki te reskonsab chamo yo. Se Jekdeja, moun lavil Mewonòt, ki te reskonsab fenmèl bourik yo."
        },
        {
          "text": "Se Jazis, moun peyi Aga, ki te reskonsab mouton ak kabrit yo. Se tout moun sa yo ki te jeran tout byen wa David yo."
        },
        {
          "text": "Jonatan, tonton David, te yon konseye. Se te yon moun lespri ki te fò anpil. Jekiyèl, pitit Akmoni, te reskonsab levasyon tout pitit gason wa a."
        },
        {
          "text": "Akitofèl te konseye wa a tou. Ouzayi, moun peyi Ak, te bon zanmi wa a."
        },
        {
          "text": "Lè Akitofèl mouri, se Abyata ak Jeojada, pitit Benaja, ki vin konseye wa a. Joab te kòmandan lame wa a."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "David mande pou tout otorite peyi Izrayèl la reyini lavil Jerizalèm. Se konsa tout chèf branch fanmi yo, tout chèf gwoup ki te reskonsab dirije peyi a pou wa a, tout kòmandan rejiman mil sòlda yo ak kòmandan divizyon san sòlda yo, jeran tout tè ak gadò tout bèt ki pou wa a ak pou pitit li yo, moun konfyans li yo, chèf lame li yo ak tout vanyan sòlda li yo, yo tout reyini lavil Jerizalèm."
        },
        {
          "text": "David kanpe devan yo tout, li di yo konsa: -Frè m\u0027 yo ak nou tout moun nan pèp mwen an, koute sa m\u0027ap di nou. Mwen te fè lide bati yon kay kote pou Bwat Kontra Seyè a rete, yon kay kote Seyè a ka mete fotèy li. Mwen te pare tout bagay pou bati kay la."
        },
        {
          "text": "Men, Bondye te fè m\u0027 konnen mwen p\u0027ap ka bati kay la pou li paske se sòlda mwen ye, mwen fè twòp san koule."
        },
        {
          "text": "Men se mwen menm Seyè a, Bondye Izrayèl la, te chwazi nan mitan tout fanmi m\u0027 yo pou fè m\u0027 wa peyi Izrayèl la pou tout tan. Li te chwazi branch fanmi Jida a pou pran kòmandman peyi a. Nan branch fanmi Jida a, li chwazi fanmi papa m\u0027. Nan fanmi papa m\u0027, sa te fè l\u0027 plezi pou l\u0027 chwazi m\u0027 pou l\u0027 mete m\u0027 wa sou tout peyi Izrayèl la."
        },
        {
          "text": "Koulye a, Seyè a te ban mwen anpil pitit. Men, nan tout pitit sa yo li chwazi Salomon pou chita sou fotèy la pou gouvènen pèp Izrayèl la ak pouvwa l\u0027ap ba li."
        },
        {
          "text": "Seyè a te di m\u0027 tou: Se Salomon, pitit gason ou lan, ki va bati kay mwen an ak tout lakou yo. Se li menm mwen chwazi pou pitit mwen. M\u0027a yon papa pou li."
        },
        {
          "text": "M\u0027ap fè gouvènman l\u0027 lan kanpe fèm pou tout tan, depi li menm li toujou kenbe lòd mwen, depi li toujou mache dapre kòmandman m\u0027 yo jan l\u0027ap fè l\u0027 jòdi a."
        },
        {
          "text": "Koulye a, devan tout pèp Izrayèl la, pèp Bondye a ki sanble isit la, ak devan Bondye nou k\u0027ap koute nou an, mwen mande pou nou kenbe tout kòmandman Seyè a, Bondye nou an, ban nou pou bèl peyi nou sa a toujou rete pou nou. Konsa, nou ka kite l\u0027 pou pitit nou yo jouk sa kaba."
        },
        {
          "text": "Ou menm, Salomon, pitit mwen, se pou ou rekonèt Bondye papa ou la. Se pou ou sèvi l\u0027 ak tout kè ou, avèk bon santiman, paske Seyè a sonde kè tout moun, li konnen tou sa k\u0027ap pase nan tèt yo. Konsa, si ou chache l\u0027, l\u0027ap kite ou jwenn li. Men, si ou vire do ba li, l\u0027ap lage ou nèt tou pou tout tan."
        },
        {
          "text": "Se pou ou rekonèt se Seyè a menm ki chwazi ou pou bati yon kay pou mete apa pou li. Mete gason sou ou! Antre nan travay!"
        },
        {
          "text": "Apre sa, David bay Salomon plan tout kay tanp lan, plan tout chanm ak tout depo yo, plan tout lòt chanm sou anwo yo, chanm anndan yo ak plan gwo chanm yo mete apa pou Bondye a, kote yo fè sèvis pou mande padon pou peche yo."
        },
        {
          "text": "Li ba li plan tout bagay li te gen nan tèt li pou lakou tanp yo, pou tout chanm ki bay sou lakou yo, pou depo veso yo sèvi nan tanp lan ak pou depo bagay yo ofri pou mete apa pou Seyè a."
        },
        {
          "text": "David te ba li tou jan pou li òganize prèt yo ak moun Levi yo pou yo fè travay yo, jan pou yo fè tout sèvis nan kay Seyè a, ak jan pou yo okipe tout veso Tanp lan."
        },
        {
          "text": "Li di li konbe ajan ak lò la bezwen pou fè veso yo,"
        },
        {
          "text": "pou chak lanp, pou chak gwo lanp sèt branch an ajan osinon an lò ak pèz yo chak dwe genyen dapre sèvis yo,"
        },
        {
          "text": "pou chak tab an ajan osinon an lò kote pou yo ranje pen yo mete apa pou Seyè a."
        },
        {
          "text": "Li di li konbe lò l\u0027a bezwen pou fè fouchèt yo, bòl yo, gwo gode yo, ak modèl lòt veso an ajan osinon an lò dapre pèz yo chak."
        },
        {
          "text": "Li di l\u0027 konbe bon lò l\u0027ap bezwen pou fè lotèl lansan an, ak lò pou fè kabwa a, pou pòtre zanj cheriben yo ak zèl yo louvri sou Bwat Kontra Seyè a."
        },
        {
          "text": "David di li: -Tout plan travay la ekri an detay nan yon liv dapre lòd Seyè a menm te ban mwen. Li esplike m\u0027 tou sa pou m\u0027 fè."
        },
        {
          "text": "Apre sa, wa David di Salomon, pitit li a: -Mete gason sou ou! Pran kouraj, pitit mwen! Fè sa ou gen pou fè a! Pa kite anyen fè ou pè, paske Seyè a, Bondye mwen an, kanpe la avè ou, jouk tout travay pou sèvis Tanp lan fini."
        },
        {
          "text": "Gwoup prèt yo ak gwoup moun Levi yo deja resevwa travay pou yo fè nan Tanp lan. Pou tout lòt travay yo, ou gen avè ou ouvriye ki vle ede ou, lèfini ki gen ladrès nan tout kalite djòb. Chèf yo ak tout pèp la ap tann lòd ou pou tout bagay fèt."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Lèfini, David pale ak tout moun ki te sanble la yo, li di yo konsa: -Salomon, pitit gason m\u0027 lan, se li menm Bondye chwazi, men li jenn anpil, li pa gen esperyans. Travay la anpil, paske se pa yon kay pou moun li pral bati, men yon tanp pou Bondye, Seyè a."
        },
        {
          "text": "Mwen fè sa m\u0027 te kapab pou m\u0027 te pare materyo pou tanp lan: lò, ajan, kwiv, fè, bwa, bèl pyè oniks, bèl pyè pou sèvi ganiti, pyè malachit ak tout kalite lòt koulè, tout kalite bèl pyè koute chè ak mab an kantite."
        },
        {
          "text": "Men, pou mete sou tou sa mwen pare pou kay n\u0027ap mete apa pou Seyè a, mwen pran lò ak ajan mwen te genyen, mwen bay tout paske mwen renmen kay Bondye a anpil:"
        },
        {
          "text": "sanmil (100.000) kilo bon lò ki soti nan peyi Ofi, ak desantrant (230) kilo bon ajan pou dekore miray Tanp lan,"
        },
        {
          "text": "pou fè tout bèl bagay an lò osinon an ajan bòs atizan yo gen pou fè. Koulye a, kilès ankò ki vle bay ak tout kè li pou Bondye?"
        },
        {
          "text": "Lè sa a, chèf branch fanmi yo, chèf chak fanmi pèp Izrayèl la, tout chèf rejiman mil sòlda yo ak chèf divizyon san sòlda yo, ak tout jeran ki t\u0027ap travay pou wa a, fè kado yo te vle fè."
        },
        {
          "text": "Yo bay sanswasannsenk (165) kilo lò, twasantrantmil (330.000) kilo ajan, sètsanmil (700.000) kilo kwiv konsa, ak twa milyon twasanmil (3,300.000) kilo fè pou travay Tanp lan."
        },
        {
          "text": "Sa ki te gen bèl pyè koute chè bay yo pou trezò Tanp lan ki te sou kont Jeyèl, yon moun Levi nan fanmi Gèchon an."
        },
        {
          "text": "Pèp la menm te kontan bay sa yo t\u0027ap bay pou Seyè a paske yo te fè l\u0027 ak tout kè yo. Wa David tou te kontan anpil."
        },
        {
          "text": "Lè sa a, David fè lwanj Bondye devan tout pèp la ki te reyini. Li di konsa: -Lwanj pou ou, Seyè a, Bondye Izrayèl, papa nou, depi tout tan ak pou tout tan!"
        },
        {
          "text": "Seyè, ou gen pouvwa, ou gen kouraj! Se pou ou tout lwanj. W\u0027ap donminen sou tout bagay pou tout tan. Tou sa ki nan syèl la ak sou latè a se pou ou yo ye. Se ou menm Seyè ki sel wa, paske ou sèl chèf sou tout bagay."
        },
        {
          "text": "Se nan men ou tout richès ak tout byen soti. Ou gouvènen tout bagay avèk fòs ponyèt ou ak pouvwa ou. Se ou menm ki bay tout moun pouvwa ak fòs."
        },
        {
          "text": "Koulye a, Bondye nou, nou di ou mèsi. N\u0027ap fè lwanj pou ou sitèlman ou gen pouvwa."
        },
        {
          "text": "Men, kisa m\u0027 ye, kisa pèp mwen an ye menm, pou m\u0027 ta kapab ofri ou tout bagay sa yo ak tout kè nou? Se nan men ou tout bagay sa yo soti, se nan sa nou resevwa nan men ou n\u0027ap ba ou."
        },
        {
          "text": "Seyè, ou konnen, devan ou se pase n\u0027ap pase tankou moun k\u0027ap vizite, menm jan ak tout zansèt nou yo. Lavi nou sou latè tankou yon nwaj k\u0027ap pase. Wè pa wè fòk nou mouri."
        },
        {
          "text": "Seyè, Bondye nou, nou pare tout richès sa yo pou bati yon kay pou ou, ou menm ki yon Bondye apa. Men, se nan men ou yo tout yo soti, se pou ou yo tout ye."
        },
        {
          "text": "Mwen konnen, Bondye mwen, ou sonde kè tout moun, ou kontan ak moun ki mache dwat. Se poutèt sa, ak tout kè mwen, mwen ofri ou tout bagay sa yo. Koulye a mwen wè jan pèp ou a ki sanble isit la, kontan pou yo pote ofrann pa yo pou ou tou ak tout kè yo."
        },
        {
          "text": "Seyè, Mèt, Bondye Abraram, Bondye Izarak ak Bondye Izrayèl, Bondye zansèt nou yo, tanpri, fè pèp ou a pa janm pèdi bon santiman sa yo ki nan kè yo jòdi a."
        },
        {
          "text": "Tanpri, bay Salomon, pitit gason m\u0027 lan, bon santiman tou pou li renmen ou nèt ale, pou li ka mache dapre lòd, regleman ak kòmandman ou yo nan tou sa l\u0027ap fè, pou l\u0027 ka bati Tanp lan avèk tout materio mwen fin pare yo."
        },
        {
          "text": "Apre sa David pale ankò ak tout pèp la ki te reyini, li di yo: -Annou fè lwanj pou Seyè a, Bondye nou an! Tout pèp la nèt pran fè lwanj Seyè a, Bondye zansèt yo. Yo mete jenou yo atè, yo bese tèt yo byen ba devan Seyè a ak devan wa a."
        },
        {
          "text": "Nan denmen, yo ofri bèt pou yo touye pou Seyè a, yo boule kèk bèt nèt pou Seyè a: antou mil (1.000) ti towo bèf, mil (1.000) belye mouton, mil (1.000) jenn ti mouton ak ofrann diven ki fèt pou mache ak yo. Yo touye yon pakèt lòt bèt yo tè ofri bay Bondye pou pèp Izrayèl la."
        },
        {
          "text": "Jou sa a, yo manje, yo bwè ak gwo kè kontan dèvan Seyè a. Apre sa yon dezyèm fwa, yo fè deklarasyon yo rekonèt Salomon, pitit David la, pou wa yo. Yo fè sèvis mete l\u0027 apa pou l\u0027 chèf yo nan non Seyè a. Menm lè a, yo mete Zadòk apa pou l\u0027 sèvi granprèt nan non Seyè a tou."
        },
        {
          "text": "Se konsa Salomon pran plas David, papa l\u0027, sou fotèy gouvènman Seyè a te tabli a. Tout zafè l\u0027 te mache byen. Tout pèp Izrayèl la te obeyi l\u0027."
        },
        {
          "text": "Tout chèf yo, tout sòlda yo ansanm ak tout lòt pitit David yo te rekonèt Salomon pou sèl chèf yo."
        },
        {
          "text": "Seyè a te bay Salomon yon bèl pozisyon devan pèp la. Li te fè gouvènman Salomon an kanpe fèm ak yon pouvwa ankenn lòt wa nan peyi Izrayèl la pa t\u0027 janm genyen anvan sa."
        },
        {
          "text": "David, pitit gason Izayi a, te gouvènen tout peyi Izrayèl la."
        },
        {
          "text": "Li pase karantan ap gouvènen pèp Izrayèl la. Pandan sètan li te rete lavil Ebwon. Pandan rès tranntwazan yo, li te rete lavil Jerizalèm."
        },
        {
          "text": "Lè li mouri, li te granmoun anpil, men kè li te kontan. Li te gen anpil richès. Tout moun t\u0027ap fè lwanj pou li. Se Salomon, pitit gason l\u0027 lan, ki moute wa nan plas li."
        },
        {
          "text": "Se nan liv istwa pwofèt Samyèl, liv istwa pwofèt Natan ak liv istwa pwofèt Gad nou jwenn istwa tou sa David te fè depi nan konmansman jouk li mouri."
        },
        {
          "text": "Liv sa yo fè nou konnen jan li te gouvènen, jan li te yon vanyan gason, ansanm ak tou sa ki te rive l\u0027, tou sa ki pase nan peyi Izrayèl la ak nan lòt peyi yo tou."
        }
      ]
    }
  ]
}