{
  "-bnumber": "1",
  "CHAPTER": [
    {
      "VERS": [
        {
          "text": "Nan konmansman, Bondye kreye syèl la ak latè a."
        },
        {
          "text": "Men latè pa t\u0027 gen fòm, li pa t\u0027 gen anyen sou li. Fènwa te kouvri toupatou. Lespri Bondye t\u0027ap plane sou dlo ki te kouvri tout latè."
        },
        {
          "text": "Bondye di. Se pou limyè fèt. Epi limyè te fèt."
        },
        {
          "text": "Bondye wè limyè a te bon. Bondye mete limyè a yon bò, li mete fènwa a yon lòt bò."
        },
        {
          "text": "Bondye rele limyè a lajounen, li rele fènwa a lannwit. Yon lannwit pase, yon maten rive. Se te premye jou a."
        },
        {
          "text": "Bondye di ankò. Se pou gen yon vout nan mitan dlo a pou separe dlo a an de."
        },
        {
          "text": "Bondye fè vout la separe dlo a an de, yon pati anwo vout la, yon lòt pati anba l\u0027. Se konsa sa te pase."
        },
        {
          "text": "Bondye rele vout la syèl. Yon lannwit pase, yon maten rive. Se te dezyèm jou a."
        },
        {
          "text": "Bondye di ankò. Se pou dlo ki anba syèl la sanble yon sèl kote pou kote ki sèk la ka parèt. Se konsa sa te pase."
        },
        {
          "text": "Bondye rele kote ki sèk la tè. Li rele pil dlo a lanmè. Bondye gade sa l\u0027 te fè a, li wè l\u0027 bon."
        },
        {
          "text": "Bondye di. Se pou tè a pouse tout kalite plant: zèb, plant ki bay grenn, pyebwa ki bay fwi ak tout grenn yo. Se konsa sa te pase."
        },
        {
          "text": "Tè a pouse tout kalite plant: zèb, plant ki bay grenn, pyebwa ki bay fwi ak tout grenn yo. Bondye gade sa l\u0027 te fè a, li wè l\u0027 bon."
        },
        {
          "text": "Yon lannwit pase, yon maten rive. Se te twazyèm jou a."
        },
        {
          "text": "Bondye di ankò. Se pou limyè parèt nan syèl la pou separe lajounen ak lannwit. Y\u0027a sèvi pou make jou yo, lanne yo ak sezon yo."
        },
        {
          "text": "Y\u0027a sèvi limyè nan syèl la pou klere tout latè a. Se konsa sa te pase."
        },
        {
          "text": "Bondye fè de gwo limyè, pi gwo a pou kòmande sou lajounen, pi piti a pou kòmande sou lannwit. Li fè zetwal yo tou."
        },
        {
          "text": "Li mete yo nan syèl la pou klere latè a,"
        },
        {
          "text": "pou kòmande sou lajounen ak sou lannwit, pou separe limyè ak fènwa. Bondye gade sa l\u0027 te fè a, li wè l\u0027 bon."
        },
        {
          "text": "Yon lannwit pase, yon maten rive. Se te katriyèm jou a."
        },
        {
          "text": "Bondye di ankò. Se pou dlo yo kale anpil anpil bèt vivan. Se pou zwazo vole nan syèl la anwo tè a. Se konsa sa te pase."
        },
        {
          "text": "Bondye kreye gwo bèt lanmè yo, tout kalite bèt vivan k\u0027ap naje nan dlo ansanm ak tout kalite zwazo. Bondye gade sa l\u0027 te fè a, li wè l\u0027 bon."
        },
        {
          "text": "Bondye beni yo, li di. Fè pitit, fè anpil anpil pitit, plen dlo lanmè a. Se pou zwazo yo fè anpil anpil pitit tout sou tè a."
        },
        {
          "text": "Yon lannwit pase, yon maten rive. Se te senkyèm jou a."
        },
        {
          "text": "Bondye di ankò. Se pou tè a kale tout kalite bèt vivan, bèt yo gade, bèt ki trennen sou vant, bèt nan bwa. Se konsa sa te pase."
        },
        {
          "text": "Bondye fè tout kalite bèt, bèt nan bwa, bèt yo gade, bèt ki trennen sou vant. Li gade sa l\u0027 te fè a, li wè l\u0027 bon."
        },
        {
          "text": "Bondye di ankò. Ann fè moun. N\u0027ap fè l\u0027 pòtre ak nou, pou li sanble ak nou. La gen pouvwa sou pwason ki nan lanmè yo, sou zwazo ki nan syèl la, sou tout bèt yo gade, sou tout latè, sou tout bèt nan bwa, sou tout bèt ki trennen sou vant sou tè a."
        },
        {
          "text": "Bondye kreye moun. Li fè l\u0027 pòtre ak li. Li kreye yo gason ak fi."
        },
        {
          "text": "Li ba yo benediksyon, li di. Fè pitit, fè anpil anpil pitit mete sou tè a. Donte tè a. Mwen ban nou pouvwa sou pwason ki nan lanmè, sou zwazo ki nan syèl la, ak sou tout bèt vivan k\u0027ap mache sou tè a."
        },
        {
          "text": "Bondye di. Gade. Mwen ban nou tout kalite plant ki bay grenn ak tout kalite pyebwa ki bay fwi ak grenn pou nou manje."
        },
        {
          "text": "Men, tout bèt ki sou tè a, tout zwazo ki nan syèl la, tout bèt ki trennen sou vant, wi tout bèt vivan, m\u0027ap ba yo zèb vèt pou yo manje. Se konsa sa te pase."
        },
        {
          "text": "Bondye gade sa l\u0027 te fè a, li wè l\u0027 bon nèt. Yon lannwit pase, yon maten rive. Se te sizyèm jou a."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Konsa, Bondye te fin fè syèl la, latè a ansanm ak tout sa ki ladan yo."
        },
        {
          "text": "Sou sis jou, Bondye te fin fè tout sa l\u0027 t\u0027ap fè a. Setyèm jou a, li sispann travay."
        },
        {
          "text": "Li beni setyèm jou a, li mete l\u0027 apa pou li, paske se jou sa a li te sispann travay apre li te fin kreye tout sa l\u0027 t\u0027ap kreye a."
        },
        {
          "text": "Se konsa sa te pase lè Bondye t\u0027ap kreye syèl la ak latè a. Lè Seyè a, Bondye a, t\u0027ap fè latè ansanm ak tou sa ki nan syèl la,"
        },
        {
          "text": "pa t\u0027 gen yon ti pyebwa sou tè a. Ankenn zèb pa t\u0027 ankò pouse nan jaden, paske Bondye pa t\u0027 voye lapli tonbe sou tè a. Lèfini, pa t\u0027 gen moun pou travay latè."
        },
        {
          "text": "Men, yon vapè dlo leve soti nan tè a, li wouze tout tè a."
        },
        {
          "text": "Lè sa a, Seyè a, Bondye a, pran pousyè tè, li fè yon nonm. Li soufle nan twou nen nonm lan pou l\u0027 ba li lavi. Epi nonm lan vin vivan."
        },
        {
          "text": "Seyè a, Bondye a, plante yon jaden yon kote yo rele Edenn, bò kote solèy leve a. Se la li mete nonm li te fè a."
        },
        {
          "text": "Seyè a, Bondye a, te fè tout kalite pyebwa leve nan jaden an, bèl pyebwa ki donnen fwi ki bon pou manje. Nan mitan jaden an te gen de gwo pyebwa. Yonn se te pyebwa ki bay lavi a, lòt la se te pyebwa ki fè moun konnen sa ki byen ak sa ki mal la."
        },
        {
          "text": "Yon gwo larivyè soti nan peyi Edenn, li wouze jaden an. Larivyè a te fè kat branch."
        },
        {
          "text": "Premye branch lan te rele Pichon. Se larivyè sa a ki wouze tout peyi Avila a, peyi kote yo jwenn anpil lò a."
        },
        {
          "text": "Se nan peyi sa a yo jwenn pi bon lò ansanm ak pyebwa gonm arabik ak yon pyè wouj ki koute chè yo rele oniks."
        },
        {
          "text": "Dezyèm larivyè a rele Giyon. Se li ki wouze tout peyi Kouch la."
        },
        {
          "text": "Twazyèm larivyè a rele Tig. Se li ki pase nan peyi Lasiri, sou bò solèy leve a. Katriyèm larivyè a se Lefrat."
        },
        {
          "text": "Seyè a, Bondye a, pran nonm lan, li mete l\u0027 nan jaden Edenn lan pou l\u0027 travay li, pou l\u0027 pran swen l\u0027."
        },
        {
          "text": "Seyè a, Bondye a, bay nonm lan lòd sa a. Ou mèt manje donn tout pyebwa ki nan jaden an."
        },
        {
          "text": "Men, piga ou manje donn pyebwa ki fè moun konnen sa ki byen ak sa ki mal la. Paske, jou ou manje l\u0027, w\u0027ap mouri."
        },
        {
          "text": "Seyè a, Bondye a, di ankò. Sa pa bon pou nonm lan rete pou kont li. M\u0027ap fè yon lòt moun sanble avè l\u0027 pou ede l\u0027."
        },
        {
          "text": "Se konsa, Seyè a, Bondye a, pran pousyè tè, li fè tout kalite zannimo ki nan savann ak tout kalite zwazo k\u0027ap vole nan syèl la. Lè l\u0027 fini, li mennen yo bay nonm lan pou wè ki non li tapral ba yo. Se non li te ba yo a ki rete pou yo nèt."
        },
        {
          "text": "Se konsa, nonm lan bay tout bèt yo gade, tout bèt nan bwa ak tout zwazo ki nan syèl la non yo. Men, pa t\u0027 gen yonn ki te sanble avè l\u0027, ki ta ka ede l\u0027."
        },
        {
          "text": "Lè sa a, Seyè a, Bondye a, fè dòmi pran nonm lan. Msye dòmi nèt ale. Pandan l\u0027ap dòmi an, Bondye louvri bò kòt li, li wete yon zo kòt. Apre sa, li fèmen twou a byen fèmen."
        },
        {
          "text": "Avèk zo kòt li te wete nan nonm lan, li fè yon fanm, li mennen l\u0027 ba li."
        },
        {
          "text": "Lè nonm lan wè l\u0027, li di. Aa! Fwa sa a, men yonn ki menm jan avè m\u0027! Zo l\u0027 se zo mwen. Chè l\u0027 se chè mwen. Y\u0027a rele l\u0027 fanm, paske se nan gason li soti."
        },
        {
          "text": "Se poutèt sa, gason an va kite papa l\u0027 ak manman l\u0027 pou l\u0027 mete tèt li ansanm ak madanm li, pou tout de fè yon sèl."
        },
        {
          "text": "Nonm lan ak madanm li te toutouni. Men, yo pa t\u0027 wont rete konsa."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Sèpan se bèt ki te pi rize nan tout bèt raje Seyè a, Bondye a, te kreye. Li di fanm lan konsa. Eske Bondye te janm di piga nou manje donn tout pyebwa ki nan jaden an?"
        },
        {
          "text": "Fanm lan reponn sèpan an. Nou gen dwa manje donn tout pyebwa ki nan jaden an."
        },
        {
          "text": "Men, kanta pou pyebwa ki nan mitan jaden an, Bondye di. Piga nou manje ladan l\u0027, piga nou manyen l\u0027 menm. Sinon, n\u0027ap mouri."
        },
        {
          "text": "Lè sa a, sèpan an di fanm lan. Se pa vre. Nou p\u0027ap mouri kras."
        },
        {
          "text": "Bondye di nou sa paske li konnen jou nou manje ladan l\u0027, je nou va louvri. n\u0027a vin tankou Bondye, n\u0027a konn sa ki byen ak sa ki mal."
        },
        {
          "text": "Fanm lan gade, li wè jan pyebwa a te bèl, jan fwi yo sanble yo ta bon nan bouch. Li santi li ta manje ladan l\u0027 pou je l\u0027 ka louvri. Li keyi kèk fwi. Li manje, li pote bay mari l\u0027 ki manje tou."
        },
        {
          "text": "Manje yo fin manje, je yo louvri, lè sa a, yo vin konnen yo toutouni. Yo pran kèk fèy figfrans, yo koud yo ansanm, yo fè tanga mete sou yo."
        },
        {
          "text": "Jou sa a, solèy te fèk fin kouche lè nonm lan ak madanm li tande vwa Seyè a, Bondye a, ki t\u0027ap pwonmennen nan jaden an. Y\u0027 al kache nan mitan pyebwa ki nan jaden an pou Seyè a, Bondye a, pa wè yo."
        },
        {
          "text": "Men, Seyè a, Bondye a, rele nonm lan, li di l\u0027. Kote ou ye?"
        },
        {
          "text": "Nonm lan reponn li. Mwen tande vwa ou nan jaden an, mwen pè. M al kache pou ou, paske mwen toutouni."
        },
        {
          "text": "Seyè a, Bondye a, di l\u0027. Ki moun ki di ou te toutouni? Eske ou te manje fwi pyebwa mwen te di ou pa manje a?"
        },
        {
          "text": "Nonm lan reponn. Fanm ou te ban mwen an, se li menm ki ban mwen fwi pyebwa a pou m\u0027 manje, epi mwen manje l\u0027."
        },
        {
          "text": "Seyè a, Bondye a, mande fanm lan. Poukisa ou fè sa? Fanm lan reponn li. Se pa mwen non! Se sèpan an wi ki pran tèt mwen ki fè m\u0027 manje l\u0027."
        },
        {
          "text": "Seyè a, Bondye a, di sèpan an konsa. Poutèt sa ou fè a, ou madichonnen nan mitan tout bèt jaden ak tout bèt nan bwa. W\u0027a rale sou vant ou. W\u0027a manje pousyè tè jouk jou ou mouri."
        },
        {
          "text": "Ou menm ak fanm lan, m\u0027ap fè nou lènmi yonn ak lòt. Pitit pitit pa l\u0027 ak pitit pitit pa ou ap lènmi tou. Pitit pitit li ap kraze tèt ou, epi ou menm w\u0027ap mòde l\u0027 nan talon pye l\u0027."
        },
        {
          "text": "Li di fanm lan. Lè w\u0027ap fè pitit, m\u0027ap fè soufrans ou vin pi rèd. Wa gen pou soufri anpil lè w\u0027ap akouche. W\u0027ap toujou anvi mari ou. Men, se mari ou ki va chèf ou."
        },
        {
          "text": "Apre sa li di Adan. Ou koute pawòl madanm ou, pa vre! Ou manje fwi pyebwa mwen te ba ou lòd pa manje a. Poutèt sa ou fè a, m\u0027ap madichonnen tè a. W\u0027a gen pou travay di toutan pou fè tè a bay sa ou bezwen pou viv."
        },
        {
          "text": "Tè a va kale tout kalite pikan ak pengwen ba ou. W\u0027a manje fèy ki pouse nan raje."
        },
        {
          "text": "Se swe kouraj ou ki pou fè ou mete yon moso pen nan bouch ou jouk lè wa tounen nan tè kote ou soti a. Paske, se pousyè ou ye, ou gen pou tounen pousyè ankò."
        },
        {
          "text": "Adan bay madanm li non, li rele l\u0027 Ev, paske se li menm ki manman tout moun k\u0027ap viv sou tè a."
        },
        {
          "text": "Lè sa a, Seyè a, Bondye a, pran po bèt, li fè rad pou Adan ansanm ak madanm li, li biye yo."
        },
        {
          "text": "Apre sa, Seyè a, Bondye a, di. Koulye a, Adan vin konnen sa ki byen ak sa ki mal tankou yonn nan nou. Nou p\u0027ap kite l\u0027 lonje men l\u0027 keyi fwi pyebwa ki bay lavi a pou l\u0027 manje l\u0027, pou l\u0027 pa viv pou tout tan."
        },
        {
          "text": "Se konsa, Seyè a, Bondye a, mete Adan deyò nan jaden Edenn lan. Li voye l\u0027 al travay tè, menm tè Bondye te pran pou fè l\u0027 la."
        },
        {
          "text": "Se konsa, li te mete Adan deyò. Sou bò kote solèy leve nan jaden an, li mete kèk zanj cheriben ak yon manchèt klere kou dife nan men yo. Yo t\u0027ap dragonnen nan tout direksyon pou anpeche moun pwoche bò pyebwa ki bay lavi a."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Lè sa a, Adan kouche ak Ev, madanm li. Madanm li vin ansent. Li fè yon pitit gason, li rele l\u0027 Kayen, epi li di. Avèk konkou Bondye, mwen gen yon gason."
        },
        {
          "text": "Apre sa, li fè Abèl, frè Kayen. Abèl te gadò mouton, Kayen menm te travay latè."
        },
        {
          "text": "Kèk tan apre sa, Kayen pran nan rekòt li, li ofri bay Seye a."
        },
        {
          "text": "Abèl menm, bò pa l\u0027, pran sa ki pi gra nan premye pitit mouton l\u0027 yo, li ofri bay Seyè a. Seyè a te kontan ofrann Abèl la."
        },
        {
          "text": "Men, li pa t\u0027 asepte ofrann Kayen an. Lè Kayen wè sa, li te move anpil. Li move, li mare figi l\u0027 byen mare."
        },
        {
          "text": "Lè sa a, Seyè a di Kayen. Poukisa ou move konsa? Poukisa ou mare figi ou konsa?"
        },
        {
          "text": "Si sa ou te fè a te byen, ou pa ta rive nan sitiyasyon sa a. Men, paske ou fè sa ki mal, peche kouche nan papòt ou. L\u0027ap tann konsa lè pou l\u0027 pran tèt ou. Men, ou menm, se pou ou kenbe tèt ak li."
        },
        {
          "text": "Yon jou, Kayen di Abèl, frè li. Ann al nan jaden. Vwala, antan yo nan jaden an, Kayen vire sou frè li, li touye li."
        },
        {
          "text": "Seyè a mande Kayen. Kote Abèl, frè ou la? Kayen reponn. Mwen pa konnen. Eske ou te mete m\u0027 veye l\u0027?"
        },
        {
          "text": "Bondye di l\u0027 konsa. Kisa ou fè konsa? San Abèl, frè ou, ki koule atè a, ap rele tankou yon vwa moun. Li rive jouk nan zòrèy mwen. L\u0027ap mande revanj."
        },
        {
          "text": "Koulye a, tè ki te louvri bouch li pou l\u0027 te bwè san frè ou ou te fè koule a, menm tè sa a ap tounen yon madichon pou ou."
        },
        {
          "text": "Lè w\u0027a travay latè, li p\u0027ap ba ou sa l\u0027 te dwe ba ou. W\u0027ap tounen yon vakabon k\u0027ap plede mache toupatou sou latè san rete."
        },
        {
          "text": "Kayen di Seyè a: Chatiman an twòp pou mwen. Mwen p\u0027ap ka sipòte l\u0027."
        },
        {
          "text": "Men ou mete m\u0027 deyò sou tè sa a koulye a, se kache pou m\u0027 al kache pou ou pa wè m\u0027. M\u0027ap tounen yon vakabon k\u0027ap plede mache toupatou sou latè san rete. Nenpòt moun ki jwenn mwen va touye m\u0027."
        },
        {
          "text": "Seyè a di: Non. Paske, si yon moun touye Kayen, y\u0027ap fè l\u0027 peye sa sèt fwa. Se konsa, li mete yon siy sou Kayen pou moun pa touye l\u0027 si yo jwenn li."
        },
        {
          "text": "Apre sa, Kayen wete kò l\u0027 devan Seyè a, li al rete nan yon peyi yo rele Nòd, lòt bò jaden Edenn lan, sou kote solèy leve a."
        },
        {
          "text": "Kayen kouche avèk madanm li. Madanm li vin ansent, li fè yon ti gason yo rele Enòk. Apre sa, Kayen bati yon vil, li rele l\u0027 Enòk. Li ba l\u0027 menm non ak pitit gason l\u0027 lan."
        },
        {
          "text": "Enòk te fè yon pitit gason yo rele Irad. Se Irad sa a ki te papa Meoujaèl. Meoujaèl te papa Metouchaèl. Se Metouchaèl ki te papa Lemèk."
        },
        {
          "text": "Lemèk te gen de madanm. Yonn te rele Ada, lòt la te rele Zila."
        },
        {
          "text": "Se Ada ki manman Jabal. Jabal sa a, se li menm ki zansèt tout moun sa yo ki rete anba tant epi ki gade bèt."
        },
        {
          "text": "Frè menm manman ak li a te rele Joubal. Se li menm ki zansèt tout moun sa yo k\u0027ap jwe gita ak fif."
        },
        {
          "text": "Zila menm bò pa l\u0027 te manman Toubal Kayen, yon bòs fòjon ki te konn travay kwiv ak fè. Toubal Kayen te gen yon sè menm manman ak li ki te rele Naama."
        },
        {
          "text": "Yon jou Lemèk di madanm li yo: Ada ak Zila, koute sa m\u0027ap di nou! Madanm mwen yo, tande byen sa m\u0027ap di nou! Mwen touye yon moun paske li leve men li sou mwen. Mwen touye yon jenn gason paske li mete san m\u0027 deyò."
        },
        {
          "text": "Si yon moun touye Kayen y\u0027ap fè l\u0027 peye sa sèt fwa. Men, si yon moun touye m\u0027, mwen menm Lemèk, y\u0027ap fè l\u0027 peye sa swasanndisèt fwa."
        },
        {
          "text": "Adan te kouche ak madanm li ankò. Madanm li fè yon ti gason. Madanm lan di: Bondye ban m\u0027 yon lòt gason pou ranplase Abèl Kayen te touye a. Li rele l\u0027 Sèt."
        },
        {
          "text": "Sèt, pou tèt pa l\u0027, vin gen yon pitit gason, li rele l\u0027 Enòk. Se lè sa a moun konmanse fè sèvis pou Seyè a."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Men lis non pitit pitit Adan yo: Lè Bondye kreye moun, li te fè yo pòtre avè l\u0027."
        },
        {
          "text": "Li kreye yo gason ak fi. Li beni yo. Jou li kreye yo a, li rele yo moun."
        },
        {
          "text": "Adan te gen santrantan (130 an) lè li vin gen yon pitit gason ki te sanble avè l\u0027 tèt koupe, li rele l\u0027 Sèt."
        },
        {
          "text": "Apre nesans Sèt, Adan viv witsanzan (800 an). Li te vin gen anpil lòt pitit gason ak pitit fi."
        },
        {
          "text": "Lè Adan mouri li te gen nèfsantrantan (930 an)."
        },
        {
          "text": "Sèt te gen sansenkan (105 an) lè li vin gen yon pitit gason yo te rele Enòk."
        },
        {
          "text": "Apre nesans Enòk, Sèt viv witsansetan (807 an). Li te vin gen anpil lòt pitit gason ak pitit fi."
        },
        {
          "text": "Lè Sèt mouri, li te gen nèfsandouzan (912 an)."
        },
        {
          "text": "Enòk te gen katrevendizan lè li vin gen yon pitit gason yo rele Kenan."
        },
        {
          "text": "Apre nesans Kenan, Enòk viv witsankenzan (815 an). Li te vin gen anpil lòt pitit gason ak pitit fi."
        },
        {
          "text": "Lè Enòk mouri, li te gen nèfsansenkan (905 an)."
        },
        {
          "text": "Kenan te gen swasanndizan lè li vin gen yon pitit gason yo rele Malaleyèl."
        },
        {
          "text": "Apre nesans Malaleyèl, Kenan viv witsankarantan (840 an). Li te vin gen anpil lòt pitit gason ak pitit fi."
        },
        {
          "text": "Lè Kenan mouri, li te gen nèfsandizan (910 an)."
        },
        {
          "text": "Malaleyèl te gen swasannsenkan lè li vin gen yon pitit gason yo rele Jerèd."
        },
        {
          "text": "Apre nesans Jerèd, Malaleyèl viv witsantrantan (830 an). Li te vin gen anpil lòt pitit gason ak pitit fi."
        },
        {
          "text": "Lè Malaleyèl mouri, li te gen witsankatrevenkenzan (895 an)."
        },
        {
          "text": "Jerèd te gen sanswanndezan (162 an) lè li vin gen yon pitit gason yo rele Enòk."
        },
        {
          "text": "Apre nesans Enòk, Jerèd viv witsanzan (800 an). Li te vin gen anpil lòt pitit gason ak pitit fi."
        },
        {
          "text": "Lè Jerèd mouri, li te gen nèfsanswasanndezan (962 an)."
        },
        {
          "text": "Enòk te gen swasannsenkan lè li vin gen yon pitit gason yo rele Metouchela."
        },
        {
          "text": "Apre nesans Metouchela, Enòk te mache byen ak Bondye pandan twasanzan (300 an). Li te vin gen anpil lòt pitit gason ak pitit fi."
        },
        {
          "text": "-"
        },
        {
          "text": "Enòk te pase tout vi l\u0027 ap mache byen ak Bondye. Li te gen twasanswasannsenkan (365 an) lè l\u0027 disparèt, paske Bondye te pran l\u0027 avè l\u0027."
        },
        {
          "text": "Metouchela te gen sankatrevensètan (187 an) lè li vin gen yon pitit gason yo rele Lemèk."
        },
        {
          "text": "Apre nesans Lemèk, Metouchela viv sètsankatrevendezan (782 an). Li te vin gen anpil lòt pitit gason ak pitit fi."
        },
        {
          "text": "Lè Metouchela mouri, li te gen nèfsanswantnevan (969 an)."
        },
        {
          "text": "Lemèk te gen sankatrevendezan (182 an) lè li vin gen yon pitit gason."
        },
        {
          "text": "Li rele l\u0027 Noe. Li di konsa: Pitit sa a va soulaje nou anba tout travay di n\u0027ap fè, anba gwo travay nou blije fè avèk men nou paske Seyè a te madichonnen tè a."
        },
        {
          "text": "Apre nesans Noe, Lemèk viv senksankatrevenkenzan (595 an). Li te vin gen anpil lòt pitit gason ak pitit fi."
        },
        {
          "text": "Lè Lemèk mouri, li te gen sètsanswasanndisetan (777 an)."
        },
        {
          "text": "Noe te gen senksanzan (500 an) lè li vin gen twa pitit gason: Sèm, Kam ak Jafè."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Lè sa a, moun te konmanse ap fè anpil anpil pitit sou latè. Yo te vin gen anpil pitit fi."
        },
        {
          "text": "Pitit gason Bondye yo te wè jan pitit fi lèzòm yo te bèl. Se konsa, nan fi yo te renmen yo, yo pran ladan yo pou madanm yo."
        },
        {
          "text": "Lè Seyè a wè sa, li di: Mwen p\u0027ap kite lèzòm viv pou tout tan, paske se moun ase yo ye. Se sanventan (120 an) sèlman pou yo viv."
        },
        {
          "text": "Lè sa a, epi pandan lontan apre sa, te vin gen sou latè yon ras moun wo anpil: se te pitit pitit fi lèzòm yo te fè pou pitit gason bondye yo. Se yo ki te vanyan gason nan tan lontan yo, kifè tout moun t\u0027ap nonmen non yo."
        },
        {
          "text": "Seyè a wè jan lèzòm te mechan toupatou sou latè, ki jan tout lajounen se move lide ase ki te nan tèt yo."
        },
        {
          "text": "Li vin règrèt li te fè moun sou latè. Kè l\u0027 vin sere ak lapenn."
        },
        {
          "text": "Seyè a di: Mwen pral disparèt tout moun mwen te kreye yo, san kite yonn. Epi m\u0027ap detwi ansanm ak yo tout tou bèt kat pat, tout bèt ki trennen sou vant ak tout zwazo k\u0027ap vole nan syèl, paske mwen règrèt anpil dèske mwen te fè yo."
        },
        {
          "text": "Men, Noe te fè Bondye plezi."
        },
        {
          "text": "Men pitit pitit Noe yo. Nan tout moun ki t\u0027ap viv lè sa a, Noe te sèl moun ki t\u0027ap mache dwat devan Bondye, ki pa t\u0027 nan anyen ki mal. Li t\u0027ap mache byen ak Bondye."
        },
        {
          "text": "Li te gen twa pitit gason: Sèm, Kam ak Jafè."
        },
        {
          "text": "Men, tout lòt moun yo te fin pouri devan Bondye. Toupatou sou latè se te mechanste sou mechanste."
        },
        {
          "text": "Bondye gade latè, li wè l\u0027 te fin pouri, paske tout moun sou latè te fin pèvèti."
        },
        {
          "text": "Lè sa a, Bondye di Noe konsa: Mwen deside pou m\u0027 fini ak tout moun, paske se yo ki lakòz toupatou sou latè se mechanste ase. Wi, mwen pral detwi yo nèt ansanm ak tout sa ki sou latè."
        },
        {
          "text": "Fè yon gwo batiman pou ou ak bwa pichpen. W\u0027a fè anpil ti chanm ladan l\u0027. W\u0027a badijonnen l\u0027 byen badijonnen anndan kou deyò avèk goudwon."
        },
        {
          "text": "Men ki jan pou ou fè l\u0027: Batiman an va gen katsansenkant (450) pye longè, swasannkenz pye lajè, ak karannsenk pye wotè."
        },
        {
          "text": "W\u0027a mete yon twati sou batiman an. W\u0027a kite yon espas dizwit pous ant twati a ak rebò a. W\u0027a louvri yon sèl pòt sou kote batiman an. W\u0027a mete yon etaj anba, yon etaj nan mitan, yon etaj anwo."
        },
        {
          "text": "Mwen pral voye yon gwo inondasyon dlo sou latè pou detwi tout sa k\u0027ap viv anba syèl la. tout sa ki sou latè pral peri."
        },
        {
          "text": "Men, m\u0027ap fè yon kontra avè ou. W\u0027a antre nan batiman an, ou menm, pitit gason ou yo, madanm ou ansanm ak madanm pitit ou yo."
        },
        {
          "text": "W\u0027a pran avèk ou tout yon pè nan tout kalite bèt, yon mal ak yon fenmèl. Wa fè yo antre nan batiman an ansanm ak ou pou yo pa mouri."
        },
        {
          "text": "Konsa, nan tout kalite zwazo, nan tout kalite bèt domestik, nan tout kalite bèt ki trennen sou vant yo, gen yon pè nan chak kalite ki va vin jwenn ou pou yo pa mouri."
        },
        {
          "text": "Ou menm bò pa ou, ranmase tout kalite manje, mezi ou kapab. Fè yon bèl pwovizyon mete la pou ou ka jwenn manje pou ou manje ansanm ak tout bèt yo tou."
        },
        {
          "text": "Se konsa Noe fè tout sa Bondye te ba li lòd fè a. Wi, se sa menm li te fè."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Seyè a di Noe: Antre nan gwo batiman an, ou menm ansanm ak tout fanmi ou, paske, nan tout moun k\u0027ap viv koulye la a, se ou menm sèl mwen wè k\u0027ap mache dwat devan mwen."
        },
        {
          "text": "Nan tout bèt ki bon pou moun manje, w\u0027a pran sèt mal ak sèt fenmèl nan chak kalite. Nan tout bèt ki pa bon pou moun manje, w\u0027a pran yon mal ak yon fenmèl nan chak kalite."
        },
        {
          "text": "Konsa tou, pou zwazo k\u0027ap vole nan syèl la, w\u0027a pran sèt mal ak sèt fenmèl nan chak kalite, pou ras la pa disparèt sou latè."
        },
        {
          "text": "Paske, nan sèt jou ankò, m\u0027ap fè yon sèl lapli tonbe sou latè pandan karant jou karant nwit. M\u0027ap disparèt tout moun ak tout bèt mwen te fè mete sou latè."
        },
        {
          "text": "Noe fè tout sa Seyè a te ba li lòd fè a."
        },
        {
          "text": "Noe te gen sisanzan (600 an) lè inondasyon an te fèt sou latè."
        },
        {
          "text": "Li antre nan batiman an, li menm, pitit gason li yo, madanm li ansanm ak madanm pitit li yo pou yo te ka chape anba inondasyon an."
        },
        {
          "text": "tout kalite bèt, kit sa ki bon pou moun manje, kit sa ki pa bon pou moun manje, tout zwazo, tout bèt ki trennen sou vant,"
        },
        {
          "text": "yo tout yo vin jwenn Noe nan batiman an, de pa de, mal ak fenmèl, jan Bondye te bay Noe lòd la."
        },
        {
          "text": "Sou sèt jou vre, dlo kouvri tout latè."
        },
        {
          "text": "Jou ki fè Noe sisanzan (600 an), yon mwa, disèt jou, tout sous nan fon lanmè a pete. Syèl la menm louvri, li konmanse vide dlo sou tè a."
        },
        {
          "text": "Lapli tonbe san rete pandan karant jou karant nwit."
        },
        {
          "text": "Menm jou sa a, Noe, madanm li, pitit gason l\u0027 yo, Sèm, Kam ak Jafè, ansanm ak madanm yo antre nan batiman an,"
        },
        {
          "text": "ansanm ak tout kalite bèt domestik, tout kalite bèt ki trennen sou vant ak tout kalite zwazo, tout kalite ti zwazo, tout kalite bèt ki gen zèl."
        },
        {
          "text": "Yo tout yo te vin jwenn Noe nan batiman an, de grenn nan chak kalite bèt vivan ki sou latè."
        },
        {
          "text": "Se konsa, yon mal ak yon fenmèl nan chak kalite bèt vivan antre nan batiman an, jan Bondye te bay lòd la. Epi Bondye fèmen pòt la dèyè Noe."
        },
        {
          "text": "Pandan karant jou, dlo kouvri tout tè a. Dlo yo gonfle, yo fè batiman an pèdi tè."
        },
        {
          "text": "Dlo yo ranfòse, yo gonfle pi rèd sou tè a jouk batiman an t\u0027ap flote nèt sou dlo a."
        },
        {
          "text": "Dlo a moute pi rèd toujou anwo tè a, li kouvri tèt tout gwo mòn ki anba syèl la."
        },
        {
          "text": "Dlo a moute vennsenk pye depase tèt mòn yo."
        },
        {
          "text": "Lè sa a, tout bèt sou latè mouri: zwazo, bèt domestik, zannimo, tout bèt ki trennen sou vant yo, ansanm ak tout moun."
        },
        {
          "text": "tout bèt vivan ak tout moun sou latè mouri."
        },
        {
          "text": "Se konsa, Seyè a detwi tout bèt, tout sa ki te sou latè, depi ou tande se moun jouk zannimo domestik, bèt ki trennen sou vant ak zwazo k\u0027ap vole nan syèl la. Yo tout yo disparèt sou latè. Sèl moun ki te rete se te Noe avèk lòt moun ki te nan batiman an ansanm ak li yo."
        },
        {
          "text": "Apre sa, dlo a rete anwo tè a pandan sansenkant (150) jou."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Men, Bondye vin chonje Noe ansanm ak tout bèt bwa ak zannimo domestik ki te avè l\u0027 nan batiman an. Bondye fè yon van soufle sou latè, epi dlo yo konmanse bese."
        },
        {
          "text": "Sous dlo ki nan fon lanmè a te sispann bay dlo. Syèl la sispann bay dlo tou. Lapli sispann tonbe."
        },
        {
          "text": "Dlo yo menm t\u0027ap bese, yo t\u0027ap bese piti piti. Se sou sansenkant (150) jou dlo yo te konmanse bese."
        },
        {
          "text": "Sou sis mwa disèt jou, batiman an fè tè sou tèt mòn Arara yo."
        },
        {
          "text": "Dlo yo t\u0027ap bese toujou jouk sou dizyèm mwa a. Sou premye jou dizyèm mwa a, tèt mòn yo parèt."
        },
        {
          "text": "Karant jou apre sa, Noe louvri fennèt li te fè nan batiman an."
        },
        {
          "text": "Li lage yon kònèy. Kònèy la soti. li ale vini, li ale vini jouk dlo a te fin cheche nèt sou latè."
        },
        {
          "text": "Apre sa, li lage yon pijon, pou l\u0027 wè si dlo a te fin bese sou tè a."
        },
        {
          "text": "Men, pijon an pa t\u0027 jwenn kote pou l\u0027 poze. Li tounen vin jwenn Noe nan batiman an, paske te gen dlo sou tout latè toujou. Noe lonje men l\u0027, li pran pijon an, li fè l\u0027 antre nan batiman an ankò."
        },
        {
          "text": "Li tann sèt jou pase. Apre sa, li lage pijon an yon dezyèm fwa, li fè l\u0027 soti nan batiman an."
        },
        {
          "text": "Vè aswè konsa, pijon an tounen vin jwenn li. Men, fwa sa a, li te gen yon fèy oliv tout vèt nan bèk li. Konsa, Noe vin konnen dlo a te bese sou tout latè."
        },
        {
          "text": "Li tann sèt jou pase anvan li lage pijon an ankò. Fwa sa a menm pijon an pa t\u0027 tounen vin jwenn li ankò."
        },
        {
          "text": "Se konsa, lè Noe te gen sisan ennan (601 an), nan premye jou premye mwa lanne jwif yo, dlo a te fin bese nèt sou latè. Noe dekouvri batiman an, li voye je l\u0027 gade, li wè tout tè a te chèch."
        },
        {
          "text": "Sou vennsetyèm jou dezyèm mwa a, tè a te fin chèch nèt."
        },
        {
          "text": "Lè sa a, Bondye di Noe:"
        },
        {
          "text": "-Soti nan batiman an, ou menm, madanm ou, pitit ou yo ansanm ak madanm pitit ou yo."
        },
        {
          "text": "Fè tout bèt yo soti tout ansanm avèk ou, zwazo yo, zannimo domestik yo, tout bèt k\u0027ap trennen sou vant yo. Se pou yo fè pitit, fè anpil pitit pou mete sou tè a ankò."
        },
        {
          "text": "Se konsa Noe soti nan batiman an ansanm ak madanm li, pitit li yo ak madanm pitit li yo."
        },
        {
          "text": "tout bèt bwa yo, tout zannimo domestik yo, tout bèt k\u0027ap trennen sou vant yo, tout zwazo yo, yo tout yo soti nan batiman an tou."
        },
        {
          "text": "Noe bati yon lotèl. Li pran yonn nan chak kalite bèt ak zwazo ki bon pou moun manje, li touye yo, li boule yo nèt sou lotèl la."
        },
        {
          "text": "Lè Bondye pran bon sant lan, sa te fè l\u0027 plezi. Li di nan kè l\u0027 -Mwen p\u0027ap janm bay tè a madichon ankò poutèt sa lèzòm fè, paske depi yo jenn, se move lide ase ki nan kè yo. Mwen p\u0027ap janm detwi tout bèt vivan yo ankò, jan mwen sot fè l\u0027 la."
        },
        {
          "text": "Toutotan latè a la, va gen yon lè pou plante, yon lè pou rekòlte, va gen sezon fredi ak sezon chalè, va gen sezon sèk, ak sezon lapli, va gen lajounen, va gen lannwit. Wi, toutotan latè a la, bagay sa yo p\u0027ap janm sispann."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Bondye beni Noe ak pitit li yo, li di yo. Fè pitit, fè anpil anpil pitit mete sou tè a."
        },
        {
          "text": "Se pou tout zannimo sou latè, tout zwazo ki nan syèl la, tout bèt vivan ki sou latè, tout pwason ki nan lanmè bese tèt devan nou. Se pou yo pè nou. Mwen ban nou pouvwa sou yo tout."
        },
        {
          "text": "Koulye a, nou gen dwa manje tout kalite bèt vivan k\u0027ap mache, tout kalite fèy vèt. Mwen ban nou tout pou manje."
        },
        {
          "text": "Tansèlman, se pa pou n\u0027 manje vyann ak tout san ladan l\u0027, paske san yon bèt se nanm li."
        },
        {
          "text": "Konprann sa byen: si yon moun touye nou, m\u0027ap fè l\u0027 rann mwen kont. M\u0027ap fè tout bèt ki touye nou rann mwen kont. tout moun ki touye moun parèy yo gen pou rann mwen kont."
        },
        {
          "text": "Si yon moun touye yon moun, yon lòt moun gen pou touye l\u0027 tou, paske Bondye kreye moun pòtre ak li."
        },
        {
          "text": "Nou menm, se pou nou fè pitit, anpil pitit. Gaye kò nou toupatou sou latè, pou pitit nou yo toujou fè anpil pitit tou."
        },
        {
          "text": "Bondye pale ankò ak Noe ansanm ak pitit li yo, li di yo:"
        },
        {
          "text": "-Men m\u0027ap pase yon kontra ak nou tout ansanm ak tout pitit pitit k\u0027ap vin apre nou yo."
        },
        {
          "text": "M\u0027ap pase kontra a ak tout bèt vivan ki la avèk nou yo, zwazo, zannimo domestik, bèt nan bwa, avèk tout sa ki soti nan batiman an pou peple sou latè ankò."
        },
        {
          "text": "Wi, m\u0027ap pase kontra mwen ak nou: mwen pwomèt pou m\u0027 pa janm voye gwo inondasyon ankò pou detwi tout moun ak tout bèt vivan yo. Konsa, p\u0027ap janm gen gwo inondasyon ankò pou ravaje latè."
        },
        {
          "text": "Bondye di ankò-Kontra m\u0027ap pase avèk nou ansanm ak tout bèt vivan ki la avèk nou yo, se yon kontra k\u0027ap la pou tout tan. M\u0027ap ban nou yon siy pou li."
        },
        {
          "text": "M\u0027ap mete lakansyèl mwen nan syèl la. Men siy m\u0027ap ban nou pou kontra mwen pase ak latè a."
        },
        {
          "text": "Chak fwa m\u0027a fè nwaj yo konmanse sanble, lakansyèl la va parèt nan syèl la."
        },
        {
          "text": "Lè sa a, m\u0027a chonje kontra mwen te fè avèk nou ansanm avèk tout kalite bèt vivan yo. p\u0027ap janm gen gwo inondasyon ankò ki pou detwi tout moun ak tout bèt k\u0027ap viv sou latè."
        },
        {
          "text": "Lè lakansyèl la va parèt nan syèl la, m\u0027a wè l\u0027, m\u0027a chonje kontra mwen te pase pou tout tan ak tout moun ansanm ak tout kalite bèt k\u0027ap viv sou latè."
        },
        {
          "text": "Sa se siy kontra mwen pase ak tout moun ansanm ak tout bèt k\u0027ap viv sou latè. Se konsa Bondye te pale ak Noe."
        },
        {
          "text": "Men non pitit Noe yo ki te soti nan batiman an: Sèm, Kam ak Jafè. Kam se te papa Kanaran."
        },
        {
          "text": "Se twa pitit Noe sa yo ki peple mete moun sou tout latè."
        },
        {
          "text": "Noe se premye moun ki travay latè. Li plante yon jaden rezen."
        },
        {
          "text": "Yon jou, apre li te fin bwè diven, li sou. Li wete tout rad sou li, li kouche toutouni anba tant li."
        },
        {
          "text": "Lè Kam, papa Kanaran, wè papa l\u0027 toutouni, li ale di de frè l\u0027 yo sa."
        },
        {
          "text": "Men, Sèm ak Jafè pran yon gwo rad, yo chak pran yon bout, yo pase l\u0027 dèyè do yo, yo kenbe l\u0027 anwo zepòl yo. Yo mache pa do, yo antre, yo kouvri papa yo san yo pa janm vire tèt yo gade dèyè. Konsa yo pa wè papa yo toutouni."
        },
        {
          "text": "Lè Noe soti anba toudisman diven l\u0027 lan, yo di l\u0027 sa dezyèm pitit gason l\u0027 lan te fè l\u0027."
        },
        {
          "text": "Li di. Madichon pou Kanaran! Se pou l\u0027 tounen dènye klas esklav frè l\u0027 yo."
        },
        {
          "text": "Li di ankò. Lwanj pou Seyè a, Bondye Sèm lan. Se pou Kanaran tounen esklav Sèm."
        },
        {
          "text": "Se pou Bondye mete sou byen Jafè yo. Se pou pitit pitit Jafè yo viv byen ak pitit Sèm yo. Se pou Kanaran tounen esklav yo."
        },
        {
          "text": "Apre gwo inondasyon an, Noe viv twasansenkantan (350 an)."
        },
        {
          "text": "Lè l\u0027 mouri, li te gen nèfsansenkantan (950 an)."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Apre gwo inondasyon an, pitit Noe yo, Sèm, Kam ak Jafè, te fè pitit. Men non pitit gason yo te fè."
        },
        {
          "text": "Men pitit gason Jafè yo: Se te Gomè, Magòg, Madayi, Javan, Toubal, Mechèk ak Tiras."
        },
        {
          "text": "Gomè te fè twa pitit gason. Achkenaz, Rifat ak Togama."
        },
        {
          "text": "Se Javan ki te papa Elicha, Tasis, Kitim ak Wodanim."
        },
        {
          "text": "Se tout pitit ak pitit pitit Jafè yo sa ki zansèt tout moun k\u0027ap viv nan zile yo, yo chak sou tè pa yo, yo chak ak lang pa yo. Yo t\u0027ap viv ansanm, fanmi ak fanmi, nasyon ak nasyon."
        },
        {
          "text": "Men pitit gason Kam yo. Se te Kouch, Mizrayim, Pout ak Kanaran."
        },
        {
          "text": "Kouch te fè senk pitit gason: Seba, Avila, Sabta, Rama ak Sabteka. Rama menm te gen de pitit gason: Seba ak Dedan."
        },
        {
          "text": "Kouch te gen yon lòt pitit gason yo te rele: Nimwòd. Nimwòd sa a, se premye moun ki te gwo chèf sou latè."
        },
        {
          "text": "Se te yon gwo chasè devan Seyè a. Se poutèt sa yo di. Gwo chasè devan Bondye tankou Nimwòd."
        },
        {
          "text": "Nan peyi kote li t\u0027ap gouvènen an te gen lavil sa yo: Babèl, Erèk, Akad, Kalne nan peyi Chenea."
        },
        {
          "text": "Apre sa, li kite peyi a, li ale lavil Asou. Men lavil li bati yo: Neniv, Reobòt-Ir, Kalak."
        },
        {
          "text": "Lèfini, li bati lavil Rezèm ant Neniv ak Kalak. Kalak sa a te yon gwo lavil."
        },
        {
          "text": "Mizrayim fè pitit. Se yo ki zansèt moun peyi Lidi, peyi Anan, peyi Leyab ak peyi Naftou,"
        },
        {
          "text": "peyi Patwous, peyi Kaslou ak peyi Kaftò. Se nan peyi Kaslou sa a moun Filisti yo soti."
        },
        {
          "text": "Premye pitit Kanaran se te Sidon. Apre sa vin Et."
        },
        {
          "text": "Se Kanaran tout ki papa Jebis, Amori, Gigach,"
        },
        {
          "text": "Evi, Aka, Seni,"
        },
        {
          "text": "Avad, Zema, Amat. Apre sa tout fanmi Kanaran yo gaye."
        },
        {
          "text": "Lizyè tè moun Kanaran yo pati depi lavil Sidon, li mete tèt sou Gera jouk li rive Gaza. Apre sa, li vire sou Sodòm ak Gomò, Adma ak Seboyim jouk li rive Lecha."
        },
        {
          "text": "Se tout pitit ak pitit pitit Kam yo sa, yo chak sou tè pa yo, yo chak ak lang yo. Yo t\u0027ap viv ansanm, fanmi ak fanmi, nasyon ak nasyon."
        },
        {
          "text": "Sèm te gran frè Jafè. Li te gen anpil pitit tou. Se li ki te zansèt tout pitit Ebè yo."
        },
        {
          "text": "Men pitit gason Sèm yo. Se te Elam, Asou, Apachad, Lidi ak Aram."
        },
        {
          "text": "Men pitit Aram yo. Se te Ouz, Oul, Getè ak Mach."
        },
        {
          "text": "Se Apachad ki te papa Chelak. Chelak menm te papa Ebè."
        },
        {
          "text": "Ebè te gen de pitit gason. Yonn te rele Pelèg, paske se nan tan li moun sou latè te divize yonn ak lòt. Yo te rele frè l\u0027 la Joktan."
        },
        {
          "text": "Joktan te papa Almodad, Chelèf, Azmavèt, Jerak,"
        },
        {
          "text": "Adoram, Ouzal, Dikla,"
        },
        {
          "text": "Obal, Abimayèl, Seba,"
        },
        {
          "text": "Ofi, Avila ak Jobab. Yo tout se pitit Joktan yo te ye."
        },
        {
          "text": "Tè kote yo t\u0027ap viv la te pran depi lavil Mecha, li moute kote lavil Sefa, jouk mòn ki bò kote solèy leve a."
        },
        {
          "text": "Se tout pitit ak pitit pitit Sèm yo sa, yo chak sou tè pa yo, yo chak ak lang pa yo. Yo t\u0027ap viv ansanm, fanmi ak fanmi, nasyon ak nasyon."
        },
        {
          "text": "tout moun sa yo se branch fanmi pitit Noe yo, dapre zansèt yo, nasyon pa nasyon. Apre gwo inondasyon an, tout nasyon ki sou latè soti nan pitit Noe yo."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Nan konmansman, tout moun sou latè te pale yon sèl lang, yonn te konprann lòt."
        },
        {
          "text": "Apre yo pati soti kote solèy leve a, yo rive nan yon plenn nan peyi Chenea. Yo moute kay yo la, yo rete."
        },
        {
          "text": "Lè sa a, yonn di lòt. Mezanmi, vini non! Ann fè brik. Ann kwit yo nan dife. Se konsa, yo pran brik sèvi wòch pou bati kay, yo pran asfat sèvi mòtye."
        },
        {
          "text": "Apre sa, yo di. Annou wè! Ann bati yon gwo lavil pou nou rete ak yon gwo gwo kay tout won byen wo ki rive jouk nan syèl la. Konsa tout moun va respekte nou, yo p\u0027ap ka gaye nou toupatou sou latè."
        },
        {
          "text": "Seyè a desann pou l\u0027 wè lavil la ansanm ak gwo kay won moun yo t\u0027ap bati a."
        },
        {
          "text": "Epi li di. Koulye a, gade! Yo tout fè yon sèl pèp. Yo tout yo pale yon sèl lang. Gade sa yo konmanse ap fè. Talè konsa y\u0027ap pare pou yo fè sa yo vle."
        },
        {
          "text": "Bon. N\u0027ap desann, n\u0027ap mele lang yo. Konsa, yonn p\u0027ap ka konprann sa lòt ap di."
        },
        {
          "text": "Se konsa Seyè a gaye yo toupatou sou latè. Yo sispann bati lavil la."
        },
        {
          "text": "Se poutèt sa yo rele lavil la Babèl, paske se la Seyè a te mele lang tout moun ki rete sou latè, li fè yo pati, li gaye yo toupatou sou latè."
        },
        {
          "text": "Men pitit pitit Sèm yo. Dezan apre inondasyon an, Sèm te gen santan (100 an) lè li fè yon pitit gason yo rele Apachad."
        },
        {
          "text": "Apre sa, li viv senksanzan (500 an) ankò. Li te fè lòt pitit gason ak pitit fi."
        },
        {
          "text": "Apachad te gen trannsenkan lè li te fè yon pitit gason yo rele Chela."
        },
        {
          "text": "Apre sa, li viv katsantwazan (403 an) ankò. Li te fè lòt pitit gason ak pitit fi."
        },
        {
          "text": "Chela te gen trantan lè li fè yon pitit gason yo rele Ebè."
        },
        {
          "text": "Apre sa, li viv katsantwazan (403 an) ankò. Li te fè lòt pitit gason ak pitit fi."
        },
        {
          "text": "Ebè te gen trannkatran lè li fè yon pitit gason yo rele Pelèg."
        },
        {
          "text": "Apre sa, li viv katsantrantan (430 an). Li te fè lòt pitit gason ak pitit fi."
        },
        {
          "text": "Pelèg te gen trantan lè li fè yon pitit gason yo rele Reou."
        },
        {
          "text": "Apre sa, li viv desannevan (209 an) ankò. Li te fè lòt pitit gason ak pitit fi."
        },
        {
          "text": "Reou te gen tranndezan lè li fè yon pitit gason yo rele Sewoug."
        },
        {
          "text": "Apre sa, li viv desansetan (207 an) ankò. Li fè lòt pitit gason ak pitit fi."
        },
        {
          "text": "Sewoug te gen trantan lè li fè yon pitit gason yo rele Nakò."
        },
        {
          "text": "Apre sa, li viv desanzan (200 an) ankò. Li te fè lòt pitit gason ak pitit fi."
        },
        {
          "text": "Nakò te gen ventnevan lè li fè yon pitit gason yo rele Terak."
        },
        {
          "text": "Apre sa, li viv sandiznevan (119 an) ankò. Li te fè lòt pitit gason ak pitit fi."
        },
        {
          "text": "Terak te gen swasanndizan lè li fè twa pitit gason yo rele Abram, Nakò ak Aran."
        },
        {
          "text": "Men pitit ak pitit pitit Terak yo: Terak te papa Abram, Nakò ak Aran. Aran te papa Lòt."
        },
        {
          "text": "Aran mouri anvan papa l\u0027. Li mouri lavil Our nan peyi Kalde kote l\u0027 te fèt la."
        },
        {
          "text": "Abram ak Nakò te fè pozisyon. Abram marye ak Sarayi, Nakò marye ak Milka, pitit fi Aran. Aran te gen yon lòt pitit ankò yo te rele Jiska."
        },
        {
          "text": "Sarayi pa t\u0027 gen pitit, li pa t\u0027 ka fè pitit."
        },
        {
          "text": "Terak pran pitit li, Abram, pitit pitit li, Lòt, ki te pitit Aran, ansanm ak bèlfi li Sarayi ki te madanm Abram, pitit li. Li pati ak yo, li kite lavil Our nan peyi Kalde pou li ale nan peyi Kanaran. Men lè yo rive lavil Karan, yo te rete la."
        },
        {
          "text": "Se la Terak mouri. Li te gen desansenkan (205 an)."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Seyè a di Abram konsa. Pati, kite peyi ou la. Kite tout fanmi ou. Kite kay papa ou, ale nan peyi m\u0027a moutre ou la."
        },
        {
          "text": "M\u0027ap ba ou anpil pitit pitit. Y\u0027a tounen yon gwo nasyon. m\u0027a beni ou. Y\u0027a nonmen non ou toupatou; w\u0027a sèvi yon benediksyon pou tout moun."
        },
        {
          "text": "M\u0027ap voye benediksyon mwen sou tout moun ki va mande benediksyon pou ou. Men, m\u0027ap madichonnen tout moun ki va ba ou madichon. Gremesi ou, tout nasyon sou latè va jwenn benediksyon."
        },
        {
          "text": "Abram pati jan Seyè a te di l\u0027 la. Lòt pati ansanm avè l\u0027 tou. Abram te gen swasannkenzan lè li kite Karan."
        },
        {
          "text": "Abram pran Sarayi, madanm li, Lòt, pitit frè li a, ansanm ak tout byen li te genyen ak tout domestik li te gen avè l\u0027 nan lavil Karan, yo tout yo pati pou Kanaran. Yo rive nan peyi a."
        },
        {
          "text": "Abram mache nan tout peyi a, jouk li rive kote yo rele Sichèm, bò pye bwadchenn More a. Lè sa a se moun Kanaran yo ki te rete nan peyi a."
        },
        {
          "text": "Abram fè yon vizyon, li wè Seyè a ki di l\u0027. Men peyi m\u0027ap bay pitit pitit ou yo a. Se la Abram bati yon lotèl pou Seyè a ki te parèt devan li nan vizyon an."
        },
        {
          "text": "Apre sa, li pati ankò, li ale nan mòn ki toupre lavil Betèl, sou bò solèy leve. Li moute tant li la. Betèl te sou bò lanmè, Ayi te sou bò solèy leve. Abram bati yon lotèl pou Seyè a la tou, epi li fè sèvis pou li."
        },
        {
          "text": "Li vwayaje toujou, li desann nan direksyon sid, bout pou bout jouk li rive nan rejyon Negèv la."
        },
        {
          "text": "Men, grangou tonbe sou peyi a, pa t\u0027 gen manje menm. Se poutèt sa Abram te desann nan peyi Lejip. Li rete la yon bon bout tan."
        },
        {
          "text": "Li te prèt pou antre nan peyi Lejip lè li di Sarayi, madanm li. Koute non. Ou se yon bèl fanm."
        },
        {
          "text": "Lè gason nan peyi Lejip yo wè ou, yo pral di: Se madanm li wi! Epi y\u0027a touye m\u0027 pou yo sa pran ou nan men m\u0027."
        },
        {
          "text": "Tanpri, di yo se sè mwen ou ye pou yo pa touye m\u0027, pou yo ka aji byen avè m\u0027 poutèt ou."
        },
        {
          "text": "Se konsa, rive Abram rive nan peyi Lejip, mesye yo gen tan wè jan Sarayi te yon bèl fanm."
        },
        {
          "text": "Kèk grannèg nan gouvènman an wè sa tou, y al di farawon an jan li te bèl. Epi yo mennen Sarayi nan palè a."
        },
        {
          "text": "Poutèt Sarayi, farawon an te aji byen ak Abram. Li ba li kantite mouton, kabrit, bèf, bourik, chamo, san konte esklav, fanm kou gason, pou sèvi l\u0027."
        },
        {
          "text": "Men, paske farawon an te pran Sarayi, madanm Abram, pou madanm li, Seyè a voye yon bann move maladi sou li ak sou moun ki te nan palè a."
        },
        {
          "text": "Lè sa a, farawon an fè rele Abram, li di li. Kisa ou fè m\u0027 konsa? Poukisa ou pa t\u0027 di m\u0027 se madanm ou Sarayi ye?"
        },
        {
          "text": "Poukisa ou te di m\u0027 se sè ou li ye? Mwen pa ta janm pran l\u0027 pou madanm mwen. Monchè, men madanm ou. Pran l\u0027, al fè wout ou."
        },
        {
          "text": "Farawon an pase moun li yo lòd pou fè Abram pati kite peyi a, li menm ansanm ak madanm li avèk tout sa ki te pou li."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Abram kite peyi Lejip, li moute nan nò, li tounen nan rejyon Negèv la, ansanm ak madanm li avèk tout sa li genyen. Lòt, neve l\u0027 la, te avèk li tou."
        },
        {
          "text": "Abram te rich anpil, li te gen anpil mouton, anpil kabrit ak anpil bèf, li te gen anpil lajan ak anpil lò."
        },
        {
          "text": "Li vwayaje toujou jouk li kite Negèv la dèyè. Bout pou bout li rive bò Betèl, kote li te moute tant li anvan an, ant lavil Betèl ak lavil Ayi."
        },
        {
          "text": "Li tounen kote li te moute yon lotèl premye fwa a. Li fè sèvis pou Bondye ankò."
        },
        {
          "text": "Lòt menm, neve ki t\u0027ap vwayaje ansanm avèk Abram lan, te gen mouton ak bèf pa l\u0027 tou. Li te gen moun tout avèk li."
        },
        {
          "text": "Peyi a te vin twò piti pou yo de a rete ansanm, paske yo te gen twòp zannimo pou bay manje."
        },
        {
          "text": "Se konsa, te vin gen yon kabouyay ant gadò mouton Abram yo ak gadò mouton Lòt yo. Lè sa a, se moun Kanaran yo ak moun Ferezi yo ki te rete nan peyi a."
        },
        {
          "text": "Abram di Lòt konsa. Monchè, se fanmi nou ye. Pa gen rezon pou nou gen kont yonn ak lòt, ni pou gadò ou yo gen kont ak gadò pa m\u0027 yo."
        },
        {
          "text": "Men tout peyi a devan nou! Ann separe. Si ou fè bò dwat, m\u0027ap fè bò gòch. Si ou fè bò gòch, m\u0027ap fè bò dwat."
        },
        {
          "text": "Lòt voye je l\u0027 toupatou, li gade plenn Jouden an byen gade. tout plenn lan, rive jouk Zoa, te wouze nèt ale. Jaden yo te tankou jaden Seyè a, tankou nan peyi Lejip. (Lè sa a, Seyè a pa t\u0027 ankò disparèt lavil Sodòm ak Gomò.)"
        },
        {
          "text": "Lòt chwazi plenn Jouden an pou li. Li pati nan direksyon solèy leve. Se konsa de mesye yo te separe."
        },
        {
          "text": "Abram rete nan peyi Kanaran. Lòt menm al moute kay li nan mitan lavil yo ki te nan plenn lan. Li moute kay li bò lavil Sodòm."
        },
        {
          "text": "Moun Sodòm yo te move moun anpil. Yo t\u0027ap fè anpil peche kont Seyè a."
        },
        {
          "text": "Lè Lòt fin ale, Seyè a di Abram konsa. Kanpe kote ou ye a, voye je ou toupatou, nan tout direksyon: nò, sid, lès, lwès,"
        },
        {
          "text": "paske mwen pral ba ou tout tè ou wè a pou ou ak pou pitit pitit ou yo pou tout tan."
        },
        {
          "text": "Mapral ba ou anpil pitit pitit. Si yon moun ka konte tout grenn pousyè ki sou latè, la rive konte pitit pitit ou yo tou."
        },
        {
          "text": "Bon. Koulye a, ou mèt pwonmennen mache nan tout peyi a, paske se ou menm mwen pral bay li."
        },
        {
          "text": "Se konsa, Abram ranmase tout zafè l\u0027, li vin rete bò pye bwadchenn Manmre yo, toupre Ebwon. Se la li bati yon lotèl pou Seyè a."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Lè sa a, Anmrafèl te wa Chenea, Ajòk te wa Elaza, Kedòlaòmè te wa Elam, Tideal te wa lòt nasyon yo."
        },
        {
          "text": "Yo kat yo leve, y al fè lagè ak senk lòt wa. Bera ki te wa Sodòm, Bicha ki te wa Gomò, Cheneab ki te wa Adma, Chemebè ki te wa zeboyim yo, ak wa peyi Bela a. Peyi sa a te rele Zoa tou."
        },
        {
          "text": "Senk wa sa yo mete tèt yo ansanm, yo reyini nan Fon Sidim lan kote lanmè Sèl la ye a."
        },
        {
          "text": "Pandan douzan, senk wa sa yo te soumèt devan Kedòlaòmè. Lanne ki fè yo trèzan an, yo revòlte."
        },
        {
          "text": "Lanne apre sa, ki pou ta fè yo katòzan nan pozisyon sa a, Kedòlaòmè ansanm ak twa wa ki te mete tèt ansanm ak li yo vin rive. Yo bat refayim yo nan lavil Astawòt-Kanayim, yo bat zouzim yo nan lavil Am, yo bat emim yo nan laplenn Chave-Kiryatayim."
        },
        {
          "text": "Yo bat orit yo sou mòn Seyi, jouk bò kote pye bwadchenn Paran an, ki toupre dezè a."
        },
        {
          "text": "Apre sa, yo kase tèt tounen, yo rive bò Sous jijman an, yo bat tout chèf moun Amelèk yo, yo pran tout bèt yo. Yo bat moun Amori yo tout ki rete Azazon-Tama, yo bat yo byen bat."
        },
        {
          "text": "Lè sa a, wa Sodòm, wa Gomò, wa Adma, wa zeboyim ansanm ak wa Bela a, yo soti, yo pran pozisyon nan Fon Sidim lan pou yo goumen"
        },
        {
          "text": "kont Kedòlaòmè, wa Elam, Tideal, wa lòt nasyon yo, Anmrafèl, wa Chenea ak Ajòch, wa Elaza. Sa te fè kat wa kont senk wa."
        },
        {
          "text": "Nan Fon Sidim lan te gen anpil twou byen fon ki te plen asfat. Pandan batay la, wa Sodòm ak wa Gomò yo pran kouri pou lènmi yo, yo te vle wete kò yo nan batay la, yo tonbe nan twou asfat yo. Lòt wa yo menm kouri al kache nan mòn."
        },
        {
          "text": "Kat wa yo pran tout sa yo jwenn nan Sodòm ak Gomò, ata pwovizyon manje, epi y al fè wout yo."
        },
        {
          "text": "Yo pase men yo yo pran Lòt, pitit frè Abram lan, ansanm ak tout byen l\u0027 yo, paske se Sodòm Lòt te rete."
        },
        {
          "text": "Men, yonn nan mesye ki te chape nan batay la vin di Abram sa. Lè sa a, Abram te rete toupre pye bwadchenn Manmre a. Manmre sa a, se te yon moun Amori. Se te frè Echkòl ak Ane. tout de mesye sa yo te pase kontra avèk Abram."
        },
        {
          "text": "Lè Abram vin konnen yo te fè neve l\u0027 la prizonye, li sanble tout domestik ki te fèt lakay li yo epi ki te konn goumen. Li pran twasandizwit (318) antou. Epi li file dèyè wa yo jouk lavil Dann."
        },
        {
          "text": "La, yon jou lannwit, li separe mesye li yo, li fè yo fè de gwoup, epi li atake lènmi yo. Li bat yo byen bat, li kouri dèyè yo jouk yo rive Oba, ki sou bò nò lavil Damas."
        },
        {
          "text": "Li reprann tout byen yo te pran yo, li mennen Lòt, neve li a, tounen lakay li ansanm ak tout byen l\u0027 yo, tout medam yo ak tout pèp la."
        },
        {
          "text": "Apre Abram te fin kraze Kedòlaòmè ansanm ak tout lòt wa ki te fè tèt ansanm ak Kedòlaòmè yo, li t\u0027ap tounen lakay li. Wa Sodòm lan vin rankontre l\u0027 nan Fon Chave a ki rele Fon Wa a tou."
        },
        {
          "text": "Mèlkisedèk menm ki te wa peyi Salèm fè pote pen ak diven vini. Se yon prèt ki t\u0027ap sèvi Bondye ki anwo nan syèl la li te ye."
        },
        {
          "text": "Li beni Abram, li di. Se pou Bondye ki anwo nan syèl la, li menm ki fè syèl la ak latè a, beni Abram."
        },
        {
          "text": "Lwanj pou Bondye ki anwo nan syèl la. Se li menm ki te lage lènmi ou yo nan men ou. Apre sa, Abram ba li yon dizyèm nan tout sa li te pran."
        },
        {
          "text": "Lèfini, wa Sodòm lan di Abram. Ou mèt gade tout byen yo pou ou. Men ban mwen moun yo sèlman."
        },
        {
          "text": "Abram reponn wa Sodòm lan, li di l\u0027. Mwen fè sèman devan Seyè a, Bondye ki anwo nan syèl la, li menm ki fè syèl la ak latè a,"
        },
        {
          "text": "mwen p\u0027ap pran anyen nan sa ki pou ou, li te mèt yon ti moso fil, yon kòd sapat. Konsa, ou p\u0027ap janm ka di se ou menm ki fè Abram rich."
        },
        {
          "text": "Mwen pa bezwen anyen pou tèt pa m\u0027. Men, m\u0027ap asepte sa moun mwen yo te manje, ansanm ak pòsyon ki pou moun ki te mache avè m\u0027 yo. Wi, se pou Ane, Echkòl ak Manmre pran sa ki vin pou yo a."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Apre bagay sa yo, Abram fè yon vizyon. Li wè Seyè a ki t\u0027ap pale avè l\u0027. Seyè a di l\u0027 konsa. Abram, ou pa bezwen pè anyen. Se mwen menm k\u0027ap pwoteje ou. M\u0027 sere yon gwo gwo rekonpans pou ou."
        },
        {
          "text": "Abram di. Seyè, Bondye, kisa ou vle ban mwen? Mwen tout fin mouri, mwen pa gen pitit. Sèl moun lakay mwen ki pral eritye m\u0027, se Elyezè, moun peyi Damas la."
        },
        {
          "text": "Abram di ankò. Gade! Ou pa ban m\u0027 pitit. Se yonn nan domestik mwen yo ki pral eritye m\u0027."
        },
        {
          "text": "Lè sa a, li tande Seyè a ki di l\u0027 konsa. Non, se pa li menm ki pral eritye ou. Se pwòp pitit zantray ou ki pral eritye ou."
        },
        {
          "text": "Seyè a fè Abram soti deyò, li di l\u0027 konsa Leve je ou, gade syèl la byen. Konte zetwal yo si ou kapab. Apre sa, li di. Pitit pitit ou yo va anpil tankou zetwal nan syèl la."
        },
        {
          "text": "Abram mete konfyans li nan Seyè a, se konsa Seyè a fè l\u0027 gras."
        },
        {
          "text": "Seyè a di. Se mwen menm, Seyè a, ki te fè ou soti lavil Our nan peyi Kalde a, pou m\u0027 te ka ba ou peyi sa a pou ou."
        },
        {
          "text": "Abram di. Seyè, Bondye, kijan pou m\u0027 fè konnen peyi sa a pou mwen vre?"
        },
        {
          "text": "Seyè a di l\u0027. Pran yon ti gazèl bèf twazan, yon fenmèl kabrit twazan, yon belye twazan, yon toutrèl ak yon jenn pijon."
        },
        {
          "text": "Abram al pran tout bèt sa yo, li koupe yo mitan pou mitan, li mete moso yo yonn anfas lòt. Men, li pa koupe zwazo yo an de."
        },
        {
          "text": "Chak fwa malfini karanklou vin pou desann sou vyann bèt yo, Abram pouse yo ale."
        },
        {
          "text": "Solèy tapral kouche lè dòmi vòlè Abram. Li dòmi nèt ale. Epi yon sèl lapèz pran l\u0027 nan dòmi an. Kote l\u0027 te ye a vin fè tout nwa."
        },
        {
          "text": "Seyè a di l\u0027. Konnen sa byen: Pitit pitit ou yo pral viv tankou etranje nan yon peyi ki pa pou yo. Y\u0027ap fè yo tounen esklav, y\u0027ap peze yo pandan katsanzan (400 an)."
        },
        {
          "text": "Men, apre sa, m\u0027ap pini nasyon ki va pran yo fè esklav la. Konsa, lè lè a va rive pou yo kite peyi sa a, y\u0027a soti avèk anpil anpil richès."
        },
        {
          "text": "Kanta ou menm, ou pral mouri ak kè poze, ou pral jwenn zansèt ou yo ki mouri deja. Wi, anvan ou antre anba tè, wa viv lontan san ankenn pwoblèm."
        },
        {
          "text": "Apre kat jenerasyon, pitit pitit ou yo va tounen isit la, paske se pou nou tann moun Amori yo rive nan dènye bout mechanste yo."
        },
        {
          "text": "Apre solèy fin kouche, te fè nwa anpil. Epi men li, yon recho ki t\u0027ap fè lafimen ansanm ak yon gwo bwa dife tout limen parèt. Yo pase nan mitan moso vyann bèt yo."
        },
        {
          "text": "Se jou sa a Seyè a te pase kontra avèk Abram. Li di l\u0027 konsa M\u0027ap bay pitit pitit ou yo tout peyi sa a, depi larivyè Lejip, rive jouk larivyè Lefrat la."
        },
        {
          "text": "Sa vle di tout peyi kote moun Keni yo, moun Kenizi yo, moun Kadmon yo,"
        },
        {
          "text": "moun Et yo, moun Ferezi yo, moun refayim yo,"
        },
        {
          "text": "moun Amori yo, moun Kanaran yo, moun Gigach yo ak moun Jebis yo rete."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Sarayi, madanm Abram, pa t\u0027 janm fè pitit. Sarayi te gen yon sèvant, moun peyi Lejip, yo te rele Aga."
        },
        {
          "text": "Sarayi di Abram konsa. Gade! Seyè a pa kite mwen fè pitit. Al kouche ak sèvant mwen an non. Ou pa janm konnen, li ka fè pitit pou mwen. Abram tonbe dakò ak sa Sarayi te di l\u0027 la."
        },
        {
          "text": "Se konsa, Sarayi, madanm Abram, pran sèvant li a, Aga ki te moun peyi Lejip, li bay Abram li pou madanm. Lè sa a, Abram te gen tan gen dizan nan peyi Kanaran."
        },
        {
          "text": "Abram kouche ak Aga. Aga vin ansent. Lè Aga wè li ansent, lògèy vire tèt li, li pa gade Sarayi, metrès li, pou anyen ankò."
        },
        {
          "text": "Lè sa a, Sarayi di Abram. Se fòt ou wi si m\u0027ap sibi tout wont sa a. Se mwen menm ki te ba ou sèvant mwen an pou madanm. Men, depi li wè li ansent lan, li pa gade m\u0027 pou anyen ankò. Se Seyè a ki pou jije m\u0027 avè ou."
        },
        {
          "text": "Abram reponn Sarayi, li di l\u0027. Sèvant ou pou ou. Li sou zòd ou. Ou gen dwa fè sa ou vle avè l\u0027. Se konsa, Sarayi pran maltrete Aga sitèlman, Aga blije sove kite kay la pou li."
        },
        {
          "text": "Zanj Seyè a kontre Aga bò yon sous dlo nan dezè a sou wout ki mennen nan peyi Chour la."
        },
        {
          "text": "Li di l\u0027 konsa. Aga, sèvant Sarayi, kote ou soti la a? Kote ou prale? Aga reponn. M\u0027ap kouri pou Sarayi, metrès mwen."
        },
        {
          "text": "Zanj Seyè a di l\u0027. Tounen lakay metrès ou, soumèt ou devan li."
        },
        {
          "text": "Zanj lan di l\u0027 ankò. M\u0027ap ba ou anpil anpil pitit pitit. Moun p\u0027ap ka konte yo."
        },
        {
          "text": "Zanj lan di l\u0027 ankò. Gade! Ou ansent. Ou pral fè yon ti gason. Wa rele l\u0027 Izmayèl, paske Seyè a tande rèl ou nan tray w\u0027ap pase a."
        },
        {
          "text": "Pitit gason ou lan va tankou yon bourik mawon. L\u0027ap chache tout moun kont. tout moun va chache l\u0027 kont. Li p\u0027ap mele ak tout frè l\u0027 yo. L\u0027ap viv pou kont li."
        },
        {
          "text": "Aga di nan kè l\u0027. Ou kwè se vre se mwen ki wè moun ki wè m\u0027 lan? Se konsa li bay Seyè a yon non, li rele l\u0027: Ou se Bondye ki wè m\u0027 lan."
        },
        {
          "text": "Se poutèt sa, yo rele pi dlo ki ant Kadès ak Barèd la: Pi moun vivan ki wè m\u0027 lan."
        },
        {
          "text": "Aga fè yon pitit gason pou Abram. Abram rele pitit la Izmayèl."
        },
        {
          "text": "Abram te gen katrevensizan lè Aga te fè Izmayèl."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Le Abram rive sou katrevendisnevan laj, Seyè a parèt devan l\u0027, li di l\u0027 konsa. Mwen se Bondye ki gen tout pouvwa a. Se pou ou toujou fè sa m\u0027 di ou fè. Se pou ou mennen yon vi san repwòch."
        },
        {
          "text": "M\u0027ap pase yon kontra avè ou, m\u0027ap ba ou anpil anpil pitit pitit."
        },
        {
          "text": "Lè sa a, Abram mete ajenou, li bese tèt li jouk atè. Bondye pale avè l\u0027 ankò, li di l\u0027."
        },
        {
          "text": "-Men kontra m\u0027ap pase avè ou la. W\u0027ap zansèt moun anpil nasyon."
        },
        {
          "text": "Yo p\u0027ap rele ou Abram ankò. Men y\u0027a rele ou Abraram, paske m\u0027ap fè ou tounen zansèt moun anpil nasyon."
        },
        {
          "text": "M\u0027ap ba ou anpil anpil pitit pitit. Y\u0027ap tounen kantite nasyon. Anpil wa ap soti nan ras ou."
        },
        {
          "text": "M\u0027ap kenbe kontra m\u0027 lan avè ou, avèk tout ras ou. De pitit an pitit, se va yon kontra k\u0027ap la pou tout tan. Se mwen k\u0027ap Bondye ou, se mwen k\u0027ap Bondye pitit pitit ou yo tou."
        },
        {
          "text": "Ou wè tè kote ou rete tankou moun vini koulye a? Mwen gen pou m\u0027 ba ou l\u0027 ansanm ak tout pitit pitit ou yo. tout peyi Kanaran an ap rele ou pa ou pou tout tan. Wi, se mwen menm k\u0027ap Bondye yo tout."
        },
        {
          "text": "Bondye di Abraram. Men ou menm ansanm ak tout ras ou, de pitit an pitit, se pou nou dakò pou nou kenbe kontra a avèk mwen."
        },
        {
          "text": "Men sa pou ou menm ansanm ak tout pitit ou yo pou nou dakò fè: se pou tout gason nan mitan nou sikonsi."
        },
        {
          "text": "Depi koulye a, se pou nou sikonsi tout gason. Se pou sa sèvi yon siy pou moutre gen yon kontra ki pase ant nou menm avè m\u0027."
        },
        {
          "text": "Se pou nou sikonsi tout gason wit jou apre yo fèt, li te mèt pitit moun lakay la, osinon pitit moun lòt nasyon ou pran pou travay lakay ou."
        },
        {
          "text": "Wi, se pou yo tout yo sikonsi, kit yo fèt lakay ou, kit yo fèt nan peyi etranje. Se va yon mak nan kò nou pou fè wè kontra mwen pase avèk nou an, se yon kontra ki la pou tout tan."
        },
        {
          "text": "Si yon gason pa sikonsi, se pou yo disparèt li nan ras la, paske li pa t\u0027 kenbe kontra mwen fè ak nou an."
        },
        {
          "text": "Apre sa, Bondye di Abraram. Sarayi, madanm ou, p\u0027ap rele Sarayi ankò. Men depi jòdi a y\u0027a rele l\u0027 Sara."
        },
        {
          "text": "M\u0027ap beni madanm ou, m\u0027ap fè l\u0027 ba ou yon pitit gason. M\u0027ap beni l\u0027, m\u0027ap fè l\u0027 tounen manman moun anpil nasyon. Anpil nan pitit pitit li yo va wa."
        },
        {
          "text": "Abraram mete ajenou, li bese tèt li jouk atè. Men, li tonbe ri lè l\u0027 chonje jan l\u0027 fin granmoun. Li t\u0027ap di nan kè l\u0027. Eske yon nonm ki gen santan ka fè pitit ankò? Eske Sara, yon fanm ki gen katrevendizan, ka vin ansent?"
        },
        {
          "text": "Li di Bondye. Tanpri, beni Izmayèl. Pa kite l\u0027 mouri!"
        },
        {
          "text": "Men Bondye di l\u0027. Non, se Sara madanm ou, ki gen pou fè yon pitit gason pou ou. W\u0027a rele l\u0027 Izarak. M\u0027ap kenbe kontra mwen avèk li, ansanm ak pitit pitit li yo. Pa bliye. Se va yon kontra k\u0027ap la pou tout tan."
        },
        {
          "text": "Ou mande m\u0027 pou m\u0027 pwoteje Izmayèl pou ou! M\u0027ap fè l\u0027 pou ou! M\u0027ap beni l\u0027, m\u0027ap ba li anpil pitit ak anpil pitit pitit. Gen douz chèf k\u0027ap soti nan fanmi li. M\u0027ap fè pitit li yo tounen yon gwo nasyon."
        },
        {
          "text": "Men, m\u0027ap kenbe kontra mwen an avèk Izarak, pitit gason Sara pral fè pou ou a. L\u0027ap fèt lanne k\u0027ap vini an, lè konsa."
        },
        {
          "text": "Lè Bondye fin pale avèk Abraram, li kite l\u0027, li moute nan syèl."
        },
        {
          "text": "Jou sa a Abraram pran Izmayèl, pitit gason li an, ak tout gason ki t\u0027ap travay lakay li, kit yo te fèt nan kay la, kit se moun lòt nasyon li te pran pou sèvi l\u0027, li sikonsi yo tout menm jou a, jan Bondye te pase l\u0027 lòd la."
        },
        {
          "text": "Abraram poutèt pa l\u0027 te gen katrevendiznèvan lè l\u0027 te sikonsi."
        },
        {
          "text": "Izmayèl, pitit gason l\u0027 lan, te gen trèzan lè l\u0027 te sikonsi."
        },
        {
          "text": "Yo tout de, yo sikonsi yo menm jou"
        },
        {
          "text": "ansanm ak tout domestik ki te lakay li, kit yo te fèt la, kit se achte li te achte yo nan men moun lòt nasyon yo."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Seyè a parèt devan Abraram bò pye bwadchenn Manmre yo. Abraram te chita nan papòt kay li, lè ki te fè pi cho nan lajounen an."
        },
        {
          "text": "Abraram leve je l\u0027, li rete konsa li wè twa mesye kanpe devan li toupre pyebwa yo. Wè li wè yo, li leve nan papòt la, li kouri al jwenn yo, li bese tèt li jouk atè pou l\u0027 di yo bonjou."
        },
        {
          "text": "Li di. Mèt, tanpri. Pa pase devan lakay mwen san ou pa fè yon ti rete. Se sèvitè ou mwen ye."
        },
        {
          "text": "Kite m\u0027 mande yo pote ti gout dlo pou lave pye ou. Lèfini, w\u0027a pran yon ti repo anba pyebwa sa a."
        },
        {
          "text": "\u0027a pote yon ti manje pou ou soutni kè ou pou ou reprann fòs pou ou ka kontinye vwayaj ou. Ou rive lakay mwen, mwen la pou m\u0027 sèvi ou. Yo reponn li: -Dakò. Ou mèt fè jan ou di a."
        },
        {
          "text": "Abraram kouri lakay li, li ale jwenn Sara. Li di l\u0027 konsa. Fè vit. Pran trant liv farin bon kalite, mouye l\u0027, fè pen."
        },
        {
          "text": "Apre sa, Abraram kouri al nan bann bèt li yo, li pran yon jenn ti bèf byen gra, li bay yonn nan domestik li yo li pou li prese al kòche l\u0027."
        },
        {
          "text": "Apre sa, li pran fwomaj, li pran lèt fre, li mete yo ansanm ak vyann yo te pare a, li sèvi mesye yo. Pandan yo t\u0027ap manje, Abraram te kanpe bò kote yo anba pyebwa a."
        },
        {
          "text": "Lèfini, yo mande l\u0027. Kote Sara, madanm ou? Li reponn. Li la wi, anndan kay la."
        },
        {
          "text": "Yonn nan vizitè yo di l\u0027. Mwen gen pou m\u0027 tounen isit la, lè konsa lanne k\u0027ap vini an. Lè sa a, Sara, madanm ou, ap gen tan gen yon pitit gason. Sara menm te kanpe nan papòt la dèyè Abraram, li t\u0027ap koute."
        },
        {
          "text": "Abraram ak Sara te fin vye granmoun. Yo te antre nan laj. Sara te sispann gen lalen li."
        },
        {
          "text": "Sara tonbe ri nan kè l\u0027, li t\u0027ap di. Koulye a, kalite jan m\u0027 fin vye a, ou kwè lide m\u0027 ta sou gason toujou! Epitou, mari mwen, mèt mwen, fin granmoun!"
        },
        {
          "text": "Seyè a di Abraram. Sa ki gen la a pou Sara ri konsa, pou l\u0027ap di nan kè l\u0027. Eske mwen kapab fè pitit ankò, jan m\u0027 fin vye a?"
        },
        {
          "text": "Bon. Eske gen kichòy ki twòp la a pou Mèt la fè? Sou dat mwen fikse a, m\u0027a tounen pase wè ou ankò. Lè sa a, Sara va gen yon pitit gason."
        },
        {
          "text": "Sara te pè, li t\u0027ap plede, li t\u0027ap di. Mwen pa t\u0027 ri non! Men Seyè a di l\u0027. Men wi, machè, ou te ri."
        },
        {
          "text": "Mesye yo leve, yo pati, yo mete tèt sou Sodòm. Yo rive kote yo te ka voye je yo gade anba pou wè Sodòm. Abraram menm t\u0027ap mache ak yo. Li t\u0027ap kondi yo mete pi devan sou wout la."
        },
        {
          "text": "Seyè a di nan kè l\u0027. Mwen pa kapab kache Abraram sa m\u0027 pral fè a."
        },
        {
          "text": "Pitit pitit li yo pral tounen yon gwo nasyon ki va gen pouvwa. Gremesi Abraram, tout nasyon sou latè pral jwenn benediksyon."
        },
        {
          "text": "Mwen te chwazi l\u0027 pou l\u0027 te pase pitit li yo ak tout rès fanmi l\u0027 k\u0027ap vin apre li yo lòd pou yo mache nan chemen Seyè a met devan yo, pou yo fè sa ki kòrèk ak sa ki dwat devan Bondye. Se konsa m\u0027a fè pou li tout sa mwen te pwomèt li a."
        },
        {
          "text": "Apre sa, Seyè a di. Se pa ti kras bagay y\u0027ap di sou moun Sodòm ak moun Gomò, paske peche moun sa yo lou anpil."
        },
        {
          "text": "M\u0027ap desann pou m\u0027 wè ak je mwen si sa y\u0027ap di sou yo a se vre. Si se pa vre, m\u0027a konnen."
        },
        {
          "text": "Mesye yo pati, yo mete tèt sou Sodòm. Men, Seyè a te rete ak Abraram."
        },
        {
          "text": "Abraram pwoche bò kote Seyè a, li mande l\u0027. Eske se vre ou pral touye inonsan yo ansanm ak koupab yo?"
        },
        {
          "text": "Si gen senkant moun inonsan nan lavil la, èske w\u0027ap detwi tout lavil la? Eske ou p\u0027ap fè pa lavil la poutèt senkant inonsan sa yo?"
        },
        {
          "text": "Aa! Pou di w\u0027ap fè inonsan peri ak koupab? Se pa posib. Ou pa ka fè sa. Se lenjistis pou inonsan gen menm sò ak koupab. Non, sa pa ka fèt. Bondye k\u0027ap jije tout moun sou tè a pa ka nan fè lenjistis."
        },
        {
          "text": "Seyè a reponn. Si mwen jwenn senkant inonsan nan lavil Sodòm, m\u0027ap fè pa tout lavil la, poutèt senkant inonsan sa yo."
        },
        {
          "text": "Abraram pale ankò, li di. Eskize m\u0027 wi! Seyè, si m\u0027 penmèt mwen pale ankò. Se moun ase mwen ye, mwen pa gen dwa di ou anyen."
        },
        {
          "text": "Men, si se karannsenk moun inonsan sèlman ou jwenn, èske ou pral detwi tout lavil la paske manke senk pou fè senkant lan? Seyè a reponn. Si mwen jwenn karannsenk inonsan sèlman, mwen p\u0027ap detwi lavil la."
        },
        {
          "text": "Abraram pale ankò, li di. Ou pa janm konnen, ka gen karant inonsan ase? Seyè a reponn. Si gen karant inonsan, mwen p\u0027ap detwi lavil la."
        },
        {
          "text": "Abraram di. Tanpri, Seyè, pa fache sou mwen non. M\u0027ap di ou yon ti mo ankò. Ou pa janm konnen, ou ka jwenn trant inonsan ase nan lavil la. Seyè a reponn. Si mwen jwenn trant, m\u0027ap fè pa lavil la."
        },
        {
          "text": "Abraram di. Eskize m\u0027 wi, Seyè, si m\u0027 penmèt mwen pale toujou. Men, sipoze ou jwenn vin inonsan sèlman? Seyè a reponn li. Si mwen jwenn vin inonsan, m\u0027ap fè pa lavil la."
        },
        {
          "text": "Abraram di ankò. Tanpri, Seyè, pa fache sou mwen non. M\u0027ap di yon dènye mo. Si ou jwenn dis inonsan ase? Seyè a reponn li. Si mwen jwenn dis inonsan, m\u0027ap fè pa lavil la."
        },
        {
          "text": "Apre li fin pale ak Abraram, Seyè a al fè wout li. Abraram menm tounen lakay li."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "De zanj Bondye yo rive Sodòm nan aswè. Lòt te chita bò pòtay lavil la. Wè li wè yo, li leve, li al kontre yo. Li bese tèt li jouk atè pou l\u0027 di yo bonjou."
        },
        {
          "text": "Li di. Mesye, mwen la pou m\u0027 sèvi nou. Tanpri, vin lakay mwen. n\u0027a ka lave pye nou, n\u0027a pase nwit la la. Denmen maten, n\u0027a leve, n\u0027a reprann wout nou. Mesye yo reponn. Non. Nou pral pase nwit la sou laplas la."
        },
        {
          "text": "Men Lòt te fòse yo sitèlman, y\u0027 al lakay li avè l\u0027. Lòt pare yon bon manje pou yo, li fè pen san ledven. Epi yo manje."
        },
        {
          "text": "Yo pa t\u0027 ankò kouche, lè mesye lavil Sodòm yo, jenn gason kou vye tonton, sènen kay la. tout gason nan lavil la te kouri vini."
        },
        {
          "text": "Yo rele Lòt, yo di l\u0027 konsa. Kote mesye ki vin pase nwit lakay ou aswè a? Fè yo soti vin jwenn nou pou nou kouche ak yo?"
        },
        {
          "text": "Lòt soti al jwenn yo nan papòt la. Li fèmen pòt la dèyè do l\u0027,"
        },
        {
          "text": "li di yo konsa Tanpri, mezanmi. Pa fè bagay sal sa a."
        },
        {
          "text": "Gade, mwen gen de pitit fi ki tifi toujou, m\u0027ap mennen yo ban nou. Nou mèt fè sa nou vle avèk yo. Men, pa fè mesye sa yo anyen, paske mwen resevwa yo lakay mwen, mwen fèt pou m\u0027 pwoteje yo."
        },
        {
          "text": "Men, yo di. Wete kò ou la. Se moun vini ou ye! Kisa ou ye atò pou ou vin di nou sa pou nou fè. Sispann fè radòt la a, anvan nou pa fè ou pi mal pase yo. Sa ou tande a, yo bourade Lòt, epi yo pwoche pou yo defonse pòt la."
        },
        {
          "text": "Men, de mesye yo ki te anndan an lonje men yo, yo rale Lòt antre anndan, epi yo fèmen pòt la."
        },
        {
          "text": "Lèfini, yo vegle tout mesye ki te devan pòt kay la, depi pi piti a jouk pi gran an. Se konsa mesye yo t\u0027ap vire tounen adwat agoch, yo pa t\u0027 kapab jwenn kote pòt kay la te ye."
        },
        {
          "text": "De mesye yo pale ak Lòt, yo di l\u0027 konsa. Ki moun ankò ou gen nan lavil la? Pran bofi ou yo, pitit gason ou yo, ak pitit fi ou yo ansanm ak tout bagay ou gen nan lavil la, mete kò ou deyò."
        },
        {
          "text": "Nou pral detwi tout bò isit la. Seyè a te tande tout sa yo t\u0027ap di sou moun lavil sa a. Li voye nou detwi l\u0027."
        },
        {
          "text": "Lòt soti, li al jwenn mari pitit fi li yo, li di yo. Leve non, fè vit, ann met deyò. Seyè a pral detwi lavil la. Men bofi li yo te kwè se jwe li t\u0027ap jwe."
        },
        {
          "text": "Kou jou pral kase, zanj Bondye yo leve Lòt pou l\u0027 fè vit. Yo di l\u0027. Fè vit non, monchè! Pran madanm ou ak de pitit fi ou yo, met deyò. Si se pa sa, n\u0027ap mouri tout lè Bondye ap pini lavil la."
        },
        {
          "text": "Lè yo wè Lòt t\u0027ap kalbende, yo pran men li, yo pran men madanm li ansanm ak de pitit fi li yo, yo mennen yo andeyò lavil la, yo lage yo. Yo te fè sa, paske Seyè a te gen pitye pou Lòt."
        },
        {
          "text": "Apre zanj yo te fin fè yo soti nan lavil la, yo di l\u0027. Sove poul ou, si ou pa vle mouri. Pa gad dèyè. Pa rete menm nan plenn lan. Kouri al nan mòn yo pou ou pa pase tou."
        },
        {
          "text": "Men, Lòt reponn li. O! Non, Mèt. Tanpri, pa mande m\u0027 tout sa."
        },
        {
          "text": "Gade, ou deja fè m\u0027 yon gwo favè. Ou moutre m\u0027 jan ou gen pitye anpil pou mwen. Ou sove lavi m\u0027. Men, mòn lan twò lwen. m\u0027a mouri anvan m\u0027 rive, malè a va gen tan rive sou mwen."
        },
        {
          "text": "Gade: ou wè ti bouk sa a? Li toupre. m\u0027a gen tan rive la pou m\u0027 kache kò mwen. Tanpri, kite m\u0027 ale la. Ou wè se yon ti kote ki tout piti. Konsa m\u0027a sove lavi m\u0027."
        },
        {
          "text": "Zanj lan di l\u0027. Dakò, Mwen fè ou favè sa a ankò: mwen p\u0027ap detwi ti bouk w\u0027ap pale m\u0027 lan."
        },
        {
          "text": "Kouri vit ale. Mwen p\u0027ap ka fè anyen toutotan ou poko rive la. Se poutèt sa yo rele ti bouk la Zoa."
        },
        {
          "text": "Solèy te fèk ap leve lè Lòt rive Zoa."
        },
        {
          "text": "Lè sa a, Seyè a fè yon sèl lapli souf ak dife soti nan syèl la tonbe sou Sodòm ak Gomò. Wi, se Seyè a menm ki te fè sa."
        },
        {
          "text": "Li detwi de lavil sa yo ak tout plenn lan ansanm ak tout moun ki te rete nan lavil yo ak tout plant ki t\u0027ap pouse nan tè a."
        },
        {
          "text": "Men, madan Lòt vire gade dèyè. Lamenm li tounen yon gwo estati sèl."
        },
        {
          "text": "Nan granmaten, Abraram leve, li ale kote li te kanpe ap pale ak Seyè a."
        },
        {
          "text": "Li voye je l\u0027 bò Sodòm ak Gomò, li wè tout plenn lan. Epi li rete konsa li wè gwo lafimen ap moute soti nan tè a tankou lafimen k\u0027ap leve nan yon gwo founo dife."
        },
        {
          "text": "Se konsa, lè Bondye t\u0027ap detwi lavil yo nan plenn lan, li chonje Abraram. Li fè Lòt chape anba malè li tapral lage sou lavil kote li te rete a."
        },
        {
          "text": "Men Lòt te pè rete nan bouk Zoa a. Se konsa, li menm ak de pitit li yo, yo soti Zoa, yo moute, y al rete nan mòn yo. Yo fè kay yo nan yon gwo twou wòch."
        },
        {
          "text": "Pi gran fi a di pi piti a. Papa nou ap fin granmoun. Pa gen gason nan peyi a pou marye ak nou pou nou ka fè pitit jan sa fèt toupatou."
        },
        {
          "text": "Vini non. Annou fè papa bwè diven jouk li sou. Apre sa, n\u0027a kouche avè l\u0027. Konsa, n\u0027a fè pitit pou papa nou."
        },
        {
          "text": "Menm jou sa a, lè aswè rive, yo fè papa yo bwè diven jouk li sou. Pi gran fi a kouche ak papa l\u0027. Men, papa a te sitèlman sou, li pa t\u0027 konn anyen."
        },
        {
          "text": "Nan denmen, pi gran an di pi piti a. Yèswa, mwen te kouche ak papa m\u0027. Aswè a se tout pa ou: N\u0027ap fè l\u0027 bwè diven ankò jouk li sou. Epi w\u0027a al kouche avè l\u0027, pou nou de nou kapab fè pitit pou papa nou."
        },
        {
          "text": "Se konsa, lè aswè rive, yo fè papa a bwè diven ankò jouk li sou. Epi pi piti a kouche avè l\u0027. Men, fwa sa a ankò, Lòt pa t\u0027 konnen anyen."
        },
        {
          "text": "Se konsa de pitit fi Lòt yo vin ansent pou papa yo."
        },
        {
          "text": "Pi gran an fè yon pitit gason, li rele l\u0027 Moab. Se li menm ki zansèt moun Moab yo ki la jouk koulye a."
        },
        {
          "text": "Pi piti a tout fè yon pitit gason. Li rele l\u0027 Bennami. Se li menm ki zansèt moun Amon yo ki la jouk jòdi a."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Abraram kite Manmre, li pati, li ale Negèv, li rete ant Kadès ak Chour kote li moute kay li. Pandan tout tan li t\u0027ap viv nan peyi Gera a,"
        },
        {
          "text": "li t\u0027ap di se sè li Sara te ye. Se konsa, Abimelèk, wa peyi Gera a, fè yo mennen Sara ba li."
        },
        {
          "text": "Men pandan lannwit, Abimelèk fè yon rèv, li wè Bondye parèt devan li. Bondye di l\u0027. Gade non, monchè. Ou pral mouri tande, paske Sara se yon madan marye."
        },
        {
          "text": "Men, Abimelèk pa t\u0027 gen tan kouche avè Sara. Li di. Mèt, èske w\u0027ap kite yon pèp inonsan peri?"
        },
        {
          "text": "Se Abraram ki di m\u0027 se sè li Sara ye. Sara pou tèt pa l\u0027 di m\u0027 se frè li Abraram ye. Mwen fè sa m\u0027 fè a san ankenn move lide. Mwen konnen mwen pa fè anyen ki mal."
        },
        {
          "text": "Bondye reponn li nan rèv la. Wi. Mwen konnen ou fè sa ou fè a san ankenn move lide dèyè tèt ou. Se poutèt sa mwen pa kite ou fè peche sa a kont mwen. Mwen pa kite ou fè madanm lan anyen."
        },
        {
          "text": "Men sa pou ou fè: renmèt nonm lan madanm li. Se yon pwofèt Bondye li ye. La lapriyè pou ou pou ou pa mouri. Men, si ou pa renmèt li, mwen tout di ou nou pral mouri, ou menm ansanm ak tout fanmi ou."
        },
        {
          "text": "Nan maten, bonè bonè, Abimelèk rele tout domestik li yo, li rakonte yo tout bagay. Yo tout yo te pè anpil."
        },
        {
          "text": "Lèfini, Abimelèk rele Abraram, li di l\u0027. Kisa ou fè nou konsa? Kisa m\u0027 fè ou pou ou ta lakòz yon gwo malè konsa tonbe sou mwen ak sou peyi a? Sa ou fè nou la a, se bagay moun pa gen dwa fè."
        },
        {
          "text": "Abimelèk di Abraram ankò. Poukisa ou fè sa ou fè a?"
        },
        {
          "text": "Abraram reponn li. Mwen te di nan kè m\u0027 pa gen moun ki gen krentif pou Bondye bò isit la. Mwen tè kwè yo ta ka touye m\u0027 poutèt madanm mwen."
        },
        {
          "text": "Men, se vre wi, se sè m\u0027 li ye. Nou menm papa, men nou pa menm manman. Epi se madanm mwen li ye tou."
        },
        {
          "text": "Se konsa, lè Bondye fè m\u0027 kite lakay papa m\u0027 pou m\u0027 al nan peyi etranje yo, mwen di Sara: m\u0027ap mande ou pou rann mwen yon sèvis? Si ou renmen m\u0027 vre, tanpri, kote ou pase, se pou di se frè ou mwen ye."
        },
        {
          "text": "Lè sa a, Abimelèk renmèt Sara bay Abraram. Anmenmtan li ba li mouton, bèf ak domestik, fanm kou gason, pou sèvi l\u0027."
        },
        {
          "text": "Li di Abraram. Gade! tout peyi m\u0027 lan devan ou. Rete kote ki fè ou plezi."
        },
        {
          "text": "Epi li di Sara. Mwen bay frè ou la mil (1.000) pyès lajan. Se pou sa ka fè moun ki la avè ou yo bliye sak te rive ou. Konsa, tout moun va konnen ou pa t\u0027 fè anyen ki mal."
        },
        {
          "text": "-"
        },
        {
          "text": "Poutèt sa ki te rive Sara, madanm Abraram lan, Seyè a te fè tout fanm lakay Abimelèk pa t\u0027 kapab fè pitit. Abraram lapriyè pou Abimelèk, epi Bondye geri li. Bondye geri madanm li tout ansanm ak medam k\u0027ap travay lakay li pou yo kapab fè pitit ankò."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Seyè a fè Sara favè, jan l\u0027 te di l\u0027 la. Li fè sa l\u0027 te pwomèt li a rive vre."
        },
        {
          "text": "Sara vin ansent. Atout li te fin vye granmoun lan, li fè yon pitit gason pou Abraram, nan dat Bondye te di l\u0027 la."
        },
        {
          "text": "Abraram rele pitit gason Sara te fè pou li a Izarak."
        },
        {
          "text": "Ti gason an te gen wit jou lè Abraram sikonsi l\u0027, jan Bondye te ba li lòd la."
        },
        {
          "text": "Abraram te gen santan sou tèt li lè Izarak, pitit li a, te fèt."
        },
        {
          "text": "Sara di konsa. Bondye fè m\u0027 bagay ki fè m\u0027 ri. tout moun ki tande sa pral ri avè m\u0027 tou."
        },
        {
          "text": "Apre sa, li di ankò: -Ki moun ki ta di Abraram yon jou Sara gen pou bay timoun tete? Men, atout li fin vye a, mwen fè yon pitit gason pou li."
        },
        {
          "text": "Ti gason an grandi, li sevre. Jou yo sevre l\u0027 la, Abraram fè yon gwo fèt."
        },
        {
          "text": "Yon jou Izmayèl, pitit Aga, fanm peyi Lejip la te fè pou Abraram lan t\u0027ap jwe ak Izarak, pitit Sara a. Sara wè sa."
        },
        {
          "text": "Li di Abraram konsa: -Mete sèvant la deyò ansanm ak tout pitit li a, paske pitit sèvant sa a pa gen dwa eritye ak Izarak, pitit mwen an."
        },
        {
          "text": "Pawòl sa a te fè Abraram lapenn anpil, paske Izmayèl te pitit li tou."
        },
        {
          "text": "Men, Bondye di Abraram konsa-Ou pa bezwen pran lapenn pou ti gason an ak pou Aga, sèvant ou a. Ou mèt fè tout sa Sara di ou fè a, paske se Izarak ki pral ba ou pitit pitit mwen pwomèt ou yo."
        },
        {
          "text": "M\u0027ap bay pitit sèvant lan anpil pitit pitit. M\u0027ap fè l\u0027 tounen yon nasyon, paske se pitit ou li ye tou."
        },
        {
          "text": "Nan denmen Abraram leve bonè, li pran pen ak yon sak an po bèt plen dlo, li bay Aga. Li ede l\u0027 mete yo sou tèt li. Li ba li pitit la, li fè l\u0027 ale kite kay la. Aga pati, li mache, li mache, jouk li pèdi nan dezè Bècheba a."
        },
        {
          "text": "Lè dlo nan sak la fini, li kite pitit la anba yon touf raje."
        },
        {
          "text": "li ale, li chita pi devan, yon bon ti distans, li di nan kè l\u0027 -Mwen pa ka rete ap gade pitit mwen an ap mouri konsa. Pandan li chita konsa, pitit la pran rele."
        },
        {
          "text": "Bondye tande rèl pitit la. Zanj Bondye a rete nan syèl la, li pale ak Aga, li di l\u0027 konsa-Sa ou genyen, Aga? Ou pa bezwen pè. Kote Bondye ye a, li tande rèl ti pitit la."
        },
        {
          "text": "Leve non, pran ti pitit la, kenbe l\u0027. M\u0027ap fè pitit pitit li yo tounen yon gwo nasyon."
        },
        {
          "text": "Bondye louvri je Aga. Aga wè yon pi. li ale, li plen sak an po a dlo. Li bay ti pitit la bwè dlo kont kò l\u0027."
        },
        {
          "text": "Bondye te avèk ti pitit la. Li grandi, li rete nan dezè a. Li te rive konn tire flèch nan banza ak anpil ladrès."
        },
        {
          "text": "Se nan dezè Paran li te rete. Manman l\u0027 te chwazi yon madanm pou li nan jenn fi peyi Lejip yo."
        },
        {
          "text": "Lè sa a, Abimelèk ale ansanm avek Pikòl, kòmandan lame li a, li pale ak Abraram. Li di l\u0027 konsa-Bondye avè ou nan tout sa w\u0027ap fè."
        },
        {
          "text": "Koulye a, fè sèman, isit la menm, devan Bondye, ou p\u0027ap janm twonpe ni mwen menm, ni pitit mwen yo, ni pitit pitit mwen yo. Mwen te aji byen avè ou. Pwomèt w\u0027ap aji byen avè m\u0027 tou, epi w\u0027ap sèvi byen ak tout moun nan peyi kote ou rete a."
        },
        {
          "text": "Abraram reponn. -M\u0027 fè sèman."
        },
        {
          "text": "Men Abraram te fè Abimelèk repwòch pou yon pi li domestik Abimelèk yo te pran pa fòs."
        },
        {
          "text": "Abimelèk di l\u0027 -Mwen pa konnen ki moun ki fè sa. Ni tou, ou pa t\u0027 janm di m\u0027 anyen sou sa. Se koulye a m\u0027ap tande koze a."
        },
        {
          "text": "Abraram pran kèk mouton ak kèk bèf li bay Abimelèk. Konsa, yo pase kontra yonn ak lòt."
        },
        {
          "text": "Abraram pran sèt mouton nan bann mouton l\u0027 yo, li mete yo sou kote."
        },
        {
          "text": "Abimelèk mande l\u0027 -Poukisa ou mete sèt mouton sa yo sou kote."
        },
        {
          "text": "Abraram reponn li-Asepte sèt mouton sa yo. Si ou asepte yo, sa vle di ou rekonèt devan tout moun se mwen menm ki te fouye pi a."
        },
        {
          "text": "Se poutèt sa yo rele anplasman an Bècheba, paske se la menm yo te sèmante yonn bay lòt."
        },
        {
          "text": "Se Bècheba yo te pase kontra yonn ak lòt. Apre sa, Abimelèk leve, li tounen nan peyi moun Filisti yo, ansanm ak Pikòl, kòmandan lame li a."
        },
        {
          "text": "Se la Bècheba Abraram plante yon pye tonmaren. Lèfini li fè sèvis pou Seyè a, Bondye ki la pou tout tan an."
        },
        {
          "text": "Apre sa, Abraram rete kèk lanne ankò nan peyi Filisti a."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Apre tout bagay sa yo, Bondye sonde Abraram pou wè sou ki pye li ye avè l\u0027. Bondye rele l\u0027 -Abraram! Abraram! Abraram reponn-Men mwen wi!"
        },
        {
          "text": "Bondye di l\u0027: -Pran Izarak, pitit ou a, sèl pitit gason ou genyen an, pitit ou renmen anpil la. Ale nan peyi Morija, w\u0027a moute sou tèt mòn mwen pral moutre ou la. Lè w\u0027a rive la, w\u0027a touye l\u0027. Apre sa, w\u0027a boule l\u0027 nèt pou mwen."
        },
        {
          "text": "Nan denmen maten, bonè bonè, Abraram leve, li sele bourik li, li pran Izarak ansanm ak de nan domestik li yo. Li fann kèk moso bwa pou l\u0027 fè dife pou boule vyann bèt l\u0027ap ofri a. Epi li pati nan direksyon kote Bondye te di l\u0027 la."
        },
        {
          "text": "Sou twa jou, Abraram gade, li wè kote a yon bon ti bout devan l\u0027."
        },
        {
          "text": "Abraram di domestik li yo. -Nou menm, mesye, rete isit la ak bourik la. Mwen menm ak ti gason an, nou pral jouk lòt bò a, pou nou fè sèvis pou Bondye. Apre sa, n\u0027a tounen vin jwenn nou."
        },
        {
          "text": "Abraram pran bwa pou fè dife a, li bay Izarak pote li. Li menm, li pote bagay pou limen dife a ansanm ak yon kouto nan men l\u0027. Yo tout de pati ansanm."
        },
        {
          "text": "Pandan y\u0027ap mache konsa, Izarak di Abraram: -Papa! Abraram reponn: -Wi, pitit mwen! Izarak mande l\u0027: -Mwen wè ou gen dife ak bwa. Men, kote mouton pou boule a?"
        },
        {
          "text": "Abraram reponn: -Pitit mwen, se sou kont Bondye sa ye. Yo toude t\u0027ap kontinye mache ansanm."
        },
        {
          "text": "Lè yo rive kote Bondye te di l\u0027 la, Abraram moute yon lotèl, li ranje bwa yo sou li. Li mare Izarak, pitit gason l\u0027 lan, li mete l\u0027 sou lotèl la, anwo bwa yo."
        },
        {
          "text": "Apre sa, li lonje men l\u0027, li pran kouto a pou l\u0027 koupe kou ti gason an."
        },
        {
          "text": "Men, zanj Bondye a rete nan syèl la, li rele l\u0027: -Abraram! Abraram! Abraram reponn. -Men mwen wi!"
        },
        {
          "text": "Zanj lan di l\u0027 -Pa leve men ou sou ti gason an. Pa fè l\u0027 anyen. Koulye a mwen konnen ou gen krentif pou Bondye vre, paske ou pa t\u0027 derefize touye sèl pitit gason ou lan pou mwen."
        },
        {
          "text": "Abraram voye je l\u0027, li wè yon belye mouton ki te gen kòn li yo makònen nan yon lyann. li ale, li pran mouton an, li touye l\u0027, li boule li nèt sou lotèl la pou Bondye nan plas pitit li a."
        },
        {
          "text": "Abraram rele kote sa a: Se sou kont Seyè a sa ye. Se poutèt sa, jouk jòdi a, moun ap repete: Sou mòn Seyè a, tout bagay sou kont li."
        },
        {
          "text": "Zanj Bondye a rete nan syèl la, li pale ak Abraram yon dezyèm fwa, li di l\u0027 konsa:"
        },
        {
          "text": "-Mwen sèmante sou tèt mwen. Se mwen menm Seyè a ki di sa. Mwen gen pou m\u0027 beni ou anpil poutèt sa ou fè a. Ou pa t\u0027 refize ban mwen pitit ou a, sèl pitit gason ou genyen an."
        },
        {
          "text": "Mwen pwomèt pou m\u0027 ba ou anpil pitit pitit. Y\u0027ap tankou zetwal nan syèl la, tankou grenn sab bò lanmè. Y\u0027a bat tout lènmi yo."
        },
        {
          "text": "Gremesi tout pitit pitit ou yo, tout nasyon sou latè pral jwenn benediksyon. Wi, yo tout, paske ou te fè sa m\u0027 te mande ou fè a."
        },
        {
          "text": "Abraram tounen bò kote domestik li yo, domestik yo pati ansanm avè l\u0027 pou peyi Bècheba, kote Abraram te rete a."
        },
        {
          "text": "Apre tout bagay sa yo, yo vin di Abraram konsa: -Tande non. Milka fè pitit tout wi pou Nak, frè ou la."
        },
        {
          "text": "Premye pitit la rele Ouz. Apre li, vini Bouz, Kemwèl, papa Aram,"
        },
        {
          "text": "Kesèd, Azò, Pildach, Jidlaf ak Betwèl."
        },
        {
          "text": "Se Betwèl ki papa Rebeka. Se wit gason sa yo Milka te fè pou Nakò, frè Abraram lan."
        },
        {
          "text": "Reouma, fanm kay Nakò a te fè pitit tout pou li: se te Tebak, Gam, Tach ak Maka."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Sara viv sanvennsetan (127 an)."
        },
        {
          "text": "Li mouri yon kote yo rele Kiriyat Aba osinon Ebwon nan peyi Kanaran. Abraram pran lapenn pou lanmò Sara, li plenn sò li."
        },
        {
          "text": "Abraram leve bò kote kadav la, li ale pale ak moun Et yo. Li di yo konsa:"
        },
        {
          "text": "-Se etranje mwen ye, se depasaj mwen ye nan mitan nou. Vann mwen yon anplasman pou m\u0027 ka antere madanm mwen, konsa m\u0027a wete kadav la devan je m\u0027."
        },
        {
          "text": "Moun Et yo reponn Abraram, yo di l\u0027 konsa:"
        },
        {
          "text": "-Mèt, koute sa n\u0027ap di ou. Ou se yon gwonèg Bondye voye nan mitan nou. Chwazi yonn nan pi bon kavo nou yo pou antere madanm ou. Pa gen yonn nan nou ki pou ta refize ba ou kavo li pou antere madanm ou."
        },
        {
          "text": "Abraram kanpe. Pa respè pou moun Et yo, li bese tèt li byen ba devan yo."
        },
        {
          "text": "Li di yo: -Si nou dakò pou m\u0027 antere madanm mwen isit la, pou m\u0027 wete kadav li devan je m\u0027, koute sa m\u0027ap di nou. Nou konnen Efwon, pitit gason Zoka a? Pale avè l\u0027 pou mwen."
        },
        {
          "text": "Mande l\u0027 pou l\u0027 vann mwen twou wòch Makpela a ki pou li nan bout jaden l\u0027 lan. Mande l\u0027 pou l\u0027 vann mwen li pou pri li vo, pou sa ka sèvi m\u0027 simityè isit la."
        },
        {
          "text": "Efwon te chita la avèk lòt moun Et yo, bò pòtay lavil la, kote moun yo konn reyini an. Devan moun Et yo, devan tout moun ki t\u0027ap pase bò pòtay la, Efwon reponn Abraram. Li di li:"
        },
        {
          "text": "-Non, mèt! Koute sa m\u0027ap di ou: Mwen fè ou kado jaden an ak tout twou wòch ki ladan l\u0027 lan. Mwen fè ou kado l\u0027 devan tout moun peyi m\u0027 yo. M\u0027ap ba ou l\u0027 pou ou ka antere madanm ou."
        },
        {
          "text": "Men, Abraram bese tèt li byen ba devan moun Et yo."
        },
        {
          "text": "Li pale ak Efwon pou tout moun ka tande. Li di l\u0027: -Koute sa m\u0027ap di ou: M\u0027ap achte tout jaden an nan men ou pou pri li vo. Tanpri, asepte lajan m\u0027ap ba ou pou li a. Se lè sa a m\u0027a antere madanm mwen ladan l\u0027."
        },
        {
          "text": "Efwon reponn Abraram: -Mèt, tanpri koute sa m\u0027ap di ou:"
        },
        {
          "text": "Yon moso tè ki vo katsan (400) pyès lò, pa gen rezon pou n\u0027ap diskite pou sa. Antere madanm ou sou li non!"
        },
        {
          "text": "Abraram dakò ak sa Efwon di l\u0027 la. Li peze lajan an, li bay Efwon li devan tout moun Et yo. Wi, li ba li katsan (400) pyès lò dapre jan kòmèsan yo te sèvi nan peyi a."
        },
        {
          "text": "Se konsa, moso tè Efwon te gen Makpela a, anfas peyi Manmre a, ansanm ak tout twou wòch la ak tout pyebwa ki nan jaden an, jouk sou lizyè li,"
        },
        {
          "text": "yo vin pou Abraram, devan tout moun Et yo, devan tout moun ki te bò pòtay la."
        },
        {
          "text": "Apre sa, Abraram antere Sara, madanm li, nan twou wòch ki te nan jaden Makpela a, anfas Manmre yo rele Ebwon an, nan peyi Kanaran."
        },
        {
          "text": "Se konsa, Abraram achte jaden an ak tout twou wòch ki te ladan l\u0027 lan, nan men moun Et yo, li fè l\u0027 sèvi simityè pou li."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Abraram te fin vye. Li te antre nan granmoun. Seyè a te beni Abraram nan tout bagay."
        },
        {
          "text": "Abraram te gen yon domestik ki te pi ansyen pase tout lòt yo. Se li menm ki te jeran reskonsab tout byen li yo. Abraram di l\u0027 konsa: -Men, mete men ou nan fant janm mwen, fè sèman."
        },
        {
          "text": "Mwen vle pou ou fè sèman sou Seyè a, Bondye syèl la ak Bondye latè a, pou ou pa chwazi yon madanm pou pitit gason m\u0027 lan nan medam k\u0027ap viv nan peyi Kanaran kote m\u0027 rete a."
        },
        {
          "text": "Men, se nan peyi pa m\u0027 pou ou ale, pou ou chwazi pami moun menm ras ak mwen yo yon madanm pou Izarak, pitit gason m\u0027 lan."
        },
        {
          "text": "Domestik la mande l\u0027: -Kisa pou m\u0027 fè si fi a pa vle kite peyi l\u0027 pou l\u0027 vin avè m\u0027 nan peyi sa a? Eske se pou m\u0027 mennen pitit gason ou lan ale nan peyi kote ou te soti a?"
        },
        {
          "text": "Abraram reponn li: -Non, non, non! Pa janm mennen pitit mwen an laba a!"
        },
        {
          "text": "Seyè a, Bondye syèl la, te pran m\u0027 fè m\u0027 soti lakay papa m\u0027 ak nan peyi fanmi mwen. Li pale avè m\u0027. Li fè m\u0027 sèman l\u0027ap bay pitit pitit mwen yo peyi sa a. Enben, se li menm ki va fè zanj li pran devan ou, pou ou chwazi yon madanm nan moun laba yo pou pitit gason m\u0027 lan."
        },
        {
          "text": "Si madanm lan pa vle vin avè ou, w\u0027a konnen ou kit ak sèman ou te fè m\u0027 lan. Sèlman, nenpòt jan, pa mennen pitit gason m\u0027 lan laba a."
        },
        {
          "text": "Domestik la mete men l\u0027 nan fant janm Abraram, mèt li, epi li sèmante pou l\u0027 fè sa l\u0027 mande l\u0027 fè a."
        },
        {
          "text": "Domestik la pran dis chamo nan chamo mèt li yo. Li pran yon kantite bèl bagay ki koute chè, li chaje chamo yo. Li leve, li pati, li ale lavil kote Nakò rete a nan peyi Mezopotami."
        },
        {
          "text": "Lè aswè rive, li fè chamo yo kouche bò pi ki lòt bò pòtay lavil la. Se te lè ti medam yo tè konn vin tire dlo."
        },
        {
          "text": "Li lapriyè, li di: -Seyè, ou menm ki Bondye Abraram, mèt mwen, tanpri, fè m\u0027 jwenn jòdi a sa m\u0027ap chache a. Moutre jan ou bon pou Abraram, mèt mwen."
        },
        {
          "text": "Men mwen kanpe bò pi a, kote medam yo ap vin chache dlo."
        },
        {
          "text": "Mwen mande ou pou jenn fi ki va reponn mwen l\u0027ap ban m\u0027 bwè lèfini l\u0027ap bay chamo m\u0027 yo bwè tou, lè m\u0027a di l\u0027: Tanpri, bese krich ou a ban m\u0027 ti gout dlo pou m\u0027 bwè, fè se li menm ou chwazi pou Izarak, sèvitè ou la. Lè sa a, m\u0027a konnen jan ou bon pou mèt mwen vre."
        },
        {
          "text": "Li t\u0027ap pale toujou lè Rebeka parèt avèk yon krich sou zepòl li. Rebeka te pitit Betwèl. Betwèl sa a te pitit gason Milka ki te marye ak Nakò, frè Abraram lan."
        },
        {
          "text": "Se te yon jenn fi. Li te bèl anpil, li te tifi. Li desann nan sous la, li plen krich li. Epi li moute soti deyò."
        },
        {
          "text": "Domestik la kouri al jwenn li, li di l\u0027 konsa: -Tanpri, ban m\u0027 ti gout dlo nan krich ou a non."
        },
        {
          "text": "Rebeka reponn li: -Wi. Bwè non, msye. Li desann krich la soti sou zepòl li, li kenbe l\u0027 nan men l\u0027 pou fè nonm lan bwè."
        },
        {
          "text": "Lè nonm lan fin bwè, jenn fi a di l\u0027: -Mwen pral pran dlo pou chamo ou yo, pou yo ka bwè kont yo tou."
        },
        {
          "text": "Li prese vide rès dlo krich la nan yon ti basen pou chamo yo bwè, epi li kouri desann nan sous la al chache dlo jouk tout chamo yo fin bwè kont yo."
        },
        {
          "text": "Nonm lan menm te sezi. Li t\u0027ap gade fi a san l\u0027 pa di anyen, li t\u0027ap tann pou l\u0027 wè si Seyè a pa t\u0027 fè l\u0027 vwayaje pou gremesi."
        },
        {
          "text": "Lè chamo yo fin bwè, nonm lan pran yon bèl zanno lò ki peze sis gram, li pase l\u0027 nan nen Rebeka. Li pran de bèl braslè ki peze san gram, li mete yo nan bra li."
        },
        {
          "text": "Epi li mande l\u0027: -Pitit ki moun ou ye? Tanpri, di m\u0027 non. Eske gen kote lakay papa ou pou m\u0027 pase nwit la avèk chamo m\u0027 yo?"
        },
        {
          "text": "Jenn fi a reponn: -Mwen se pitit fi Betwèl, yonn nan pitit gason Milka ak Nakò."
        },
        {
          "text": "Li di l\u0027 anko: -Lakay nou, nou gen kont pay zèb pou chamo ou yo. Wa jwenn kote pou ou pase nwit la tou."
        },
        {
          "text": "Lè sa a, nonm lan tonbe ajenou, li bese tèt li jouk atè devan Seyè a."
        },
        {
          "text": "Li di: -Lwanj pou Seyè a, Bondye Abraram, mèt mwen an. Li gen pitye pou li, li kenbe pwomès li te fè l\u0027 la. Li mennen m\u0027 tout dwat lakay fanmi mèt mwen an."
        },
        {
          "text": "Jenn fi a kouri lakay manman l\u0027. Li rakonte tout sa ki te rive."
        },
        {
          "text": "Rebeka te gen yon frè yo rele Laban. Laban kouri deyò al jwenn nonm lan bò sous la."
        },
        {
          "text": "Li te wè zanno a nan nen sè li ak braslè yo nan bra l\u0027, li te tande l\u0027 ap rakonte sa nonm lan te di l\u0027. Lamenm li al jwenn nonm lan ki te kanpe bò sous la ansanm ak chamo l\u0027 yo."
        },
        {
          "text": "Laban di l\u0027: -Antre non. Ou se yon nonm Seyè a beni. Poukisa ou rete deyò a konsa? Mwen pare yon kote pou ou nan kay la. Gen plas pou chamo ou yo tou."
        },
        {
          "text": "Nonm lan antre nan kay la. Laban desele chamo yo. Li fè ba yo pay ak zèb. Yo pare dlo pou nonm lan lave pye l\u0027, ansanm ak moun ki te avè l\u0027 yo."
        },
        {
          "text": "Lèfini, yo sèvi yo manje. Men nonm lan di: -Anvan m\u0027 manje, se pou m\u0027 di sa m\u0027 gen pou m\u0027 di a. Laban di l\u0027: -Bon. Pale non."
        },
        {
          "text": "Msye pran lapawòl, li di: -Mwen se domestik Abraram."
        },
        {
          "text": "Seyè a voye anpil benediksyon sou mèt mwen. Li fè l\u0027 vin grannèg. Li ba li mouton, bèf, lajan, lò, domestik, sèvant, chamo, bourik."
        },
        {
          "text": "Sara, madanm mèt mwen, te fin vye granmoun lè li te resi fè yon pitit gason pou li. Mèt mwen bay pitit sa a tout sa li genyen."
        },
        {
          "text": "Mèt mwen fè m\u0027 fè sèman, li di m\u0027 piga m\u0027 chwazi yon madanm pou pitit gason l\u0027 lan nan medam moun peyi Kanaran kote l\u0027 rete a."
        },
        {
          "text": "Men se pou m ale lakay papa l\u0027 pou mwen chwazi yon madanm nan ras li pou pitit gason l\u0027 lan."
        },
        {
          "text": "Lè sa a, mwen di mèt mwen: Bon, si fi a pa vle vini avè m\u0027, kisa pou m\u0027 fè?"
        },
        {
          "text": "Li reponn mwen: Seyè a ki wè jan mwen toujou obeyi l\u0027 va voye zanj li avè ou. Li p\u0027ap fè ou vwayaje pou gremesi. Ou va chwazi yon madanm nan fanmi papa m\u0027 pou gason m\u0027 lan."
        },
        {
          "text": "Si ou fè sa, w\u0027a kit ak sèman ou te fè m\u0027 lan. Konsa tou, si ou rive kay fanmi m\u0027, si yo menm yo refize, w\u0027a kit ak sèman ou te fè m\u0027 lan tou."
        },
        {
          "text": "Jòdi a, lè m\u0027 rive bò sous dlo a, mwen di: Seyè, Bondye Abraram, mèt mwen an, si sa fè ou plezi, fè m\u0027 pa vwayaje pou gremesi."
        },
        {
          "text": "Gade, m\u0027ap rete kanpe bò sous dlo a. Lè m\u0027a wè yon jenn fi k\u0027ap vin chache dlo nan pi a, m\u0027a va di l\u0027: Tanpri, ban m\u0027 ti gout dlo nan krich ou a pou m\u0027 bwè. Si li reponn mwen:"
        },
        {
          "text": "Ou mèt bwè! Apre sa, m\u0027a bay chamo ou yo bwè tou, tanpri fè se li menm ou chwazi pou madanm pitit mèt mwen an."
        },
        {
          "text": "Mwen pa t\u0027 menm fin di pawòl sa yo nan kè m\u0027, lè m\u0027 wè Rebeka rive ak krich li sou zepòl li. Li desann nan sous la, li pran dlo epi mwen di l\u0027: Tanpri, ban m\u0027 ti gout dlo pou m\u0027 bwè."
        },
        {
          "text": "Lamenm, li desann krich la soti sou zepòl li, li di m\u0027: Bwè non. Apre sa, m\u0027a bay chamo ou yo bwè tou. Mwen bwè, epi li bay chamo m\u0027 yo bwè tou."
        },
        {
          "text": "Mwen mande l\u0027: Pitit ki moun ou ye? Li reponn mwen: Mwen se pitit fi Betwèl, pitit gason Milka ak Nakò. Lè sa a, mwen mete zanno a nan nen l\u0027, mwen mete braslè sa yo nan bra l\u0027."
        },
        {
          "text": "Mwen tonbe ajenou, mwen bese tèt mwen jouk atè devan Seyè a, mwen fè lwanj Seyè a, Bondye Abraram, mèt mwen an, paske li mennen m\u0027 tout dwat lakay frè mèt mwen an, kote mwen jwenn yon madanm pou pitit gason l\u0027 lan."
        },
        {
          "text": "Alèkile, si nou vle aji byen avè l\u0027, si nou vle fè l\u0027 konfyans, fè m\u0027 konnen. Si nou pa dakò, fè m\u0027 konnen tou, pou m\u0027 ka konnen sa pou m\u0027 fè."
        },
        {
          "text": "Laban ak Betwèl reponn: -Bagay sa a se travay Seyè a, Bondye a. Nou pa gen anyen pou n\u0027 di nan sa."
        },
        {
          "text": "Men Rebeka devan ou, pran li, mennen l\u0027 ale pou l\u0027 vin madanm pitit gason mèt ou a, jan Bondye te di l\u0027 la."
        },
        {
          "text": "Lè domestik Abraram lan tande sa, li tonbe ajenou, li bese tèt li jouk atè devan Seyè a."
        },
        {
          "text": "Apre sa, li pran rale bèl bijou fèt an ajan ak an lò ansanm ak rad, li bay Rebeka. Li te bay frè a ak manman an anpil bèl kado tou."
        },
        {
          "text": "Apre sa, domestik Abraram lan manje ansanm ak moun ki te avè l\u0027 yo, yo bwè, yo dòmi. Nan maten, lè yo leve, domestik la di: -Kite m\u0027 tounen al jwenn mèt mwen."
        },
        {
          "text": "Men, frè a avèk manman an di konsa: -Kite fi a pase dis jou ankò avèk nou non. Apre sa, n\u0027a pati."
        },
        {
          "text": "Li reponn yo: -Pa ban m\u0027 reta. Seyè a pa fè m\u0027 vwayaje pou gremesi. Tanpri, kite m\u0027 al jwenn mèt mwen."
        },
        {
          "text": "Yo di l\u0027: -Bon. Ann rele fi a. Ann mande l\u0027 sa l\u0027 di nan sa."
        },
        {
          "text": "Yo rele Rebeka, yo mande l\u0027: -Eske ou vle ale ak nonm sa a? Li reponn: -Wi, mwen vle ale."
        },
        {
          "text": "Se konsa yo kite Rebeka, sè yo a, ansanm ak bòn ki te nouris li a pati avèk domestik Abraram lan, ansanm ak moun ki te vin avè l\u0027 yo."
        },
        {
          "text": "Yo beni Rebeka, yo di l\u0027: -Rebeka, sè nou, nou mande Bondye pou ou fè anpil anpil pitit. Se pou pitit pitit ou yo bat tout lènmi yo."
        },
        {
          "text": "Apre sa, Rebeka avèk tout sèvant li yo leve, yo moute chamo yo, yo pati avèk nonm lan. Domestik la pran l\u0027, li pati ak li."
        },
        {
          "text": "Lè sa a, Izarak te vini nan dezè a, bò kote Pi moun vivan ki wè m\u0027 lan. Li te rete nan peyi Negèv."
        },
        {
          "text": "Yon jou swa, Izarak t\u0027ap pwonmennen deyò nan jaden li, li t\u0027ap kalkile. Li leve je l\u0027, li gade, li wè kèk chamo ki t\u0027ap vini."
        },
        {
          "text": "Menm lè a tou, Rebeka leve je l\u0027, li wè Izarak. Li desann chamo a."
        },
        {
          "text": "Li mande domestik la: -Ki msye sa a k\u0027ap mache vin jwenn nou nan jaden an? Domestik la reponn li: -Se mèt mwen an wi. Rebeka pran yon vwal, li bouche figi l\u0027."
        },
        {
          "text": "Domestik la rakonte Izarak tout sa li te fè."
        },
        {
          "text": "Izarak mennen Rebeka lakay li, kay ki te pou Sara, manman l\u0027 lan. Li pran l\u0027 pou madanm li. Izarak te renmen Rebeka. Se konsa li te jwenn konsolasyon, apre li te fin pèdi manman l\u0027 lan."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Abraram te pran yon lòt fanm yo te rele Ketoura."
        },
        {
          "text": "Ketoura fè sis pitit pou li: Zimran, Joksan, Medan, Madyan, Jisbak ak Swak."
        },
        {
          "text": "Joksan te papa Seba ak Dedan. Men pitit Dedan yo: Se te moun Achou yo, moun Letouch yo ak moun Lemou yo."
        },
        {
          "text": "Men pitit Madyan yo: Se te Efa, Efe, Enòk, Abida ak Elda. Se tout moun sa yo ki te pitit ak pitit pitit Ketoura."
        },
        {
          "text": "Abraram kite tout byen l\u0027 yo pou Izarak."
        },
        {
          "text": "Men anvan l\u0027 mouri, li te bay pitit li te fè ak lòt fanm kay yo kèk kado. Apre sa, li fè yo pati, li voye yo byen lwen Izarak, pitit gason l\u0027 lan, li voye yo nan peyi kote solèy leve a."
        },
        {
          "text": "Abraram te viv sanswasannkenzan (175 an)."
        },
        {
          "text": "Abraram te fin granmoun, li te wè kont jou l\u0027, li te pase vye jou l\u0027 yo san pwoblèm. Apre sa li mouri, li al jwenn moun li yo ki te mouri deja."
        },
        {
          "text": "Izarak ak Izmayèl, pitit li yo, antere l\u0027 nan twou wòch Makpela a, nan jaden Efwon, pitit Zoka, yon moun Et, anfas Manmre."
        },
        {
          "text": "Se jaden sa a Abraram te achte nan men mesye Et yo. Se la yo te antere Abraram ak Sara, madanm li."
        },
        {
          "text": "Apre Abraram mouri, Bondye te beni Izarak, pitit gason l\u0027 lan, ki te rete toupre Pi moun vivan ki wè m\u0027 lan."
        },
        {
          "text": "Men pitit pitit Izmayèl, pitit Abraram lan. Se Aga, moun peyi Lejip, sèvant Sara, ki te fè pitit sa a pou Abraram."
        },
        {
          "text": "Men non pitit Izmayèl yo. N\u0027ap konmanse ak pi gran an pou rive sou pi piti a. Nebajòt te premye pitit Izmayèl. Apre li vini Keda, Adbeyèl, Mibsam,"
        },
        {
          "text": "Michma, Douma, Masa,"
        },
        {
          "text": "Adad, Tema, Jetou, Nafich ak Kedma."
        },
        {
          "text": "Se yo ki te pitit Izmayèl. Se konsa yo te rele yo ansanm ak tout katye kote yo te rete ak kote yo te moute tant yo. Sa te fè douz chèf, chak ak nasyon pa yo."
        },
        {
          "text": "Izmayèl te gen santrannsetan (137 an) lè l\u0027 mouri. Y al antere l\u0027 menm kote ak moun li yo ki te mouri deja."
        },
        {
          "text": "Pitit pitit Izmayèl yo te rete sou teritwa ki konmanse depi Avila rive jouk Chou, anfas peyi Lejip sou bò solèy leve a, anvan ou pran peyi Lasiri. Yo t\u0027ap viv pou kont yo. Yo pa t\u0027 mele ak rès fanmi yo."
        },
        {
          "text": "Men istwa Izarak, pitit Abraram."
        },
        {
          "text": "Abraram te papa Izarak. Izarak te gen karantan lè li marye ak Rebeka ki te pitit fi Betwèl, moun lavil Aram, ki te rete nan peyi Mezopotami an. Rebeka te sè Laban, moun lavil Aram."
        },
        {
          "text": "Madanm Izarak pa t\u0027 ka fè pitit. Izarak lapriyè Seyè a pou li, Seyè a reponn li. Rebeka, madanm li, vin ansent."
        },
        {
          "text": "De ti pitit yo t\u0027ap plede goumen nan vant li. Rebeka di: -Si se konsa sa ye, mwen pa konprann anyen? li al lapriyè Seyè a."
        },
        {
          "text": "Seyè a reponn li: -Ou gen de nasyon nan vant ou. W\u0027ap fè de pèp: chak ap pran bò pa yo. Yonn p\u0027ap vle wè lòt. Yonn ap pi gwonèg pase lòt. Pi gran an pral sou zòd pi piti a."
        },
        {
          "text": "Lè jou pou Rebeka akouche a rive, li fè de marasa."
        },
        {
          "text": "Premye ki te fèt la te tout wouj. Li te kouvri ak pwal sou tout kò l\u0027. Se poutèt sa yo te rele l\u0027 Ezaou."
        },
        {
          "text": "Lè dezyèm lan te fèt, men li te kenbe Ezaou nan talon pye l\u0027: se poutèt sa yo rele l\u0027 Jakòb. Izarak te gen swasantan sou tèt li lè yo te fèt."
        },
        {
          "text": "Timoun yo grandi. Ezaou te vin yon bon chasè, li te toujou nan bwa. Men Jakòb te yon nonm byen dousman, li te renmen rete lakay."
        },
        {
          "text": "Izarak te pito Ezaou, paske li te renmen manje vyann jibye, men Rebeka te pito Jakòb."
        },
        {
          "text": "Yon jou, Jakòb te fin kwit yon bon bouyon, Ezaou antre sot nan jaden, li te bouke anpil."
        },
        {
          "text": "Li di Jakòb konsa: -M\u0027ap mouri grangou. Tanpri, ban m\u0027 ti gout nan bouyon pwa wouj ou a. Se poutèt sa yo te bay Ezaou yon lòt ti non. Yo te rele l\u0027 Edon."
        },
        {
          "text": "Men Jakòb di l\u0027: -M\u0027ap ba ou ti gout si ou vann mwen dwa ou kòm premye pitit."
        },
        {
          "text": "Ezaou reponn: -Dakò. Mwen pral mouri. Kisa dwa kòm premye pitit la ap sèvi m\u0027?"
        },
        {
          "text": "Jakòb di li: -Fè m\u0027 sèman anvan. Ezaou fè sèman ba li, li vann li dwa l\u0027 kòm premye pitit."
        },
        {
          "text": "Lèfini, Jakòb ba li pen ak ti gout nan bouyon pwa a. Ezaou manje, li bwè. Li leve, li pati. Konsa, Ezaou te konsidere dwa li kòm premye pitit pou anyen."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Te vin gen yon lòt grangou nan peyi a, pi rèd pase sa ki te tonbe sou peyi a nan tan Abraram lan. Lè sa a, Izarak ale yon kote yo rele Gera kay Abimelèk, wa moun Filisti yo."
        },
        {
          "text": "Izarak fè yon vizyon, li wè Seyè a parèt devan l\u0027. Seyè a di l\u0027: -Pa desann nan peyi Lejip, rete kote m\u0027ap di ou rete a."
        },
        {
          "text": "W\u0027a pase kèk tan nan peyi sa a. M\u0027ap avè ou, m\u0027ap beni ou, paske mwen pral ba ou tout tè sa a pou ou menm ak pou tout ras ou. m\u0027a kenbe sèman mwen te fè bay Abraram, papa ou."
        },
        {
          "text": "M\u0027ap ba ou anpil anpil pitit tankou zetwal nan syèl la. M\u0027ap ba yo tout tè sa yo. Gremesi pitit pitit ou yo, tout nasyon sou latè pral jwenn benediksyon."
        },
        {
          "text": "tout sa, paske Abraram te tande m\u0027 lè m\u0027 te pale avè l\u0027, li te swiv tout lòd mwen yo ak tout kòmandman mwen yo. Li te fè tout sa mwen mande l\u0027, li te obeyi tout lwa mwen yo."
        },
        {
          "text": "Se konsa Izarak rete kote yo rele Gera a."
        },
        {
          "text": "Lè mesye ki te rete nan peyi a mande l\u0027 kisa madanm li ye pou li, li reponn yo se sè l\u0027 li ye, paske li te pè di se madanm li Rebeka te ye pou mesye yo pa t\u0027 touye l\u0027 pou yo te ka pran Rebeka ki te bèl anpil."
        },
        {
          "text": "Izarak te gen kèk tan depi l\u0027 te rete la. Yon jou, Abimelek, wa moun Filisti yo, t\u0027ap gade nan fennèt li, li te wè Izarak ki t\u0027ap pase men sou Rebeka, madanm li."
        },
        {
          "text": "Lè sa a, Abimelèk voye chache Izarak. Li di l\u0027 konsa: -Gade non, monchè, se madanm ou li ye! Poukisa ou di se sè ou li ye! Izarak reponn li: -Mwen te di sa paske mwen te kwè yo ta ka touye m\u0027, si m\u0027 te di se madanm mwen li ye."
        },
        {
          "text": "Abimelèk di l\u0027: -Kisa ou fè nou konsa? Yonn nan mesye nou yo ta ka byen rive kouche avèk madanm ou! Se ou ki ta lakòz nou fè peche sa a."
        },
        {
          "text": "Se konsa Abimelèk pase lòd sa a bay tout pèp la: -Si yon moun manyen nonm sa a, osinon madanm li, y\u0027ap touye l\u0027."
        },
        {
          "text": "Izarak fè jaden nan peyi a. Lè lanne a bout, li rekòlte san fwa valè sa l\u0027 te plante a, paske Seyè a te beni l\u0027."
        },
        {
          "text": "Msye te vin rich. Li t\u0027ap fè lajan toujou, jouk li rive vin rich anpil anpil."
        },
        {
          "text": "Li te gen kantite kabrit, mouton ak bèf, ak anpil moun ki t\u0027ap sèvi l\u0027. Sa te fè moun Filisti yo rayi sò li."
        },
        {
          "text": "Se konsa yo konble tout pi domestik Abraram yo te fouye sou tan Abraram, papa Izarak. Yo plen yo tè."
        },
        {
          "text": "Lèfini, Abimelèk di Izarak: -Pati, al fè wout ou! Ou pi grannèg pase nou."
        },
        {
          "text": "Se konsa Izarak pati kite kote l\u0027 te ye a, li ale nan Fon Gera a. Se la li moute kay li pou l\u0027 rete."
        },
        {
          "text": "Li fè refouye tout pi dlo yo te fouye sou tan Abraram, papa l\u0027. Se pi sa yo moun Filisti yo te bouche apre lanmò Abraram. Izarak ba yo menm non papa l\u0027 te ba yo a."
        },
        {
          "text": "Domestik Izarak yo te fouye ankò nan fon an. Yo te jwenn yon sous dlo k\u0027ap ponpe."
        },
        {
          "text": "Men, gadò mouton peyi Gera yo leve yon sèl kont avèk gadò mouton Izarak yo. Yo t\u0027ap di: -Dlo sa a, se pou nou li ye. Se konsa Izarak rele pi a Pi dezagreman paske yo te chache l\u0027 dezagreman pou dlo a."
        },
        {
          "text": "Domestik Izarak yo fouye yon lòt pi ki te lakòz yo chache yo kont ankò. Se konsa Izarak rele pi a Pi ki fè lènmi."
        },
        {
          "text": "Lè l\u0027 wè sa, li wete kò l\u0027 kote l\u0027 te ye a, li fouye yon lòt pi pou sa pa t\u0027 fè kont. Se poutèt sa li rele pi a Pi ki pa nan kont. Li di: -Koulye a Seyè a ban nou kont espas nan peyi a pou nou pa nan kont. Se atò zafè nou pral mache nan peyi a."
        },
        {
          "text": "Izarak pati, li moute Bècheba."
        },
        {
          "text": "Menm jou sa a, nan mitan lannwit, Seyè a parèt nan yon vizyon, li di Izarak konsa: -Mwen se Bondye Abraram, papa ou. Ou pa bezwen pè anyen, paske mwen la avèk ou. M\u0027ap beni ou, m\u0027ap ba ou anpil pitit pitit, poutèt Abraram, sèvitè m\u0027 lan."
        },
        {
          "text": "Izarak bati yon lotèl la, li fè sèvis pou Seyè a. Li moute kay li la. Domestik li yo fouye yon lòt pi."
        },
        {
          "text": "Abimelèk soti Gera, li vin wè Izarak. Li te gen avè l\u0027 Akouzat, yon bon zanmi l\u0027, ak Pikòl, kòmandan lame li a."
        },
        {
          "text": "Izarak mande yo: -Poukisa nou vin wè m\u0027 koulye a? Jan nou te rayi m\u0027 sa a jouk nou te rive mete m\u0027 deyò nan peyi nou an!"
        },
        {
          "text": "Yo reponn li: -Koulye a nou konnen Seyè a avèk ou. Se poutèt sa nou di n\u0027ap fè yon kontra avè ou, n\u0027ap sèmante yonn bay lòt."
        },
        {
          "text": "W\u0027ap sèmante ou p\u0027ap janm fè nou anyen, menm jan nou pa t\u0027 janm fè ou anyen. W\u0027ap sèmante nou te toujou aji byen avè ou. Nou kite ou ale san bri san kont. Koulye a, ou gen benediksyon Bondye sou ou."
        },
        {
          "text": "Izarak fè gwo fèt pou yo. Yo manje, yo bwè."
        },
        {
          "text": "Nan granmaten, yo leve, yo sèmante yonn bay lòt. Apre sa, moun Filisti yo di Izarak orevwa. Yo separe tankou de bon zanmi, epi y al fè wout yo."
        },
        {
          "text": "Menm jou sa a, domestik Izarak yo vin ba l\u0027 nouvèl pi yo t\u0027ap fouye a. Yo di l\u0027: -Nou jwenn dlo."
        },
        {
          "text": "Izarak rele pi a Chibeya. Se poutèt sa, jouk jòdi a, yo rele lavil la Bècheba."
        },
        {
          "text": "Ezaou te gen karantan lè l\u0027 marye ak Jidit, pitit fi Beri, yon moun Et. Li te gen yon lòt madanm tout yo te rele Basmat, pitit fi Elon, yon moun Et tou."
        },
        {
          "text": "Medam sa yo te rann Izarak ak Rebeka lavi minab."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Izarak te fin vye granmoun, je l\u0027 pa t\u0027 bon, li pa t\u0027 kapab wè ladan yo ankò. Li rele premye pitit li a, Ezaou, li di l\u0027 konsa: -Pitit mwen, Ezaou reponn li: -Men mwen wi, papa."
        },
        {
          "text": "Izarak di l\u0027: -Ou wè jan m\u0027 fin vye. Mwen pa konn ki jou m\u0027ap mouri."
        },
        {
          "text": "Tanpri, pran zam ou yo, flèch ou yo ak banza ou la. Ale nan bwa a, chase jibye pou mwen."
        },
        {
          "text": "Lèfini, pare vyann lan jan ou konnen mwen renmen l\u0027 lan, pote l\u0027 ban mwen. m\u0027a manje. Epi m\u0027a ba ou benediksyon mwen anvan m\u0027 mouri."
        },
        {
          "text": "Rebeka menm t\u0027ap tande sa Izarak t\u0027ap di Ezaou, gason l\u0027 lan. Ezaou soti, li pati li al lachas pou papa l\u0027."
        },
        {
          "text": "Lè sa a, Rebeka di Jakòb, pitit li a: -Men mwen fèk tande papa ou di Ezaou, frè ou la:"
        },
        {
          "text": "Al chase jibye pote pou mwen, kwit li, m\u0027a manje. Apre sa, m\u0027a beni ou devan Seyè a anvan m\u0027 mouri."
        },
        {
          "text": "Koulye a, pitit mwen, koute sa m\u0027ap di ou: Fè sa m\u0027ap mande ou la."
        },
        {
          "text": "Ale pran de jenn kabrit byen gra nan bann lan, pote yo ban mwen. m\u0027a pare yo pou papa ou jan m\u0027 konnen li renmen l\u0027 lan."
        },
        {
          "text": "W\u0027a pote l\u0027 bay papa ou, la manje, la beni ou anvan l\u0027 mouri."
        },
        {
          "text": "Jakòb reponn manman l\u0027: -Men manman, Ezaou, frè mwen an, gen pwal sou tout kò li. Mwen menm, po pa m\u0027 lis."
        },
        {
          "text": "Si papa m\u0027 manyen m\u0027, la wè se twonpe m\u0027ap twonpe l\u0027. Lè sa a pase li ban mwen benediksyon, la ban m\u0027 madichon pito."
        },
        {
          "text": "Men manman an reponn: -Madichon la ba ou a va tonbe sou mwen, pitit mwen. Ou menm, fè sa mwen di ou fè a, al chache kabrit yo mennen ban mwen."
        },
        {
          "text": "Jakòb ale chache bèt yo, li mennen yo bay manman l\u0027. Manman l\u0027 pare yon manje jan li konnen papa a te renmen l\u0027 lan."
        },
        {
          "text": "Apre sa, Rebeka pran rad Ezaou, premye pitit li a, pi bèl rad Ezaou te gen lakay la, li mete yo anwo Jakòb, dezyèm pitit li a."
        },
        {
          "text": "Avèk po ti kabrit yo, li kouvri bra ak kou Jakòb."
        },
        {
          "text": "Apre sa, li bay Jakòb manje a avèk pen li te fè."
        },
        {
          "text": "Jakòb al jwenn papa l\u0027, li di: -Papa. Izarak reponn li: -Men mwen, pitit mwen. Kilès nan nou ki la a?"
        },
        {
          "text": "Jakòb reponn: -Se mwen menm Ezaou, premye gason ou lan. Mwen fè sa ou te di m\u0027 fè a. Leve non, chita. Manje vyann mwen pote pou ou a. Apre sa, wa ban mwen benediksyon."
        },
        {
          "text": "Izarak di Jakòb: -Ki jan ou fè jwenn bèt la vit konsa, pitit mwen? Jakòb reponn li: -Seyè a, Bondye ou la, ede m\u0027. Li fè jibye a vin devan mwen."
        },
        {
          "text": "Izarak di: -Pwoche non. Vini mwen manyen ou, pitit mwen, pou m\u0027 wè si wi ou non ou se Ezaou, pitit mwen an."
        },
        {
          "text": "Jakòb pwoche bò kote Izarak, papa l\u0027, ki manyen l\u0027. Epi Izarak di: -Vwa a se vwa Jakòb, men bra a se bra Ezaou."
        },
        {
          "text": "Li pa t\u0027 rekonèt Jakòb, paske bra li te plen pwal tankou bra Ezaou, frè li a. Izarak beni l\u0027."
        },
        {
          "text": "Li di l\u0027: -Se vre, se Ezaou, pitit mwen, ou ye? Jakòb reponn li: -Se mwen wi."
        },
        {
          "text": "Izarak di l\u0027: -Sèvi m\u0027 non. m\u0027a manje vyann ou pote a. Apre sa, m\u0027a beni ou. Jakòb sèvi l\u0027 manje a, li manje. Lèfini, Jakòb ba li diven, li bwè."
        },
        {
          "text": "Izarak, papa l\u0027, di l\u0027: -Pwoche non, pitit mwen. vin bo m\u0027."
        },
        {
          "text": "Jakòb pwoche, li bo papa l\u0027. Papa a pran sant rad ki te sou li a, epi li ba li benediksyon l\u0027. Li di l\u0027: -Sant kò pitit mwen an tankou sant yon jaden Seyè a beni."
        },
        {
          "text": "Se pou Bondye ba ou lawouze ki soti nan syèl la. Se pou l\u0027 fè jaden ou donnen anpil. Se pou l\u0027 ba ou bèl rekòt ble ak rezen."
        },
        {
          "text": "Se pou kantite pèp soumèt devan ou. Se pou kantite nasyon bese tèt devan ou. Se ou menm ki pou mèt frè ou yo. Se pou pitit pitit manman ou yo bese tèt devan ou. Se pou tout moun ki ba ou madichon jwenn madichon. Se pou tout moun ki beni ou jwenn benediksyon."
        },
        {
          "text": "Izarak te fin beni Jakòb. Jakòb te fèk kite papa li, Izarak, lè Ezaou, frè li a, antre soti lachas."
        },
        {
          "text": "Li te pare yon bon plat manje, li pote l\u0027 bay papa l\u0027. Li di l\u0027: -Leve chita non, papa. Manje vyann pitit ou pote pou ou a, pou ou ka beni l\u0027."
        },
        {
          "text": "Izarak, papa l\u0027, mande: -Ki moun sa a? Li reponn: -Se mwen menm, Ezaou, premye pitit gason ou lan."
        },
        {
          "text": "Tande Izarak tande sa, li sezi, li pran tranble kou fèy bwa. Li di: -Kilès sa ki te pote ban m\u0027 manje jibye li sot chase a? Mwen fèk fin manje anvan ou rive la a. Mwen ba li benediksyon m\u0027 lan ki pou li nèt."
        },
        {
          "text": "Lè Ezaou tande sa, yon sèl kòlè moute l\u0027, li tonbe rele byen fò: -Beni m\u0027 tout non, papa!"
        },
        {
          "text": "Izarak reponn li: -Frè ou la vini, li twonpe m\u0027. Li pran benediksyon ki te pou ou a."
        },
        {
          "text": "Ezaou di: -Sa fè dezyèm fwa li pran sak pou mwen. Eske se paske li rele Jakòb la kifè l\u0027ap pase devan m\u0027 konsa? Premye fwa a, li te pran dwa m\u0027 kòm premye pitit. Men koulye a, li pran benediksyon ki te pou mwen an! Apre sa, li di: -Men papa, èske ou pa gen yon lòt benediksyon pou mwen?"
        },
        {
          "text": "Izarak reponn Ezaou: -Mwen mete l\u0027 chèf sou ou. Mwen fè tout rès fanmi an tounen moun k\u0027ap sèvi l\u0027. Mwen ba li mezi pwovizyon l\u0027. Kisa m\u0027 ka fè pou ou ankò, pitit mwen?"
        },
        {
          "text": "Ezaou di papa a: -Se sèl benediksyon sa a ou te genyen, papa? Tanpri, beni m\u0027 tout non, papa! Lè sa a, Ezaou pete yon sèl rèl, li kriye byen fò."
        },
        {
          "text": "Se konsa Izarak di l\u0027: -Latè p\u0027ap ba ou sa l\u0027 te dwe ba ou. p\u0027ap gen lawouze ki soti nan syèl la pou wouze jaden ou."
        },
        {
          "text": "Se zam ou k\u0027ap fè ou viv. W\u0027ap sèvi frè ou la, se vre. Men, se pye poudre ou ye, w\u0027a soti anba men l\u0027."
        },
        {
          "text": "Ezaou te rayi Jakòb poutèt papa a te ba li benediksyon ki te pou li a. Li di nan kè l\u0027: Papa m\u0027 pa lwen mouri. Fini yo fini antere l\u0027, m\u0027ap touye Jakòb, frè mwen an."
        },
        {
          "text": "Yo vin rapòte bay Rebeka sa ki te soti nan bouch Ezaou, premye pitit gason l\u0027 lan. Li fè rele Jakòb, dezyèm pitit li a, li di l\u0027: -Koute! Ezaou, frè ou la, vle tire revanj sou ou. Li vle touye ou."
        },
        {
          "text": "Koulye a, pitit mwen, koute sa m\u0027ap di ou la. Leve, pati ale kay Laban, frè mwen an ki rete nan peyi Karan."
        },
        {
          "text": "W\u0027a rete kèk tan la avèk li, jouk tan kòlè frè ou la va bese,"
        },
        {
          "text": "jouk tan la sispann move sou ou, jouk li va bliye sa ou te fè l\u0027 la. Lè sa a, atò, m\u0027a voye chache ou, m\u0027a fè ou tounen. Poukisa pou m\u0027 ta pèdi tou de pitit gason m\u0027 yo yon sèl jou a?"
        },
        {
          "text": "Rebeka di Izarak konsa: -Mwen degoute, mwen bouke ak bann fi Et sa yo. Pase pou m\u0027 ta wè Jakòb pran yonn nan moun sa yo, yonn nan bann fi Et sa yo k\u0027ap viv nan peyi a pou madanm, pito m\u0027 mouri!"
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Izarak rele Jakòb, li beni l\u0027. Apre sa, li ba li lòd sa a: -Piga ou pran fi peyi Kanaran an pou madanm ou."
        },
        {
          "text": "Leve non, ale Mezopotami lakay Betwèl, papa manman ou. W\u0027a pran yonn nan piti fi Laban yo pou madanm. Laban, se frè manman ou."
        },
        {
          "text": "Mwen mande Bondye ki gen tout pouvwa a pou l\u0027 beni maryaj ou, pou l\u0027 ba ou anpil pitit, pou ou tounen zansèt anpil nasyon."
        },
        {
          "text": "Se pou l\u0027 beni ou, ou menm ansanm ak tout pitit pitit ou yo, menm jan li te beni Abraram, pou ou ka pran posesyon peyi kote w\u0027ap viv koulye a, peyi li te deja bay Abraram lan."
        },
        {
          "text": "Se konsa Izarak fè Jakòb pati. Jakòb ale nan Mezopotami lakay Laban, pitit Betwèl, moun peyi Aram lan. Laban se te frè Rebeka, manman Jakòb ak Ezaou."
        },
        {
          "text": "Ezaou vin konnen ki jan Izarak te beni Jakòb, ki jan li te voye l\u0027 Mezopotami al chache yon madanm. Li vin konnen tout lè Izarak t\u0027ap beni Jakòb la, li te pase l\u0027 lòd sa a: Piga ou pran fi peyi Kanaran an pou madanm ou."
        },
        {
          "text": "Ezaou te wè Jakob te obeyi papa l\u0027 ak manman l\u0027, li te pati pou Mezopotami."
        },
        {
          "text": "Konsa, Ezaou vin wè Izarak papa l\u0027 pa t\u0027 renmen fi peyi Kanaran yo."
        },
        {
          "text": "Li leve, li ale lakay Izmayèl, lòt pitit gason Abraram lan, li pran yon lòt madanm mete sou sa li te genyen deja yo. Li marye ak Maalat, yonn nan pitit fi Izmayèl yo. Maalat sa a, se te sè Nebajòt."
        },
        {
          "text": "Jakòb kite Bècheba, li pati pou Karan."
        },
        {
          "text": "Li rive yon kote, li rete pase nwit la la, paske sòlèy te fin kouche. Li pran yon wòch sèvi l\u0027 zòrye, epi li kouche atè a konsa pou l\u0027 dòmi."
        },
        {
          "text": "Li fè yon rèv. Li reve li wè yon nechèl ki te kanpe de pye l\u0027 atè ak tèt li pèdi nan syèl la. Zanj Bondye yo t\u0027ap moute desann sou nechèl la."
        },
        {
          "text": "Epi li wè Seyè a kanpe anwo nechèl la. Seyè a t\u0027ap di: -Se mwen menm, Seyè a, Bondye Abraram, zansèt ou, ak Bondye Izarak. Ou wè tè kote ou kouche a, m\u0027ap ba ou l\u0027 pou ou menm ansanm ak tout pitit pitit ou yo."
        },
        {
          "text": "Pitit pitit ou yo pral menm kantite ak grenn pousyè ki sou latè. Yo pral gaye nan tout direksyon, lès, lwès, nò, sid. Ou menm ak tout pitit pitit ou yo, nou pral tounen yon benediksyon pou tout moun ki sou latè."
        },
        {
          "text": "Pa bliye, m\u0027ap toujou la avèk ou, m\u0027ap voye je sou ou kote ou pase. M\u0027ap fè ou tounen nan peyi sa a, paske mwen p\u0027ap lage ou san m\u0027 pa fè tout sa mwen sot di ou la a."
        },
        {
          "text": "Jakòb leve nan dòmi an, li di: -Wè pa wè, Seyè a isit la, mwen pa t\u0027 konn sa."
        },
        {
          "text": "Msye vin pè, li di: -Isit la se yon kote pou moun respekte! Se pa lòt bagay, isit la se kay Bondye ak pòt syèl la."
        },
        {
          "text": "Jakòb leve byen bònè, li pran wòch li te fè sèvi l\u0027 zòrye a, li plante l\u0027 tankou yon bòn tè, li vide lwil sou li pou mete l\u0027 apa pou Bondye."
        },
        {
          "text": "Li rele kote sa a Betèl. (Anvan sa, lavil la te rele Louz.)"
        },
        {
          "text": "Jakòb fè yon pwomès bay Seyè a, li di: -Si Bondye toujou kanpe avèk mwen, si li voye je sou mwen nan tout vwayaj sa m\u0027ap fè a, si li ban m\u0027 manje pou m\u0027 manje ak rad pou m\u0027 met sou mwen,"
        },
        {
          "text": "si l\u0027 fè m\u0027 tounen ak kè poze lakay papa m\u0027, Seyè a va Bondye m\u0027 vre."
        },
        {
          "text": "Wòch sa a mwen plante nan tè tankou bòn lan va sèvi kay pou Bondye. m\u0027a ba ou yon dizyèm nan tout sa ou va ban mwen."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Jakòb pran mache ankò, li ale nan direksyon peyi moun ki rete bò kote solèy leve a."
        },
        {
          "text": "Li rete konsa, li wè yon pi nan mitan savann lan. Te gen twa bann mouton ki te kouche bò pi a. Se nan pi sa a yo te konn pran dlo pou bay bèt yo bwè. Men te gen yon gwo wòch ki te bouche bouch pi a."
        },
        {
          "text": "Lè tout bèt yo te sanble, gadò yo te met ansanm pou wete wòch la sou bouch pi a pou fè bèt yo bwè. Apre sa, yo tounen met kouvèti a sou bouch pi a ankò."
        },
        {
          "text": "Jakòb mande gadò mouton yo konsa: -Zanmi m\u0027 yo, moun ki bò nou ye? Yo reponn li: -Nou se moun Karan."
        },
        {
          "text": "Li di yo: -Eske nou konnen Laban, pitit Nakò a? Yo reponn li: -Men wi, nou konnen l\u0027."
        },
        {
          "text": "Li mande yo: -Ban m\u0027 nouvèl li non. Li byen? Yo reponn li: -Li byen wi. Gade, men Rachèl, pitit fi li a, k\u0027ap vini ak bann mouton li yo."
        },
        {
          "text": "Jakòb di yo: -Men, solèy la byen wo toujou, se poko lè pou nou antre mouton yo. Sak fè nou pa bay yo bwè, epi nou ta tounen mete yo nan manje?"
        },
        {
          "text": "Yo reponn li: -Nou pa ka fè sa. Fòk nou tann tout bann mouton yo sanble. Atòkile, nou tout n\u0027a met men ansanm pou n\u0027 woule wòch ki sou bouch pi a. Se lè sa a n\u0027a bay mouton yo bwè."
        },
        {
          "text": "Jakòb t\u0027ap pale ak yo toujou lè Rachèl vin rive ak bann mouton papa l\u0027 yo. Se li menm ki te gade mouton l\u0027 yo pou li."
        },
        {
          "text": "Kou Jakòb wè Rachèl, pitit fi Laban, frè manman l\u0027 lan, avèk bann mouton Laban yo, li pwoche, li woule wòch ki te sou bouch pi a, li bay bann mouton Laban yo bwè."
        },
        {
          "text": "Lè l\u0027 fini, li bo Rachèl. Apre sa, li pran kriye."
        },
        {
          "text": "Jakòb fè Rachèl konnen se ti fanmi Laban li ye, pitit Rebeka, sè Laban an. Rachèl kouri al di papa l\u0027 sa."
        },
        {
          "text": "Lè Laban tande se pitit sè li a, li kouri al jwenn li. Li pran l\u0027, li pase men nan kou l\u0027, li bo l\u0027, epi li mennen l\u0027 lakay li. Rive yo rive Jakòb rakonte l\u0027 tout sak te pase."
        },
        {
          "text": "Lè sa a, Laban di l\u0027: -Aa wi, se ras mwen ou ye vre. Jakòb rete pase yon mwa lakay Laban."
        },
        {
          "text": "Laban mande Jakòb: -Ou se fanmi m\u0027, se vre. Men, sa pa vle di fòk ou sevi m\u0027 gratis pou sa. Di m\u0027 konbe pou m\u0027 peye ou?"
        },
        {
          "text": "Laban te gen de pitit fi. Pi gran an te rele Leya, pi piti a te rele Rachèl."
        },
        {
          "text": "Leya te gen je pichpich, men Rachèl te gen bèl fòm kò, li te bèl anpil."
        },
        {
          "text": "Jakòb te renmen Rachèl. Li reponn Laban: M\u0027ap sèvi avè ou sèt lanne pou Rachèl, dezyèm pitit fi ou la."
        },
        {
          "text": "Laban di l\u0027: Pito se ou menm mwen bay li pase m\u0027 bay yon lòt moun li. Ou mèt rete lakay mwen."
        },
        {
          "text": "Se konsa Jakòb pase sètan ap travay kay Laban pou l\u0027 te ka marye ak Rachèl. Sèt lanne yo te pase tankou dlo, paske li te renmen ti fi a."
        },
        {
          "text": "Lè lè a rive, Jakòb di Laban: -Bon. Li lè atò pou ou ban m\u0027 pitit fi ou la pou m\u0027 ka marye avè l\u0027."
        },
        {
          "text": "Se konsa Laban fè yon gwo resepsyon nòs, li envite tout moun nan kanton an."
        },
        {
          "text": "Men aswè, li te pran Leya, pitit fi li a, li mennen l\u0027 bay Jakòb ki kouche avè l\u0027."
        },
        {
          "text": "Laban te pran Zilpa, yonn nan sèvant li yo, li bay Leya pou sèvant pa li."
        },
        {
          "text": "Nan denmen maten, Jakòb vin wè se Leya yo te ba li. Li di Laban: -Kisa ou fè m\u0027 konsa? Eske se pa pou Rachèl mwen te sèvi avèk ou? Poukisa ou ban m\u0027 koutba sa a?"
        },
        {
          "text": "Laban di l\u0027: -Se pa koutim nou isit pou n\u0027 marye ti sè anvan gran sè."
        },
        {
          "text": "Tann senmenn lan fin pase. Lè sa a, n\u0027a fin fete nòs la. Apre sa, m\u0027a ba ou Rachèl, si ou dakò pou sèvi avè m\u0027 pandan sèt lòt lanne ankò."
        },
        {
          "text": "Jakòb tonbe dakò. Lè senmenn fèt la fin pase, Laban pran lòt pitit fi l\u0027 la, Rachèl, li bay Jakòb li pou madanm tou."
        },
        {
          "text": "Laban pran Bila, yonn nan sèvant li yo, li bay Rachèl li pou sèvant li."
        },
        {
          "text": "Jakòb kouche ak Rachèl. Li te renmen l\u0027 pi plis pase Leya. Li sèvi ak Laban pandan sèt lanne ankò."
        },
        {
          "text": "Lè Seyè a wè jan Jakòb pa t\u0027 renmen Leya, li fè l\u0027 fè pitit. Men, Rachèl pa t\u0027 kapab fè pitit."
        },
        {
          "text": "Leya vin ansent, li fè yon pitit gason, li di: -Seyè a wè jan m\u0027ap soufri. Koulye a, mari m\u0027 va renmen m\u0027. Se konsa li rele l\u0027 Woubenn."
        },
        {
          "text": "Leya vin ansent ankò, li fè yon lòt gason. Li di: -Seyè a ban m\u0027 yon lòt gason ankò, paske li wè jan mari m\u0027 pa renmen m\u0027 menm. Se konsa li rele l\u0027 Simeyon."
        },
        {
          "text": "Li vin ansent yon twazyèm fwa, li fè yon lòt pitit gason ankò. Li di: -Fwa sa a, mari m\u0027 pral rete avè m\u0027 nèt paske mwen fè twa pitit gason pou li. Se konsa li rele l\u0027 Levi."
        },
        {
          "text": "Apre sa, li vin ansent ankò, li fè yon lòt pitit gason. Li di: -Fwa sa a, m\u0027ap fè lwanj Seyè a. Se konsa li rele l\u0027 Jida. Apre sa, Leya sispann fè pitit."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Lè Rachèl wè li pa t\u0027 kapab fè pitit pou Jakòb, li vin gen yon sèl jalouzi kont sè li a, li di Jakòb: -Fè m\u0027 fè pitit! Si se pa sa m\u0027ap mouri sou kont ou!"
        },
        {
          "text": "Jakòb fè kòlè sou Rachèl, li di li: -Eske se mwen ki Bondye? Se li menm ki anpeche ou fè pitit."
        },
        {
          "text": "Rachèl di li: -Bon. Men Bila, sèvant mwen an. Kouche avè l\u0027. La fè yon pitit pou mwen. Konsa, gremesi Bila, m\u0027a gen pitit tou."
        },
        {
          "text": "Se konsa, Rachèl te pran sèvant li a, li bay Jakòb pou madanm. Jakòb kouche ak Bila."
        },
        {
          "text": "Bila vin ansent, li fè yon ti gason pou Jakòb."
        },
        {
          "text": "Lè sa a, Rachèl di: -Seyè a rann mwen jistis. Li tande vwa mwen. Li ban m\u0027 yon gason. Se poutèt sa Rachèl te rele pitit la Dann."
        },
        {
          "text": "Apre sa, Bila, sèvant Rachèl la, vin ansent ankò, li fè yon dezyèm gason pou Jakòb."
        },
        {
          "text": "Rachèl di: -Mwen t\u0027ap mennen yon gwo batay kont sè m\u0027 lan devan Bondye. Men se mwen ki genyen. Se konsa li rele pitit la Nèftali."
        },
        {
          "text": "Lè Leya wè li te sispann fè pitit, li pran Zilpa, sèvant li a, bay Jakòb pou madanm tou."
        },
        {
          "text": "Zilpa, sèvant Leya a, fè yon ti gason pou Jakòb."
        },
        {
          "text": "Leya di: -Ala fanm gen chans se mwen menm! Se konsa li rele pitit la Gad."
        },
        {
          "text": "Zilpa, sèvant Lea a, fè yon dezyèm pitit gason pou Jakòb."
        },
        {
          "text": "Leya di konsa: -Ala benediksyon mwen jwenn! Koulye a medam yo pral di jan mwen se yon fanm ki beni. Se konsa li rele pitit la Asè."
        },
        {
          "text": "Pandan rekòt ble a, Woubenn soti al nan jaden, li jwenn kèk mandragò. Li pote rasen yo bay Leya, manman li. Rachèl di Leya konsa: -Tanpri, ban m\u0027 kèk moso rasen mandragò pitit ou pote pou ou a."
        },
        {
          "text": "Leya reponn li: -Atò ou pa fè m\u0027 ase? Ou fin pran mari m\u0027, koulye a ou vle pran mandragò pitit gason m\u0027 lan tou? Rachèl di l\u0027: -Enben, Jakòb va kouche avè ou aswè a pou mandragò pitit gason ou lan."
        },
        {
          "text": "Nan aswè, lè Jakòb parèt sot nan jaden, Leya soti al kontre l\u0027, li di l\u0027 konsa: -Se pou ou vin kouche avè m\u0027 aswè a, paske mwen bay mandragò pitit gason m\u0027 lan pou sa. Se konsa, jou swa sa a, Jakòb kouche avèk Leya."
        },
        {
          "text": "Bondye reponn lapriyè Leya a. Li vin ansent, epi li fè yon senkyèm pitit gason pou Jakòb."
        },
        {
          "text": "Leya di: -Bondye ban m\u0027 sa m\u0027 merite a, paske mwen te bay mari m\u0027 sèvant mwen an pou madanm. Se konsa, Leya rele pitit gason an Isaka."
        },
        {
          "text": "Leya vin ansent ankò, li fè yon sizyèm pitit gason pou Jakòb."
        },
        {
          "text": "Leya di: -Bondye fè m\u0027 yon bèl kado. Fwa sa a, mari m\u0027 pral pou mwen nèt, paske mwen fè sis pitit gason pou li. Se konsa li rele pitit la Zabilon."
        },
        {
          "text": "Apre sa, li fè yon pitit fi. Li rele l\u0027 Dena."
        },
        {
          "text": "Lè sa a, Bondye vin chonje Rachèl, li reponn lapriyè li, li fè l\u0027 ka fè pitit."
        },
        {
          "text": "Se konsa Rachèl vin ansent, li fè yon pitit gason. Li di: -Bondye fè yo sispann pase m\u0027 nan rizib."
        },
        {
          "text": "Epi Rachèl rele pitit gason an Jozèf, paske li te di: -Se pou Seyè a ba m\u0027 yon lòt gason ankò."
        },
        {
          "text": "Apre Rachèl te fè Jozèf, Jakòb di Laban konsa: -Kite m\u0027 pati pou m ale lakay mwen nan peyi mwen."
        },
        {
          "text": "Ban mwen madanm mwen yo ansanm ak timoun yo pou m\u0027 ka ale, paske se pou yo mwen t\u0027ap sèvi ak ou. Ou konnen tout kantite sèvis mwen rann ou."
        },
        {
          "text": "Laban reponn li: -Fè m\u0027 plezi sa a: mwen rekonèt se poutèt ou Seyè a beni m\u0027 tout beni sa a."
        },
        {
          "text": "Di m\u0027 sa pou m\u0027 peye ou, m\u0027a ba ou li."
        },
        {
          "text": "Jakòb di l\u0027: -Ou konnen jan mwen sèvi avè ou. Ou wè ki jan bann bèt ou yo peple depi yo nan men m\u0027."
        },
        {
          "text": "Ti sa ou te genyen anvan m\u0027 te vini an tounen yon kantite depi mwen mete pye m\u0027 isit la. Akòz mwen Seyè a pa manke beni ou. Alekile, li lè pou m\u0027 al travay pou tèt pa mwen."
        },
        {
          "text": "Laban di l\u0027: -Kisa pou m\u0027 ba ou? Jakòb reponn li: -Ou pa bezwen peye m\u0027 pou sa. Men si ou dakò avèk sa mwen pral di ou la, m\u0027a rete ankò pou okipe bèt ou yo."
        },
        {
          "text": "Jòdi a, mwen pral pwonmennen mache nan mitan tout bèt ou yo. M\u0027ap pran tout ti mouton nwa, ak tout ti kabrit ki takte osinon pentle yo, m\u0027ap mete yo apa. Se sa ase w\u0027a ban mwen pou sèvis mwen."
        },
        {
          "text": "Lè w\u0027a vin wè sa ou dakò ban mwen an, w\u0027a konnen si m\u0027 te fè vis, wi ou non. Lè w\u0027a vin kontwole sa ki pou mwen yo, si mwen gen yon mouton ki pa nwa, osinon yon kabrit ki pa takte ou ki pa pentle, ou mèt konnen se vòlè mwen vòlè ou."
        },
        {
          "text": "Laban reponn li: -Dakò. n\u0027a fè l\u0027 jan ou di l\u0027 la."
        },
        {
          "text": "Men menm jou a, Laban wete tout bouk kabrit ki te gen pwal takte osinon ki te gen re sou tout kò yo, ak tout fenmèl kabrit ki te gen pwal takte osinon pentle, ou ankò ki te gen tach blan sou yo. Li wete tout mouton nwa yo, li pran tout bèt sa yo, li renmèt yo bay pitit gason l\u0027 yo."
        },
        {
          "text": "Apre sa, li pati byen lwen Jakòb avèk bann bèt li yo, li mache pandan twa jou epi li rete. Jakòb menm te pran swen rès mouton ak kabrit Laban yo."
        },
        {
          "text": "Jakòb koupe kèk branch vèt nan pye sikren, pye zanmann ak pye bwadòm, li wete kèk lèz nan kòs yo. Konsa branch yo te vin gen bann vèt, bann blan sou tout kò yo."
        },
        {
          "text": "Li pran yo, li mete yo tout kote yo bay bèt yo bwè dlo. Li te ranje branch bwa yo la, paske se lè bèt yo vin bwè dlo yo kwaze."
        },
        {
          "text": "Konsa, lè bèt yo kwaze devan branch bwa de koulè yo, yo fè pitit takte, pitit pentle, osinon ak re sou tout kò yo."
        },
        {
          "text": "Jakòb separe mouton yo, li pran tout mouton ki te takte osinon ki te nwa nan mouton Laban yo, li mete yo apa. Se konsa, li te vin gen yon bann bèt apa ki pa t\u0027 mele ak bèt Laban yo."
        },
        {
          "text": "Lè bèt ki gra yo ap kwaze, Jakòb mete branch yo devan je yo kote y\u0027ap bwè a. Konsa, yo kwaze devan branch yo."
        },
        {
          "text": "Men, li pa mete branch yo lè se bèt mèg yo k\u0027ap kwaze. Se konsa, bèt mèg yo vin pou Laban, epi bèt gra yo vin pou Jakòb."
        },
        {
          "text": "Jakòb vin rich anpil, Li te gen anpil bèt. Kanta pou sèvant, domestik, chamo ak bourik, li pa t\u0027 manke sa."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Jakòb vin konnen jan pitit gason Laban yo t\u0027ap di: -Jakòb fin pran tou sa ki te pou papa nou. Se byen papa nou li fin ranmase kifè li rich konsa."
        },
        {
          "text": "Jakòb vin wè tout Laban pa t\u0027 ba li menm karaktè li te konn ba li anvan an."
        },
        {
          "text": "Lè sa a, Seyè a di l\u0027: -Tounen nan peyi kote ou te fèt la, al jwenn fanmi ou. M\u0027ap toujou la avè ou."
        },
        {
          "text": "Se konsa Jakòb fè chache Rachèl ak Leya. Li voye di yo rive kote l\u0027 nan savann kote bèt li yo ye a."
        },
        {
          "text": "Li di yo: -Mwen wè karaktè papa nou pa menm jan avè m\u0027 ankò. Li chanje anpil, men Bondye papa m\u0027 lan toujou avè m\u0027."
        },
        {
          "text": "Nou tout de nou konnen jan mwen te sèvi ak papa nou ak tout kouraj mwen."
        },
        {
          "text": "Men li menm, li toujou ap twonpe mwen. Li chanje lide dis fwa lè lè a rive pou li peye m\u0027. Men, Bondye pa janm kite l\u0027 fè m\u0027 anyen."
        },
        {
          "text": "Lè Laban di: ou mèt pran tout kabrit takte yo pou ou, tout bann bèt yo tonbe fè pitit takte. Lè li di: m\u0027ap ba ou tout kabrit ki gen re sou tout kò yo, tout bann bèt yo tonbe fè pitit ak re sou tout kò yo."
        },
        {
          "text": "Se Bondye menm ki pran bann bèt papa nou yo, li ban mwen yo."
        },
        {
          "text": "Lè bèt yo mande kwaze, mwen fè yon rèv, mwen wè tout bouk ki t\u0027ap kwaze yo se bouk ki takte, ki pentle ak sa ki gen re sou tout kò yo."
        },
        {
          "text": "Zanj Bondye a pale avè m\u0027 nan rèv la, li di m\u0027: Jakòb. Mwen reponn li: Men mwen wi."
        },
        {
          "text": "Li di m\u0027 ankò: Leve je ou gade: tout bouk k\u0027ap vole fenmèl yo se bouk ki takte ak sa ki gen re sou tout kò yo. Se mwen menm k\u0027ap fè sa konsa, paske mwen wè tout sa Laban ap fè ou."
        },
        {
          "text": "Mwen se Bondye ki te parèt devan ou lè ou te Betèl, kote ou te mete gwo wòch la apa pou mwen an. Ou chonje, lè sa a, ou te fè yon pwomès ban mwen. Koulye a, leve, kite peyi sa a. Tounen nan peyi kote ou te fèt la."
        },
        {
          "text": "Rachèl ak Leya reponn Jakòb: -Nou pa gen anyen ankò pou n\u0027 eritye nan men papa nou."
        },
        {
          "text": "Eske li pa konsidere nou tankou etranje? Li vann nou. Koulye a, li fin manje tout lajan yo te ba li pou nou an."
        },
        {
          "text": "Tout richès Bondye wete nan men papa nou an, se pou nou ansanm ak pitit nou yo. Koulye a, se pou ou fè tout sa Bondye di ou fè."
        },
        {
          "text": "Lè sa a, Jakòb leve, li mete pitit li yo ansanm ak madanm li yo sou chamo."
        },
        {
          "text": "Li pran tout bèt li yo ansanm ak tout sa li te rive genyen pandan li te Mezopotami an, li mennen yo ale. Li pati, li al jwenn papa l\u0027, Izarak, nan peyi Kanaran."
        },
        {
          "text": "Lè sa a, Laban t al taye lenn mouton l\u0027 yo. Pandan li pa t\u0027 la, Rachèl vòlè ti zidòl kay papa l\u0027 yo."
        },
        {
          "text": "Se konsa Jakòb twonpe Laban, moun lavil Aram lan, li pati san l\u0027 pa di l\u0027 sa."
        },
        {
          "text": "Li pran tout sa li te genyen, li mete deyò, li ale, li travèse larivyè Lefrat, li pran chemen pou li al sou mòn Galarad."
        },
        {
          "text": "Twa jou apre, Laban pran nouvèl Jakòb te pati."
        },
        {
          "text": "Msye pran moun pa li yo avè l\u0027, li pati dèyè Jakòb. Apre sèt jou, li jwenn li sou mòn Galarad."
        },
        {
          "text": "Men, pandan lannwit, Bondye parèt devan Laban, moun lavil Aram lan, nan yon rèv, li di l\u0027: -Piga ou di Jakòb anyen ni an byen, ni an mal."
        },
        {
          "text": "Se konsa, Laban jwenn Jakòb ki te moute tant li sou mòn lan. Laban te moute tant li tout sou mòn Galarad pou li menm ansanm ak moun pa l\u0027 yo."
        },
        {
          "text": "Laban di Jakòb: -Kisa ou fè konsa? Ou twonpe m\u0027, ou pran pitit fi mwen yo, ou mennen yo ale tankou prizonye ou fè nan lagè."
        },
        {
          "text": "Poukisa ou twonpe m\u0027, ou leve ou pati an kachèt san ou pa avèti m\u0027? Si ou te di m\u0027 sa, nou ta fè fèt, nou ta chante, nou ta bat tanbou, nou ta jwe gita anvan nou voye ou ale."
        },
        {
          "text": "Ou pa menm kite m\u0027 bo pitit pitit mwen yo ak pitit fi m\u0027 yo. Ou aji tankou moun fou, monchè!"
        },
        {
          "text": "Mwen gen kont pouvwa anba men m\u0027 pou m\u0027 ta regle ou. Men yè swa, pandan lannwit lan Bondye papa ou la di m\u0027: Piga ou di Jakòb anyen ni an byen, ni an mal."
        },
        {
          "text": "Mwen konnen ou pati paske se pa ti anvi ou pa te anvi tounen lakay papa ou. Men, sa ou te bezwen vòlè ti zidòl kay mwen yo fè?"
        },
        {
          "text": "Jakòb reponn Laban, li di l\u0027: -Mwen te pè, paske mwen te kwè ou ta ka reprann pitit fi ou yo nan menm."
        },
        {
          "text": "Men, kanta pou ti zidòl kay ou yo, si ou jwenn yo nan men yon moun isit la, se pou moun sa a mouri. Men, mwen pran tout moun sa yo pou temwen, si ou jwenn yon bagay lakay mwen ki pou ou, pran l\u0027 pote l\u0027 ale. Jakòb pa t\u0027 konnen Rachèl te vòlè ti zidòl kay yo."
        },
        {
          "text": "Laban antre anba tant Jakòb la, li chache, li ale anba tant Leya a, apre sa anba tant de sèvant yo, li pa jwenn anyen. Li soti anba tant Leya a, li antre anba tant Rachèl. la."
        },
        {
          "text": "Rachèl menm te pran ti zidòl kay yo, li te mete yo anba aparèy chamo a, epi li chita sou yo. Laban menm chache tout anba tant lan, li pa jwenn anyen."
        },
        {
          "text": "Rachèl di papa l\u0027 konsa: -Si ou wè mwen pa ka leve kanpe devan ou, ou pa bezwen fache non. Se lalen mwen mwen genyen. Se konsa Laban fouye toupatou, li pa jwenn ti zidòl kay li yo."
        },
        {
          "text": "Lè sa a, Jakòb move sou Laban. Li pete yon kabouyay ak li, li di l\u0027: -Ki krim mwen fè? Kisa m\u0027 fè ki mal pou w\u0027ap pousib mwen konsa?"
        },
        {
          "text": "Ou fin fouye tout zafè m\u0027 yo. Kisa ou jwenn ki pou ou? Mete l\u0027 la devan moun pa ou yo ak moun pa m\u0027 yo, pou yo ka di ki moun ki gen rezon!"
        },
        {
          "text": "Sa fè ventan depi m avè ou. Mouton ou yo ak kabrit ou yo pa janm manke fè pitit. Mwen pa janm manje yon ti bouk nan bèt ou yo."
        },
        {
          "text": "Lè bèt nan bwa touye yon mouton, mwen pa janm pote l\u0027 ba ou. Mwen te pran pèt la sou kont mwen. Ou te rann mwen reskonsab tout bèt yo vòlè, kit se lannwit, kit se lajounen."
        },
        {
          "text": "Lajounen, chalè te fini avè m\u0027. Lannwit, se te fredi, mwen pa t\u0027 kapab dòmi."
        },
        {
          "text": "Se konsa sa te ye pandan tout ventan mwen pase lakay ou yo. Mwen travay pandan katòzan pou de pitit fi ou yo. Apre sa, mwen fè sizan ankò ap travay pou bann bèt ou yo. Atousa, ou jwenn mwayen chanje pawòl dis fwa lè lè a rive pou ou peye m\u0027."
        },
        {
          "text": "Si Bondye papa m\u0027 lan, Bondye Abraram lan, Bondye Izarak respekte a, pa t\u0027 la avèk mwen, koulye a ou ta voye m\u0027 ale yon men devan yon men dèyè. Men Bondye wè tout traka mwen bay tèt mwen, li wè travay mwen fè, se konsa yè swa li rann jijman li."
        },
        {
          "text": "Laban reponn Jakòb: -Fi sa yo se pitit mwen yo ye. Timoun sa yo, se pa m\u0027 yo ye. Bann bèt sa yo se pou mwen yo ye. tout sa ou wè la a, se pou mwen yo ye. Bon, kisa m\u0027 ka fè koulye a pou pitit fi mwen yo ak pou pitit pitit mwen yo?"
        },
        {
          "text": "Vini non. Annou pase yon kontra, mwen menm avè ou. Ann kite yon mak ki va sèvi pou fè nou toujou chonje kontra a."
        },
        {
          "text": "Jakòb pran yon gwo wòch, li plante l\u0027 nan tè a, li fè l\u0027 rete kanpe tankou yon bòn."
        },
        {
          "text": "Epi, li di moun li yo: -Ranmase wòch. Mesye yo ranmase wòch, yo anpile yo fè yon gwo pil. Apre sa, yo chita bò pil wòch la, yo manje."
        },
        {
          "text": "Laban rele pil wòch la Jega Saadouta nan lang pa l\u0027, men Jakòb te rele l\u0027 nan lang pa l\u0027 Galèd."
        },
        {
          "text": "Laban di: -Pil wòch sa a va sèvi pou fè nou tout de toujou chonje kontra a. Se poutèt sa yo rele kote sa a Galèd."
        },
        {
          "text": "Laban di ankò: -Se pou Bondye voye je sou nou tout de lè nou fin separe. Se konsa yo rele kote sa a Mispa."
        },
        {
          "text": "Laban pale ankò, li di: -Si ou maltrete pitit fi mwen yo, si ou pran lòt fanm ankò sou yo, konnen ou p\u0027ap annafè ak yon moun tankou nou tande. Atansyon, men se ak Bondye menm, ki temwen sa nou sot fè a, w\u0027ap annafè."
        },
        {
          "text": "Laban di Jakòb ankò: -Men pil wòch mwen mete pou separe nou an. Men bòn ou plante a la."
        },
        {
          "text": "Ni pil wòch yo ni bòn lan ap sèvi yon mak. Mwen pa gen dwa depase l\u0027 pou m\u0027 vin atake ou, ni ou pa gen dwa depase l\u0027 pou ou vin atake m\u0027."
        },
        {
          "text": "Se pou Bondye Abraram lan, Bondye Nakò a, Bondye papa yo a, mete rezon nan mitan nou. Lè sa a, Jakòb sèmante nan non Bondye Izarak, papa l\u0027 respekte a."
        },
        {
          "text": "Apre sa, li touye yon bèt, li ofri l\u0027 bay Bondye sou mòn lan, epi li envite moun pa l\u0027 yo vin manje. Lè yo fin manje, yo pase nwit la sou mòn lan."
        },
        {
          "text": "Nan denmen maten byen bonè, Laban leve, li bo pitit pitit li yo ak pitit fi li yo. Li beni yo. Apre sa, li pati, li tounen lakay li."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Jakòb menm ale chemen chemen l\u0027. Li kontre kèk zanj Bondye sou wout li."
        },
        {
          "text": "Lè li wè yo, li di: -Sa se lame Bondye a. Se konsa li rele kote a Manayim."
        },
        {
          "text": "Jakòb voye kèk komisyonè devan al jwenn Ezaou, frè li a, nan peyi Seyi, kote Edon te rete a."
        },
        {
          "text": "Men sa li ba yo lòd pou yo di: -Men sa n\u0027a di Ezaou, mèt mwen: Jakòb, nèg pa ou la, voye di ou konsa, li te pase tout tan sa a lakay Laban. Se poutèt sa li te pran tout reta sa a pou l\u0027 tounen."
        },
        {
          "text": "Li gen bèf, bourik, mouton, kabrit, domestik ak sèvant. Li voye di ou sa pou ou ka fè pa l\u0027."
        },
        {
          "text": "Lè mesaje yo tounen vin jwenn Jakòb, yo di l\u0027: -Nou t ale kote Ezaou, frè ou la. Koulye a li gen tan sou wout pou l\u0027 vin kontre ou. Li gen katsan (400) moun ak li."
        },
        {
          "text": "Jakòb te pè anpil. Li te boulvèse. Li pran moun ki te avè l\u0027 yo, li fè yo fè de pòsyon. Li fè menm bagay la ak mouton, bèf, chamo li te genyen yo."
        },
        {
          "text": "Li t\u0027ap di nan kè l\u0027: -Si Ezaou vin atake yon pòsyon, lòt pòsyon an va gen tan chape."
        },
        {
          "text": "Jakòb lapriyè, li di: -O Bondye Abraram granpapa m\u0027 lan, Bondye Izarak papa m\u0027 lan! O Seyè, ou menm ki te di m\u0027 tounen nan peyi m\u0027 kote m\u0027 te fèt la! W\u0027a fè tout bagay mache byen pou mwen."
        },
        {
          "text": "Mwen menm k\u0027ap sèvi ou la, mwen pa wè poukisa ou fè m\u0027 tout favè sa yo, poukisa ou toujou kenbe pawòl ou avè m\u0027. Lè m\u0027 t\u0027ap travèse larivyè Jouden, se annik yon baton mwen te gen nan men m\u0027. Koulye a m\u0027ap tounen, mwen tèlman genyen, mwen ka separe yo fè de pòsyon."
        },
        {
          "text": "Tanpri, delivre m\u0027 non anba men Ezaou, frè mwen an! Mwen pè pou l\u0027 pa vin atake nou, pou l\u0027 pa touye ata fanm yo ak timoun yo."
        },
        {
          "text": "Chonje sa ou te di m\u0027 lan: M\u0027ap fè tout bagay mache byen pou ou. M\u0027ap si tèlman ba ou pitit pitit, moun p\u0027ap ka konte yo. Y\u0027ap tankou grenn sab bò lanmè."
        },
        {
          "text": "Jakòb rete pase nwit la kote l\u0027 te ye a. Apre sa, nan sa l\u0027 te gen avè l\u0027 yo, li chwazi ladan yo pou fè Ezaou, frè l\u0027 la, kado."
        },
        {
          "text": "Li pran desan (200) fenmèl kabrit ak vin bouk, desan fenmèl mouton ak vin belye,"
        },
        {
          "text": "trant fenmèl chamo nouris ak tout ti chamo yo dèyè yo, karant manman bèf, dis towo, vin fenmèl bourik ak dis mal bourik."
        },
        {
          "text": "Li pran bèt yo, li mete chak kalite apa, li renmèt chak kalite bay yonn nan domestik li yo. Li di yo konsa: -Pran devan mwen. Chak moun ap kite yon distans nan mitan bèt pa l\u0027 yo ak bèt ki devan l\u0027 yo."
        },
        {
          "text": "Epi li pase premye a lòd sa a: -Lè Ezaou, frè m\u0027 lan, va kontre ou, l\u0027ap mande ou: Kilès ki mèt ou? Kote ou prale? Pou ki moun bèt sa yo w\u0027ap pouse devan ou konsa a?"
        },
        {
          "text": "W\u0027a reponn li: Se pou Jakòb, nèg pa ou la. Se yon kado li voye bay Ezaou, mèt mwen an. Li menm, li dèyè, l\u0027ap vini."
        },
        {
          "text": "Li pase dezyèm lan, twazyèm lan ak tout lòt moun ki t\u0027ap mache dèyè bèt yo menm lòd la. -Men sa nou gen pou n\u0027 di Ezaou, lè nou kontre l\u0027."
        },
        {
          "text": "Se pou nou di: Wi, Jakòb, nèg pa ou la, ap vin dèyè nou pye pou pye. Jakòb t\u0027ap di nan kè l\u0027. Avèk tout kado m\u0027ap voye devan m\u0027 lan, m\u0027ap fè kè l\u0027 kontan. Konsa, lè n\u0027a kontre, ou pa janm konnen, li ka fè pa m\u0027."
        },
        {
          "text": "Moun yo pran devan ak kado yo. Men Jakòb rete dèyè, li pase nwit la kote l\u0027 te ye a."
        },
        {
          "text": "Menm jou lannwit sa a, Jakòb leve, li pran de madanm li yo, de sèvant li yo ak onz pitit gason li yo, li janbe lòt bò larivyè Jabòk, nan pas la."
        },
        {
          "text": "Apre li fin fè yo janbe larivyè a, li fè janbe tout sa li te genyen tou."
        },
        {
          "text": "Men li menm, li te rete pou kont li dèyè. Lè sa a, gen yon moun ki mare batay ak li, yo goumen jouk devanjou."
        },
        {
          "text": "Lè nonm lan wè li pa t\u0027 ka bat li, li bay Jakòb yon kou nan ren l\u0027. Se konsa zo ren l\u0027 dejwente pandan yo t\u0027ap goumen an."
        },
        {
          "text": "Nonm lan di l\u0027: -Kite m\u0027 ale, paske bajou pral kase. Jakòb reponn li: -Si ou pa beni mwen, mwen p\u0027ap kite ou ale."
        },
        {
          "text": "Nonm lan di: -Ki jan ou rele? Li reponn: -Jakòb."
        },
        {
          "text": "Nonm lan di l\u0027: -Yo p\u0027ap rele ou Jakòb ankò. Y\u0027ap rele ou Izrayèl, paske ou goumen ak Bondye, ou goumen ak moun, se ou menm ki genyen batay la."
        },
        {
          "text": "Jakòb mande l\u0027: -Tanpri, di m\u0027 ki jan ou rele? Li reponn: -Poukisa w\u0027ap mande m\u0027 ki jan mwen rele? Apre sa li beni Jakòb."
        },
        {
          "text": "Jakòb di konsa: -Mwen wè Bondye, mwen pa mouri. Se konsa, li rele kote l\u0027 te ye a Penyèl."
        },
        {
          "text": "Solèy te gen tan ap leve lè Jakòb kite Penyèl, li t\u0027ap bwete poutèt ren li."
        },
        {
          "text": "Se poutèt sa, jouk jòdi a, pitit pitit Izrayèl yo pa manje venn ki kenbe zo ren an, paske se sou venn sa a Bondye te frape Jakòb."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Jakòb leve je l\u0027 gade, li wè Ezaou ki t\u0027ap mache vin jwenn li avèk katsan moun dèyè li. Li pran timoun yo, li separe yo, li bay Leya pa l\u0027 yo, li bay Rachèl pa l\u0027 yo, li bay de sèvant yo pa yo."
        },
        {
          "text": "Li mete de sèvant yo devan nèt ak pitit yo, Leya ak pitit li yo nan mitan, Rachèl ak Jozèf dèyè nèt."
        },
        {
          "text": "Li menm, li pran mache devan yo tout. Li bese tèt li jouk atè pandan sèt fwa, jouk li rive toupre Ezaou, frè li a."
        },
        {
          "text": "Ezaou menm kouri al kontre l\u0027, li pase bra l\u0027 nan kou l\u0027, li bat do l\u0027, li bo li. Epi yo tout de yo pran kriye."
        },
        {
          "text": "Lè Ezaou voye je l\u0027 gade, li wè medam yo ak timoun yo. Li di: -Ki moun sa yo ki avè ou la a? Jakòb reponn li: -tout se pitit Seyè a bay nèg pa ou la."
        },
        {
          "text": "Lè sa a, sèvant yo pwoche ak timoun yo, yo bese tèt yo jouk atè devan Ezaou."
        },
        {
          "text": "Apre sa, Leya pwoche ak timoun pa l\u0027 yo, yo bese tèt yo tout devan li. Andènye nèt, Jozèf ak Rachèl pwoche, yo bese tèt yo tout devan li."
        },
        {
          "text": "Ezaou mande l\u0027: -Moun mwen kontre pi devan an, poukisa ou te voye yo? Jakòb reponn li: -Se pou m\u0027 te ka fè kè ou kontan."
        },
        {
          "text": "Ezaou di l\u0027: -Frè mwen, mwen gen tout sa m\u0027 bezwen. Ou mèt kenbe tou sa ou genyen pou ou."
        },
        {
          "text": "Jakòb reponn li: -Non. Si ou kontan wè m\u0027 tout bon, tanpri, asepte kado m\u0027ap ba ou yo. Paske, lè mwen kontre ou, se tankou si m\u0027 te wè figi Bondye. Gade jan ou resevwa m\u0027 byen."
        },
        {
          "text": "Tanpri, asepte kado m\u0027ap ba ou yo, paske Bondye te beni m\u0027 anpil. Mwen pa manke anyen. Jakòb fòse Ezaou sitèlman, bout pou bout, Ezaou asepte."
        },
        {
          "text": "Li di: -Bon. Ann pati. Ann ale. M\u0027ap pran devan ou."
        },
        {
          "text": "Men Jakòb reponn li: -Mèt mwen, ou konnen jan timoun yo fèb. Epi, fòk mwen pa bliye fenmèl mouton ak manman bèf yo ki nouris. Si m\u0027 fè yo mache twòp yon sèl jou, se kont pou yo tout mouri."
        },
        {
          "text": "Tanpri, mèt mwen, ou mèt pran devan nèg pa ou la, mwen menm m\u0027ap vin dèyè ti pa ti pa, jan bèt yo ak timoun yo ka mache, jouk m\u0027a rive lakay ou nan peyi Seyi."
        },
        {
          "text": "Ezaou di l\u0027: -Bon. m\u0027a kite kèk moun nan moun pa m\u0027 yo avè ou? Jakòb reponn: -Se pa nesesè. Yon sèl bagay mwen mande, se pou mèt mwen bliye tout bagay."
        },
        {
          "text": "Menm jou a, Ezaou pati tounen nan peyi Seyi."
        },
        {
          "text": "Jakòb menm pati pou Soukòt. Lè li rive la, li bati yon kay pou li ak yon pak pou bèt li yo. Se sak fè yo rele kote sa a Soukòt."
        },
        {
          "text": "Lè Jakòb tounen soti Mezopotami, li rive anbyen lavil Sichèm, nan peyi Kanaran. Li moute tant li sou moso tè ki anfas lavil la."
        },
        {
          "text": "Li achte moso tè kote li te moute tant li a pou san (100) pyès lajan nan men pitit Amò yo. Se Amò sa a ki te papa Sichèm."
        },
        {
          "text": "Jakòb bati yon lotèl la tou. Li rele l\u0027: Bondye se Bondye Izrayèl la."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Dena, pitit fi Leya te fè pou Jakòb la, te soti al rann medam peyi a vizit."
        },
        {
          "text": "Lè sa a, Sichèm, pitit Amò, moun Evi a, te chèf nan kanton an. Lè li wè Dena, li mete men sou li, li fè kadejak sou li."
        },
        {
          "text": "Men Sichèm te tonbe damou pou Dena, pitit fi Jakòb la. Li te pale dous ak tifi a, paske li te renmen l\u0027."
        },
        {
          "text": "Sichèm di Amò, papa l\u0027: -Al mande pou fi sa a pou mwen."
        },
        {
          "text": "Jakòb vin konnen Sichèm te fè kadejak sou Dena, pitit fi li a. Men, paske pitit gason l\u0027 yo te nan savann ak bèt yo, li pa di anyen jouk lè yo tounen."
        },
        {
          "text": "Amò, papa Sichèm, ale bò kot Jakòb pou fè yon pale sou sa avè l\u0027."
        },
        {
          "text": "Lè sa a, pitit gason Jakòb yo t\u0027ap tounen soti nan savann. Lè yo pran nouvèl la, yo te move, yo te fache anpil, paske Sichèm te fè yon bagay grav: li te avili moun Izrayèl yo lè l\u0027 te fè kadejak sou pitit fi Jakòb la. Bagay konsa pa t\u0027 dwe fèt."
        },
        {
          "text": "Amò di yo konsa: -Pitit gason m\u0027 lan, Sichèm, fin fou pou fi nou an. Tanpri, kite li marye avè l\u0027."
        },
        {
          "text": "Ann pase kontra yonn ak lòt pou nou zanmi. n\u0027a ban nou nan pitit fi nou yo pou madanm pitit gason nou yo. n\u0027a pran nan pitit fi nou yo pou madanm pitit gason nou yo."
        },
        {
          "text": "Konsa n\u0027a rete ansanm ak nou nan peyi a. n\u0027a rete kote nou vle, n\u0027a fè kòmès jan nou vle, n\u0027a achte tè nou vle."
        },
        {
          "text": "Apre sa, Sichèm di papa ak frè Dena yo: -Fè m\u0027 favè sa a, tanpri. m\u0027a ban nou tout sa nou vle."
        },
        {
          "text": "Di m\u0027 kisa pou m\u0027 fè nou kado. Nou mèt mande m\u0027 nenpòt ki gwo pri pou maryaj la. M\u0027ap ban nou tout sa n\u0027a mande m\u0027. Men, se pou nou dakò. Kite m\u0027 marye ak fi a."
        },
        {
          "text": "Men pitit gason Jakòb yo bay Sichèm ak Amò, papa li, yon repons pou woule yo. Paske Sichèm te avili sè yo a, yo t\u0027ap pare yon move kou pou yo."
        },
        {
          "text": "Yo di yo: -Nou pa ka kite sè nou an marye ak yon nonm ki pa sikonsi. Se va yon avilisman pou nou."
        },
        {
          "text": "N\u0027ap dakò nan yon sèl kondisyon. Se pou nou vin menm jan ak nou, se pou tout gason nan kanton an sikonsi tankou nou."
        },
        {
          "text": "Lè sa a atò, n\u0027a kite sè nou an marye avè ou. Nou menm tout n\u0027a ka marye ak pitit fi ou yo. n\u0027a rete nan peyi a ansanm ansanm, n\u0027a tounen yon sèl pèp."
        },
        {
          "text": "Men, si nou pa dakò ak kondisyon sa a, si nou pa vle pou yo sikonsi nou, n\u0027ap pran sè nou an, epi nou pral fè wout nou."
        },
        {
          "text": "Amò ak Sichèm, pitit gason l\u0027 lan, tonbe dakò ak yo pou kondisyon an."
        },
        {
          "text": "Se konsa jenn gason an te prese fè sa yo te mande l\u0027 fè a, paske li te renmen pitit fi Jakòb la anpil. tout moun kay papa l\u0027 te konsidere l\u0027 anpil."
        },
        {
          "text": "Amò ak Sichèm, pitit gason l\u0027 lan, al nan pòtay lavil la, kote tout moun yo te konn reyini, yo pale ak moun peyi a. Yo di yo:"
        },
        {
          "text": "-Mesye sa yo, se pa moun ki vin pou kont. Ann kite yo rete nan peyi a. Ann kite yo fè trafik yo. Peyi a gen kont plas pou yo. Ann marye ak pitit fi yo, ann kite yo marye ak pitit fi nou yo."
        },
        {
          "text": "Mesye sa yo dakò pou yo rete ansanm ak nou, pou nou fè yon sèl pèp. Men yo pase yon kondisyon: se pou tout gason nan mitan nou sikonsi, menm jan yo menm yo sikonsi a."
        },
        {
          "text": "Konsa, tout bèt yo, tout byen yo, tout zannimo yo ap vin pou nou yon lè. Se asepte pou n\u0027 asepte kondisyon an pou yo ka rete viv ansanm ak nou."
        },
        {
          "text": "tout moun ki te reyini bò pòtay lavil la te tonbe dakò ak sa Amò ak Sichèm, pitit li a, te di yo. Se konsa yo sikonsi tout gason ki te la bò pòtay lavil la."
        },
        {
          "text": "Twa jou apre, mesye yo t\u0027ap soufri ak sikonsizyon an toujou lè de nan pitit gason Jakòb yo, Simeyon ak Levi, frè menm manman ak Dena yo, pran nepe yo, yo antre nan lavil la san pesonn pa sispèk anyen, yo touye tout gason yo."
        },
        {
          "text": "Yo touye Amò ak Sichèm, pitit gason l\u0027 lan, yo pran Dena, yo fè l\u0027 kite kay Sichèm lan, y al fè wout yo avè l\u0027."
        },
        {
          "text": "Lòt pitit Jakòb yo menm jete kò yo sou kadav yo, yo piye lavil la byen piye, paske moun lavil la te avili sè yo a."
        },
        {
          "text": "Apre sa, yo pran tout bèt, tout bèf, tout bourik ak tout sa ki te nan lavil la ak nan jaden yo."
        },
        {
          "text": "Yo pran tout richès ak tout sa ki te nan kay mesye yo pote ale, yo fè tout pitit yo ak tout medam yo prizonye."
        },
        {
          "text": "Apre sa, Jakòb rele Simeyon ak Levi, li di yo: -Gade nan ki traka nou mete m\u0027. Koulye a, moun ki rete nan peyi a, moun Kanaran yo ak moun Perezi yo, pral rayi m\u0027. Mwen pa gen anpil moun. Si yo mete ansanm sou do mwen pou atake m\u0027, y\u0027ap touye m\u0027 ansanm ak tout moun lakay mwen."
        },
        {
          "text": "Men Simeyon ak Levi reponn: -Atò, se pou nou te kite yo trete sè nou an tankou nenpòt jennès!"
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Bondye di Jakòb: -Leve non, moute al Betèl, epi rete la. Bati yon lotèl la pou Bondye ki te parèt devan ou lan, lè ou t\u0027ap kouri pou Ezaou, frè ou la."
        },
        {
          "text": "Se konsa Jakòb rele fanmi l\u0027 yo ansanm ak tout lòt moun ki avè l\u0027 yo. li di yo: -Pran tout lòt bondye etranje n\u0027ap sèvi yo, voye yo jete. Mete nou nan kondisyon pou sèvi Bondye. Mete rad nèt sou nou."
        },
        {
          "text": "Nou pral kite kote nou ye a, nou pral Betèl, kote mwen pral bati yon lotèl pou Bondye ki te reponn lapriyè m\u0027 lè m\u0027 te anba tray la, pou Bondye ki te la avèk mwen kote m\u0027 pase nan vwayaj mwen te fè a."
        },
        {
          "text": "Se konsa yo renmèt Jakòb tout bondye etranje yo te gen nan men yo ansanm ak tout zanno yo te gen nan zòrèy yo. Jakòb antere tout sa anba pye bwadchenn ki te toupre lavil Sichèm lan."
        },
        {
          "text": "Apre sa, yo pati. tout moun ki te rete nan zòn lan te vin pè Bondye anpil. Yo yonn pa leve al rapouswiv pitit Jakòb yo."
        },
        {
          "text": "Jakòb rive ansanm ak tout moun ki te avè l\u0027 yo lavil Louz, nan peyi Kanaran. Se lavil sa a yo rele Betèl tou."
        },
        {
          "text": "Li bati yon lotèl la, li rele kote a Betèl, paske se la Bondye te parèt devan li lè li t\u0027ap kouri pou frè l\u0027 la."
        },
        {
          "text": "Lè sa a, Debora, bòn Rebeka a, mouri. Yo antere l\u0027 pi ba Betèl, anba pye bwadchenn lan. Se konsa yo rele pye bwadchenn lan: chenn dlo nan je a."
        },
        {
          "text": "Lè Jakòb te tounen soti Mezopotami, Bondye parèt ankò devan li, li beni li."
        },
        {
          "text": "Bondye di l\u0027 konsa: -Yo rele ou Jakòb pa sa? Men, yo p\u0027ap rele ou Jakòb ankò, y\u0027a rele ou Izrayèl. Depi lè sa a, se Izrayèl yo rele l\u0027 vre."
        },
        {
          "text": "Bondye di l\u0027 ankò: -Se mwen menm Bondye ki gen tout pouvwa a. W\u0027ap gen anpil pitit ak pitit pitit. Gen ladan yo k\u0027ap wa. W\u0027ap si tèlman gen anpil pitit pitit, y\u0027a tounen yon kantite nasyon."
        },
        {
          "text": "Peyi mwen te bay Abraram ak Izarak la, m\u0027ap ba ou li tou. Apre sa, m\u0027ap bay pitit pitit ou yo li."
        },
        {
          "text": "Apre sa, Bondye kite l\u0027 kote li t\u0027ap pale ak li a, li moute nan syèl."
        },
        {
          "text": "Jakòb pran yon gwo wòch, li plante l\u0027 pou l\u0027 make kote Bondye te pale avèk li a. Li pran diven, li wouze wòch la, apre sa li vide lwil sou li."
        },
        {
          "text": "Li rele kote Bondye te pale avè l\u0027 la Betèl."
        },
        {
          "text": "Apre sa, yo pati yo kite Betèl. Yo pa t\u0027 twò lwen rive lavil Efrata lè lè a te rive pou Rachèl akouche. Li t\u0027ap soufri anpil."
        },
        {
          "text": "Lè doulè a te pi rèd, fanmchay la di l\u0027: -Ou pa bezwen pè. Ou fè yon pitit gason ankò."
        },
        {
          "text": "Rachèl tapral mouri, li t\u0027ap rann dènye souf li lè li rele pitit la Bennoni. Men papa a rele l\u0027 Benjamen."
        },
        {
          "text": "Rachèl mouri, yo antere l\u0027 sou wout lavil Efrata. Se lavil sa a yo rele Betleyèm lan tou."
        },
        {
          "text": "Jakòb make tonm lan ak yon gwo wòch: yo rele l\u0027 Moniman tonm Rachèl la. Wòch la la jouk jòdi a."
        },
        {
          "text": "Apre sa, Izrayèl pati, li al moute tant li lòt bò Migdaledè."
        },
        {
          "text": "Antan Jakòb t\u0027ap viv nan peyi sa a, Woubenn al kouche ak Bila, yonn nan fanm papa l\u0027 yo. Izrayèl vin konn sa, li te fache anpil. Jakòb te gen douz pitit gason."
        },
        {
          "text": "Men non pitit Leya te fè pou li yo: Woubenn, premye pitit gason l\u0027 lan, Simeyon, Levi, Jida, Isaka ak Zabilon."
        },
        {
          "text": "Men non pitit Rachèl te fè pou li yo: Jozèf ak Benjamen."
        },
        {
          "text": "Men non pitit Bila, sèvant Rachèl la, te fè pou li yo: Dann ak Nèftali."
        },
        {
          "text": "Men non pitit Zilpa, sèvant Leya a, te fè pou li yo: Gad ak Asè. Se tout pitit gason sa yo Jakòb te genyen antan li te nan peyi Mezopotami."
        },
        {
          "text": "Jakòb al wè papa l\u0027 Izarak, nan Manmre (yo rele kote sa a Kija aba tou, ou ankò Ebwon). Se la Abraram ak Izarak te pase tout lavi yo."
        },
        {
          "text": "Izarak te gen sankatreven lanne sou tèt li"
        },
        {
          "text": "lè li mouri. Li te fin granmoun, li te wè kont jou li lè l\u0027 al jwenn moun li yo ki te mouri deja. Ezaou ak Jakòb, pitit gason l\u0027 yo, antere li."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Men pitit pitit Ezaou yo. Se Ezaou sa a yo te rele Edon."
        },
        {
          "text": "Ezaou te chwazi fi nan moun peyi Kanaran yo pou madanm. Yonn te rele Ada. Se te pitit fi Elon, yon moun Et. Yon lòt te rele Olibama, pitit fi Ana, ki li menm te pitit fi Zibeyon, yon moun Evi."
        },
        {
          "text": "Li te marye tout ak Basmat, pitit fi Izmayèl la, sè Nebajòt."
        },
        {
          "text": "Se Ada ki te fè Elifaz pou Ezaou. Basmat te fè Reouyèl,"
        },
        {
          "text": "Olibama menm te fè Jeouch, Jalam epi Kore. Se tout pitit sa yo Ezaou te fè antan li te nan peyi Kanaran."
        },
        {
          "text": "Yon jou, Ezaou pran madanm li yo, pitit gason l\u0027 yo, pitit fi li yo, tout moun ki te lakay li, tout mouton l\u0027 yo, tout kabrit li yo ansanm ak tou sa li te genyen nan peyi Kanaran, li pati pou yon lòt peyi byen lwen Jakòb, frè li."
        },
        {
          "text": "Li te fè sa paske tè kote li t\u0027ap viv ansanm ak Jakòb, frè l\u0027 la, te vin twò piti pou yo. Yo te vin gen twòp bèt, yo pa t\u0027 kapab rete ansanm ankò menm kote a."
        },
        {
          "text": "Se konsa Ezaou, yo rele Edon tou, al rete nan mòn Seyi."
        },
        {
          "text": "Men pitit pitit Ezaou, papa moun Edon yo ki rete nan mòn Seyi a."
        },
        {
          "text": "Men non pitit gason Ezaou yo: Se te Elifaz, pitit Ada, madanm Ezaou, ak Reouyèl, pitit Basmat, madanm Ezaou tou."
        },
        {
          "text": "Men non pitit gason Elifaz yo: Se te Teman, Oma, Zefo, Gayetan ak Kenaz."
        },
        {
          "text": "Elifaz, pitit Ezaou a, te gen yon fanm kay yo te rele Timna. Se li ki manman Amalèk. Sa yo se tout pitit pitit gason Ada, madanm Ezaou."
        },
        {
          "text": "Men non pitit gason Reouyèl yo: Se te Naat, Zerak, Chanma ak Miza. Sa yo se pitit pitit gason Basmat, madanm Ezaou."
        },
        {
          "text": "Men non pitit gason Olibama, madanm Ezaou, te fè pou li: Jeouch, Jalam ak Kore. Olibama te pitit fi Ana, pitit fi Zibeyon."
        },
        {
          "text": "Men chèf branch fanmi pitit pitit Ezaou yo. Men non tout pitit gason Elifaz, premye pitit gason Ezaou a: Se te Teman, Oma, Zefo, Kenaz,"
        },
        {
          "text": "Kore, Gayetan ak Amalèk. Yo tout te chèf. Se pitit Elifaz sa yo ki te chèf nan peyi Edon an: Yo tout se pitit pitit Ada yo ye."
        },
        {
          "text": "Men non pitit gason Reouyèl, pitit gason Ezaou a: Se te Naat, Zerak, Chanma ak Miza. Yo tout te chèf tou. Se pitit Reouyèl sa yo ki te chèf nan peyi Edon an. Yo tout se pitit pitit Basmat, madanm Ezaou, yo ye."
        },
        {
          "text": "Men non tout pitit gason Olibama, madan Ezaou: Se te Jeouch, Jalam ak Kore. Yo tout te chèf. Se chèf sa yo ki te pitit Olibama, madan Ezaou. Olibama te pitit fi Ana."
        },
        {
          "text": "Se te non tout pitit pitit Ezaou yo sa. Yo te rele Ezaou Edon tou. Se yo ki te chèf branch fanmi yo."
        },
        {
          "text": "Men non tout pitit gason Seyi, moun peyi Ori. Se yo menm ki rete nan peyi a depi lontan. Se Lotan, Chobal, Zibeyon, Ana,"
        },
        {
          "text": "Dichon, Ezè ak Dichan. Se chèf moun peyi Ori yo sa. Yo se pitit gason Seyi nan peyi Edon."
        },
        {
          "text": "Men non pitit Lotan yo: Se te Ori ak Eman. Timna te sè Lotan."
        },
        {
          "text": "Men non pitit Chobal yo: Se te Alvan, Manaat, Ebal, Chefo ak Anam."
        },
        {
          "text": "Men non pitit Zibeyon yo: Se te Aja ak Ana. Se Ana sa a ki te jwenn sous dlo cho yo nan dezè a, lè l\u0027 t\u0027ap gade bourik Zibeyon, papa l\u0027 yo."
        },
        {
          "text": "Men non pitit Ana yo: Se te Dichon, yon gason ak Olibama, yon fi."
        },
        {
          "text": "Men non pitit gason Dichon yo: Se te Emdan, Echban, Jitran ak Keran."
        },
        {
          "text": "Men non pitit gason Ezè yo: Se te Bilan, Zavan ak Akan."
        },
        {
          "text": "Men non pitit gason Dichan yo: Ouz ak Aran."
        },
        {
          "text": "Men non chèf moun peyi Ori yo: Se te Lotan, Chobal, Zibeyon, Ana,"
        },
        {
          "text": "Dichon, Ezè, Dichan. Se te tout chèf moun Ori yo sa. Se yo ki te chèf branch fanmi moun Ori yo nan peyi Seyi."
        },
        {
          "text": "Men wa ki te gouvènen peyi Edon an, anvan te gen ankenn wa pou gouvènen pèp Izrayèl la."
        },
        {
          "text": "Bela, gason Beyò a, t\u0027ap gouvènen peyi Edon. Yo te rele lavil kote li te rete a Denaba."
        },
        {
          "text": "Lè Bela mouri, se Jobab, gason Zerak la, moun lavil Bozra, ki te gouvènen nan plas li."
        },
        {
          "text": "Lè Jobab mouri, se Oucham, moun peyi Teman, ki te gouvènen nan plas li."
        },
        {
          "text": "Lè Oucham mouri, se Adad, pitit gason Bedad la, ki te gouvènen nan plas li. Se Adad sa a ki te bat moun peyi Madyan yo nan plenn Moab la. Yo te rele lavil kote li te rete a Avit."
        },
        {
          "text": "Lè Adad mouri, se Samla, moun Masreka, ki te gouvènen nan plas li."
        },
        {
          "text": "Lè Samla mouri, se Sayil, moun lavil Reyobòt bò gwo larivyè Lefrat la, ki te gouvènen nan plas li."
        },
        {
          "text": "Lè Sayil mouri, se Baalanan, pitit gason Akbò a, ki te gouvènen nan plas li."
        },
        {
          "text": "Lè Baalanan, pitit gason Akbò a, mouri, se Ada ki te gouvènen nan plas li. Yo te rele lavil kote li te rete a Paou. Madanm li te rele Metabèl. Se te pitit fi Matrèd ki poutèt pa l\u0027 tè pitit fi Mezarab."
        },
        {
          "text": "Men lis non tout pitit Ezaou yo ki te chèf ansanm ak non branch fanmi yo ak non kote yo te rete: Timna, Alva, Jetèt,"
        },
        {
          "text": "Olibama, Ela, Penon,"
        },
        {
          "text": "Kenaz, Teman, Mibza,"
        },
        {
          "text": "Magdiyèl, Iram. Se non chèf Edon yo sa ansanm ak non kote yo te rete nan peyi a. Se Ezaou ki papa yo tout nan peyi Edon."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Men Jakòb rete rete l\u0027 nan peyi Kanaran kote papa l\u0027 te pase tout lavi l\u0027."
        },
        {
          "text": "Men istwa fanmi Jakòb la. Jozèf te yon jenn gason disètan. Li t\u0027ap gade mouton ak kabrit ansanm ak frè l\u0027 yo, pitit gason Bila ak Zilpa, fanm kay papa l\u0027 yo. Li te konn rapòte bay papa l\u0027 tout vye bagay yo t\u0027ap fè."
        },
        {
          "text": "Izrayèl menm te renmen Jozèf plis pase tout lòt pitit li yo, paske li te fin granmoun lè Jozèf te fèt. Li fè yon bèl varèz long ak manch pou li."
        },
        {
          "text": "Lè frè l\u0027 yo wè jan papa yo te renmen Jozèf plis pase yo, yo pran rayi l\u0027. Yo pa t\u0027 louvri bouch avè l\u0027 san yo pa joure l\u0027."
        },
        {
          "text": "Yon jou, Jozèf fè yon rèv. Li rakonte l\u0027 bay frè li yo. Sa te fè yo rayi l\u0027 pi plis toujou."
        },
        {
          "text": "Li di yo: -Mesye, tande yon rèv mwen fè."
        },
        {
          "text": "Mwen wè nou tout nou te nan jaden, chak moun t\u0027ap mare yon pakèt zèb. Pakèt mwen an rete konsa li kanpe tout dwat pou kont li, epi tout pakèt pa nou yo fè wonn li, yo vin bese tèt devan pa m\u0027 lan tankou moun y\u0027ap salwe."
        },
        {
          "text": "Frè l\u0027 yo di l\u0027: -Anhan! Ou vle di ou pral chèf nou, ou pral kòmande nou! Yo te vin rayi l\u0027 pi plis toujou poutèt rèv li te di yo li fè a."
        },
        {
          "text": "Apre sa, Jozèf fè yon lòt rèv ankò. Li rakonte l\u0027 bay frè li yo. Li di yo: -Mwen fè yon lòt rèv. Mwen wè solèy la, lalen lan ansanm ak onz zetwal ki t\u0027ap bese tèt devan mwen."
        },
        {
          "text": "Li rakonte rèv la bay papa l\u0027 ansanm ak frè l\u0027 yo. Men papa a t\u0027ap rale zòrèy li, li t\u0027ap di l\u0027: -Ki kalite rèv w\u0027ap fè konsa a? Koulye a, se pou mwen menm, manman ou ansanm ak onz frè ou yo, pou nou vin bese tèt devan ou?"
        },
        {
          "text": "Frè Jozèf yo t\u0027ap fè jalouzi, men papa l\u0027 t\u0027ap kalkile tout bagay sa yo nan tèt li."
        },
        {
          "text": "Frè Jozèf yo leve, y ale jouk Sichèm ak bann bèt papa yo pou fè yo manje."
        },
        {
          "text": "Izrayèl rele Jozèf, li di l\u0027 konsa: -Frè ou yo mennen bèt yo jouk Sichèm al manje. Vini non, m\u0027ap voye ou bò kote yo pou mwen. Jozèf reponn: -Men mwen wi, papa."
        },
        {
          "text": "Izrayèl di l\u0027 konsa: -Tanpri, ale we kouman frè ou yo ak bèt yo ye laba a. Apre sa, tounen vin pote nouvèl yo ban mwen. Konsa, se papa l\u0027 menm ki te fè l\u0027 pati kite Fon Ebwon an. Lè Jozèf rive Sichèm,"
        },
        {
          "text": "li pèdi wout li nan savann lan, li kontre ak yon nonm ki mande l\u0027: -Kisa w\u0027ap chache konsa?"
        },
        {
          "text": "Jozèf reponn li: -M\u0027ap chache frè m\u0027 yo. Tanpri, di m\u0027 ki kote yo mennen bèt yo al manje."
        },
        {
          "text": "Nonm lan di l\u0027: -Yo te isit la wi, men yo pati deja. Mwen tande yo t\u0027ap di yo pral Dotan. Jozèf pati dèyè frè l\u0027 yo, li jwenn yo Dotan."
        },
        {
          "text": "Men, anvan Jozèf te rive, yo te gen tan wè l\u0027 byen lwen ap vini. Yo fè konplo pou yo touye l\u0027."
        },
        {
          "text": "Yonn di lòt: -Men nonm ki renmen fè rèv la ap vini."
        },
        {
          "text": "Annou wè. N\u0027ap touye l\u0027, n\u0027ap jete kadav la nan yonn nan pi yo. Epi n\u0027a di se bèt nan bwa ki touye l\u0027. Konsa n\u0027a wè si sa l\u0027 te wè nan rèv li yo va rive vre."
        },
        {
          "text": "Woubenn t\u0027ap koute yo, li t\u0027ap chache yon jan pou sove Jozèf anba men yo. Li di yo: -Piga nou touye l\u0027."
        },
        {
          "text": "Pa fè san koule. Ann voye l\u0027 jete nan pi sa a ki nan dezè a. Men, pa leve men sou li. Li t\u0027ap di yo sa paske li te fè lide sove l\u0027 anba men yo pou l\u0027 te voye l\u0027 tounen bay papa l\u0027."
        },
        {
          "text": "Lè Jozèf rive bò kote frè l\u0027 yo, yo wete bèl varèz long ak manch ki te sou li a."
        },
        {
          "text": "Yo pran l\u0027, yo jete l\u0027 nan pi a. Pi a te vid, li pa t\u0027 gen dlo."
        },
        {
          "text": "Apre sa, yo chita pou yo manje. Pandan yo leve je yo, konsa yo wè yon kolonn moun Izmayèl ki t\u0027ap vwayaje. Yo te soti Galarad. Chamo yo te chaje ak gonm bwa, lansan ak lami yo t\u0027ap pote al vann nan peyi Lejip."
        },
        {
          "text": "Jida di frè l\u0027 yo konsa: -Sa sa ap rapòte nou pou nou touye frè nou an epi apre sa pou nou kache sa?"
        },
        {
          "text": "Annou vann li ak moun Izmayèl yo. Konsa nou p\u0027ap bezwen leve men nou sou li. Apre tou, se frè nou li ye, se menm san ak nou. Frè l\u0027 yo tonbe dakò."
        },
        {
          "text": "Lè machann Madyan yo vin ap pase, yo rale Jozèf moute sot nan pi a. Yo vann li ak moun Izmayèl yo pou vin pyès lajan. Moun Izmayèl yo menm mennen l\u0027 nan peyi Lejip."
        },
        {
          "text": "Lè Woubenn tounen nan pi a, li pa jwenn Jozèf ladan l\u0027. Sa te fè l\u0027 lapenn anpil. Li chire rad ki te sou li a."
        },
        {
          "text": "Li tounen al jwenn frè li yo, li di yo: -Ti gason an pa nan pi a non! Kisa m\u0027 pral fè koulye a?"
        },
        {
          "text": "Yo touye yon bouk kabrit, yo pran bèl varèz Jozèf la, yo tranpe l\u0027 nan san an."
        },
        {
          "text": "Yo voye varèz la bay papa yo ak komisyon sa a: -Men sa nou jwenn. Gade wè si se pa varèz pitit gason ou lan."
        },
        {
          "text": "Jakòb rekonèt rad la, li di: -Men wi, se varèz pitit gason m\u0027 lan. Se yon bèt nan bwa ki devore l\u0027. Bèt la dechèpiye l\u0027 nèt."
        },
        {
          "text": "Sa ou tande a, yon sèl lapenn pran Jakòb, li chire rad ki te sou li, li mare yon tanga sak nan ren li. Li pase kèk tan ap kriye pou pitit gason l\u0027 lan."
        },
        {
          "text": "tout lòt gason l\u0027 yo ansanm ak pitit fi l\u0027 yo te vin ba l\u0027 kouraj, men li te refize tande sa yo t\u0027ap di l\u0027. Li t\u0027ap plede repete: -M\u0027ap kriye pou pitit gason m\u0027 lan jouk m al jwenn li lè m\u0027a mouri. Se konsa li t\u0027ap kriye pou pitit gason l\u0027 lan."
        },
        {
          "text": "Pandan tout tan sa a, moun Madyan yo te gen tan vann Jozèf nan peyi Lejip ak Potifa, yonn nan chèf lame farawon an. Se li menm ki te kòmandan gad palè yo."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Lè sa a, Jida kite frè l\u0027 yo, li al jwenn Ira, yon nonm lavil Adoulam."
        },
        {
          "text": "Antan li la, li wè yon fi. Papa fi a te yon moun peyi Kanaran yo te rele Chwa. Jida marye ak fi a, li kouche avè l\u0027."
        },
        {
          "text": "Madanm lan vin ansent, li fè yon pitit gason. Jida rele pitit la Er."
        },
        {
          "text": "Madanm lan vin ansent ankò, li fè yon lòt pitit gason, yo rele l\u0027 Onan."
        },
        {
          "text": "Li fè yon lòt pitit gason ankò, yo rele l\u0027 Chela. Jida te lavil Kezib lè madanm li fè Chela."
        },
        {
          "text": "Jida chwazi yon fi yo rele Tama pou Er, premye pitit gason l\u0027 lan."
        },
        {
          "text": "Men Er, premye pitit Jida a, pa t\u0027 fè Seyè a plezi paske li te twò mechan. Se konsa Seyè a te fè l\u0027 mouri."
        },
        {
          "text": "Lè sa a, Jida di Onan: -Ale jwenn madanm frè ou la, kouche avè l\u0027. Se devwa ou, paske ou se frè mari l\u0027 ki mouri. Konsa, w\u0027a fè yon pitit pou frè ou pou non li pa pèdi."
        },
        {
          "text": "Men Onan te konnen pitit la pa t\u0027ap pou li. Se konsa, chak fwa li kouche ak madanm frè li a, li voye atè pou li pa t\u0027 fè pitit pou frè li a."
        },
        {
          "text": "Sa l\u0027 t\u0027ap fè a pa t\u0027 fè Seyè a plezi. Se konsa Seyè a fè l\u0027 mouri tou."
        },
        {
          "text": "Lè sa a, Jida di Tama, bèlfi li a: -Ou mèt tounen kay papa ou, rete vèv san marye jouk tan Chela, lòt gason m\u0027 lan, vin gran. Li te di l\u0027 sa paske li te pè pou Chela pa t\u0027 mouri tankou frè l\u0027 yo. Tama menm tounen rete kay papa l\u0027."
        },
        {
          "text": "Kèk tan apre sa, madanm Jida, pitit fi Chwa a, mouri. Apre Jida te fin fè sa pou l\u0027 te fè pou lanmò a, li moute al Timna ansanm ak zanmi l\u0027 lan, Ira, moun Adoulam lan. Li tapral wè moun ki t\u0027ap taye lenn mouton l\u0027 yo pou li."
        },
        {
          "text": "Yo fè Tama konn sa, yo di l\u0027: -Gade. Men bòpè ou ap moute al Timna, pou l\u0027 fè taye lenn mouton li yo."
        },
        {
          "text": "Se konsa, Tama wete rad vèv ki te sou li a, li kouvri tèt li ak yon vwal, li al chita bò pòtay lavil Enayim, sou chemen ki mennen Timna a. Li te wè Chela te fin gran, men Jida pa t\u0027 pran l\u0027 bay Chela pou madanm."
        },
        {
          "text": "Lè Jida wè l\u0027, li konprann se te yon jennès, paske figi l\u0027 te kouvri."
        },
        {
          "text": "li al jwenn li bò chemen an, li di l\u0027: -vin non. Kite m\u0027 kouche avè ou. Li pa t\u0027 konnen se bèlfi li li te ye. Tama di li: -Kisa w\u0027ap ban mwen pou m\u0027 kite ou kouche avè m\u0027."
        },
        {
          "text": "Jida reponn li: -m\u0027a voye yon jenn kabrit ba ou nan bèt mwen yo. Tama di li: -Kisa w\u0027a ban m\u0027 kenbe jouk ou voye l\u0027 ban mwen."
        },
        {
          "text": "Jida reponn li: -Kisa ou vle m\u0027 ba ou kenbe? Tama di li: -Letanp ou a ak tout kòd li, ansanm ak baton ki nan men ou lan. Jida ba li yo. Li kouche ak li. Tama vin ansent pou li."
        },
        {
          "text": "Apre sa Tama leve, li al fè wout li. Li wete vwal la, epi li mete rad vèv li sou li ankò."
        },
        {
          "text": "Jida voye zanmi l\u0027, moun lavil Adoulam lan, ak jenn kabrit la pou l\u0027 te ka reprann sa l\u0027 te bay fanm lan kenbe a. Men zanmi l\u0027 lan pa t\u0027 kapab jwenn fanm lan."
        },
        {
          "text": "Li mande mesye ki te la yo. Kote jennès ki te chita bò chemen an, sou pòtay lavil Enayim lan? Yo reponn li: -Pa janm gen ankenn jennès bò isit la."
        },
        {
          "text": "Li tounen al jwenn Jida, li di l\u0027: -Mwen pa jwenn li non. Mesye nan zòn lan di m\u0027 pa janm gen ankenn jennès bò la."
        },
        {
          "text": "Jida di l\u0027: -Pa fatige kò ou chache reprann sak nan men l\u0027 lan. Moun va pase m\u0027 nan betiz twòp. Mwen voye kabrit la ba li, ou pa jwenn li. Kite sa!"
        },
        {
          "text": "Sou twa mwa konsa, yo vin di Jida: -Tama, bèlfi ou la, lage kò l\u0027 nan jennès. Li gen tan ansent. Jida di yo: -Pran l\u0027, mennen l\u0027 deyò lavil la. Mete dife anwo l\u0027 jouk li mouri."
        },
        {
          "text": "Yo t\u0027ap mennen Tama deyò lavil la lè li voye komisyon sa a bay bòpè li: -Se pou mèt bagay sa yo mwen ansent. Gade wè si ou rekonèt ki moun ki mèt letanp sa a ak tout kòd li ansanm ak baton sa a?"
        },
        {
          "text": "Jida rekonèt yo, li di: -Li gen rezon. Se mwen menm ki antò. Mwen te dwe fè l\u0027 marye ak Chela, pitit gason m\u0027 lan. Jida pa t\u0027 kouche avè l\u0027 ankò."
        },
        {
          "text": "Lè lè a rive pou Tama akouche, yo wè li te gen marasa nan vant li."
        },
        {
          "text": "Pandan li te gen tranche, yonn nan timoun yo lonje men l\u0027 deyò. Fanmchay la kenbe men an, li mare yon moso fil wouj ladan l\u0027. Li di: -Sa a fèt anvan."
        },
        {
          "text": "Men pitit la rale men an antre, epi se lòt frè a ki soti anvan. Fanmchay la di: -Se konsa ou fè chemen pou ou pase! Se poutèt sa yo rele l\u0027 Perèz."
        },
        {
          "text": "Apre sa, frè li a soti ak fil wouj la mare nan men l\u0027. Yo rele l\u0027 Zerak."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Moun Izmayèl yo te mennen Jozèf nan peyi Lejip. Rive la, Potifa, yon moun peyi Lejip ki te chèf nan gouvènman farawon an ak kòmandan gad palè yo, achte l\u0027 nan men yo."
        },
        {
          "text": "Seyè a te kanpe la avèk Jozèf. Li te fè tout bagay mache byen pou li. Jozèf te rete kay mèt li, moun peyi Lejip la."
        },
        {
          "text": "Mèt li tout te wè Seyè a te avèk Jozèf. Seyè a te fè tout zafè l\u0027 mache byen."
        },
        {
          "text": "Potifa te kontan ak Jozèf ak jan li t\u0027ap sèvi li. Li mete l\u0027 reskonsab kay li, li renmèt li tout sa li te genyen."
        },
        {
          "text": "Depi lè Potifa te renmèt kay li ansanm ak tout sa li te genyen bay Jozèf, Seyè a beni kay moun peyi Lejip la poutèt Jozèf. Seyè a beni tout sa li te gen lakay li ak nan jaden l\u0027."
        },
        {
          "text": "Potifa te lage tout zafè l\u0027 nan men Jozèf. Li pa t\u0027 okipe anyen ankò, se annik vin chita manje. Jozèf te vin yon bèl gason byen kanpe."
        },
        {
          "text": "Se konsa madanm mèt li a vin tonbe pou li. Li di l\u0027: -vin kouche avè m\u0027 non!"
        },
        {
          "text": "Men Jozèf derefize, li di l\u0027: -Mèt mwen an pa okipe anyen k\u0027ap pase nan kay li a, paske mwen la. Li lage tout bagay nan men m\u0027."
        },
        {
          "text": "Mwen gen menm otorite avè l\u0027 nan kay la, li pa defann mwen manyen anyen, esepte ou menm, paske se madanm li ou ye. Ki jan ou ta vle pou m\u0027 fè yon bagay konsa, pou m\u0027 fè peche sa a kont Bondye?"
        },
        {
          "text": "Se chak jou li te nan kò Jozèf. Men, Jozèf te toujou derefize kouche avè l\u0027."
        },
        {
          "text": "Yon jou, Jozèf vin pou fè travay li nan kay la. Lè sa a pesonn pa t\u0027 la:"
        },
        {
          "text": "Madanm lan kenbe rad Jozèf, li di l\u0027: -Jòdi a, se pou ou kouche avè m\u0027. Lè Jozèf wè sa, li chape kò l\u0027 met deyò, li kite rad la nan men madanm lan."
        },
        {
          "text": "Madanm lan menm, lè li wè Jozèf te kite rad la nan men l\u0027 pou l\u0027 kouri ale deyò,"
        },
        {
          "text": "li rele domestik li yo, li di yo: -Nou wè sa! Mari mwen mennen yon ebre nan kay la, men koulye a li soti pou avili m\u0027. Li vini jwenn mwen jouk isit la, li vle pou m\u0027 kouche avè l\u0027. Mwen pete rele."
        },
        {
          "text": "Lè li tande m\u0027 rele a, msye kouri, li met deyò, li kite rad li la bò kote m\u0027."
        },
        {
          "text": "Madanm lan kite rad la bò kote l\u0027, li tann mèt Jozèf la tounen lakay la."
        },
        {
          "text": "Li rakonte l\u0027 menm bagay la, li di l\u0027: -Esklav ebre ou mennen lakay la vin jwenn mwen jouk isit la pou avili m\u0027."
        },
        {
          "text": "Men, mwen pete yon rèl, li kouri met deyò, li kite rad li bò kote m\u0027."
        },
        {
          "text": "Lè Potifa tande madanm li di l\u0027 sa domestik li a te fè l\u0027, li move sou Jozèf."
        },
        {
          "text": "Li fè arete l\u0027, mete l\u0027 nan prizon kote yo fèmen tout prizonye wa a. Se konsa Jozèf twouve l\u0027 nan prizon."
        },
        {
          "text": "Men Seyè a te kanpe la avèk Jozèf. Li moutre l\u0027 jan l\u0027 te renmen l\u0027, li fè chèf prizon an gen Jozèf konfyans."
        },
        {
          "text": "Li mete l\u0027 veye tout lòt prizonye yo. Se li menm ki te reskonsab tout bagay nan prizon an."
        },
        {
          "text": "Depi li te renmèt yon bagay nan men Jozèf, li pa t\u0027 bezwen okipe anyen ankò paske Seyè a te la avèk Jozèf. Seyè a te fè tout zafè l\u0027 mache byen."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Kèk tan apre sa, chèf kanbiz ak chèf boulanje wa Lejip la te fè mèt yo yon bagay."
        },
        {
          "text": "Farawon an te move ni sou chèf kanbiz la ni sou chèf boulanje a."
        },
        {
          "text": "Se konsa li te mete yo lakay kòmandan gad palè a, kote yo te fèmen Jozèf nan prizon an."
        },
        {
          "text": "Kòmandan gad palè a mete yo sou kont Jozèf pou l\u0027 sèvi yo. Yo pase kèk tan nan prizon an."
        },
        {
          "text": "Yon jou lannwit, antan yo nan prizon an, chèf kanbiz ak chèf boulanje wa a te fè yo chak yon rèv. Chak rèv te gen sans pa yo."
        },
        {
          "text": "Lè Jozèf vin jwenn yo nan denmen maten, li jwenn yo boulvèse."
        },
        {
          "text": "Li mande yo: -Poukisa nou kagou konsa jòdi a?"
        },
        {
          "text": "Yo reponn li: -Nou chak fè yon rèv, men pa gen pesonn isit la ki ka esplike nou rèv yo. Jozèf reponn yo: -Eske se pa Bondye sèl ki ka esplike bagay konsa? Rakonte m\u0027 rèv nou yo."
        },
        {
          "text": "Chèf kanbiz la rakonte Jozèf rèv li te fè a, li di l\u0027: -Nan rèv mwen an, mwen wè yon pye rezen devan m\u0027."
        },
        {
          "text": "Li te gen twa branch. Branch yo pran boujonnen, yo fè flè, yo fè rezen, rezen yo mi."
        },
        {
          "text": "Gwo gode farawon an te nan men mwen. Mwen pran rezen yo, mwen pije yo nan gode farawon an, lèfini mwen bay wa a li."
        },
        {
          "text": "Jozèf di li: -Men sa rèv la vle di: Twa branch yo se twa jou."
        },
        {
          "text": "Nan twa jou, farawon an pral chonje ou, li pral mete ou nan pozisyon ou ankò. Ou pral bay farawon an diven jan ou te konn fè l\u0027 anvan lè ou te chèf kanbiz li a."
        },
        {
          "text": "Men, lè tout bagay va mache byen pou ou, pa bliye m\u0027. Tanpri, rann mwen sèvis sa a, pale ak farawon an pou mwen. Fè m\u0027 soti nan prizon sa a."
        },
        {
          "text": "Ou wè: se vòlè yo te vòlè m\u0027 nan peyi Ebre yo. Isit la menm, mwen pa t\u0027 fè anyen pou yo te mete m\u0027 nan prizon."
        },
        {
          "text": "Lè chèf boulanje a wè bèl esplikasyon Jozèf te bay lòt la, li di l\u0027: -Mwen menm tout mwen fè yon rèv. Mwen wè te gen twa panyen pen sou tèt mwen."
        },
        {
          "text": "Nan panyen ki te anwo nèt la, te gen tout kalite bagay yo konn kwit nan fou pou wa a. Men, zwazo t\u0027ap manje yo nan panyen an sou tèt mwen."
        },
        {
          "text": "Jozèf reponn li: -Men sa rèv la vle di: Twa panyen yo se twa jou."
        },
        {
          "text": "Nan twa jou farawon an pral fè rele ou, l\u0027ap fè yo pann ou nan yon pyebwa, kote zwazo ap vin dechèpiye ou."
        },
        {
          "text": "Sou twa jou vre, farawon an t\u0027ap fè yon gwo resepsyon pou tout chèf ki t\u0027ap sèvi avè l\u0027 yo, paske se te jou fèt li. Li fè rele chèf kanbiz la ak chèf boulanje a devan tout lòt chèf yo."
        },
        {
          "text": "Li mete chèf kanbiz la nan plas li ankò pou sèvi l\u0027."
        },
        {
          "text": "Men, li fè pann chèf boulanje a, jan Jozèf te di yo a."
        },
        {
          "text": "Men, chèf kanbiz la pa dòmi reve Jozèf, li bliye l\u0027 nèt."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Dezan te fin pase. Farawon an fè yon rèv. Li wè li te kanpe bò larivyè Nil la."
        },
        {
          "text": "Li wè sèt bèl vach byen gra moute soti nan larivyè a, yo t\u0027ap manje zèb bò dlo a."
        },
        {
          "text": "Apre sa, sèt lòt vach tout lèd, tout mèg, moute soti nan dlo a tou. Yo vin kanpe toupre lòt vach yo, bò dlo a."
        },
        {
          "text": "Sèt vye vach mèg yo manje sèt bèl vach gra yo. Epi je farawon an vin klè."
        },
        {
          "text": "Dòmi pran l\u0027 ankò, li fè yon lòt rèv. Li wè sèt gwo grap ble ki t\u0027ap pouse sou yon sèl pye ble. Yo te plen grenn, yo te mi."
        },
        {
          "text": "Apre sa, sèt lòt grap vin parèt sou menm pye ble a. Yo te chèch, van nòde te fin boule yo."
        },
        {
          "text": "Sèt grap chèch yo souse sèt bèl grap yo. Epi je farawon an vin klè ankò. Se rèv sa yo li te fè."
        },
        {
          "text": "Nan maten, li te boulvèse anpil, li voye chache dènye divinò ak nèg save ki nan peyi Lejip la. Li rakonte yo rèv la, men yo yonn pa t\u0027 kapab esplike rèv la ba li."
        },
        {
          "text": "Se lè sa a, chèf kanbiz la di farawon an: -Koulye a mwen chonje mwen te fè yon fòt."
        },
        {
          "text": "Yon jou, monwa, ou te ankòlè sou sèvitè ou yo. Ou te fè mete yo nan prizon lakay kòmandan gad palè ou la. Se te mwen menm, chèf kanbiz ou a, ansanm ak chèf boulanje ou la."
        },
        {
          "text": "Yon jou lannwit, nou tout de nou reve. Chak moun te fè yon rèv diferan. Chak rèv te gen sans pa l\u0027."
        },
        {
          "text": "Te gen yon jenn ebre avèk nou nan prizon an. Se te yon esklav kòmandan gad palè a. Nou rakonte l\u0027 rèv nou yo. Epi li esplike yo ban nou, li bay chak moun sans rèv li te fè a."
        },
        {
          "text": "tout bagay pase jan li te di a: Sou twa jou vre, farawon an te mete m\u0027 nan plas mwen ankò. Pou chèf boulanje a menm, li te fè pann li."
        },
        {
          "text": "Farawon an voye chache Jozèf. Yo fè l\u0027 soti byen vit nan prizon an. Jozèf fè labab, li koupe cheve l\u0027, li chanje rad, epi li parèt devan farawon an."
        },
        {
          "text": "Farawon an di Jozèf konsa: -Mwen fè yon rèv, pesonn pa ka di m\u0027 sa l\u0027 vle di. Men yo di m\u0027 depi yo rakonte ou yon rèv, ou ka esplike l\u0027."
        },
        {
          "text": "Jozèf reponn farawon an: -Se pa mwen menm non! Se Bondye ki pral bay farawon an esplikasyon rèv la."
        },
        {
          "text": "Farawon an di: -Mwen reve mwen te kanpe bò larivyè Nil la."
        },
        {
          "text": "Konsa, sèt bèl vach byen gra te moute soti nan larivyè a, yo t\u0027ap manje zèb bò dlo a."
        },
        {
          "text": "Apre sa, sèt lòt vach tout mèg, tout lèd, tout chèch te moute soti nan dlo a dèyè lòt yo. Mwen poko janm wè vye vach lèd konsa nan tout peyi Lejip la."
        },
        {
          "text": "Vye vach mèg yo manje bèl vach gra yo."
        },
        {
          "text": "Lè yo te fin vale yo, se tankou si yo pa t\u0027 janm manje. Yo te rete menm jan yo te ye anvan an. Epi je m\u0027 vin klè."
        },
        {
          "text": "Apre sa, mwen fè yon lòt rèv. Mwen wè sèt grap ble byen plen, byen mi ki t\u0027ap pouse ansanm sou yon sèl pye ble a."
        },
        {
          "text": "Apre sa, sèt lòt grap parèt dèyè yo. Yo te chèch, van nòde te fin boule yo."
        },
        {
          "text": "Grap mèg yo souse sèt bèl grap yo. Mwen rakonte rèv yo bay divinò yo, men yo yonn pa t\u0027 kapab esplike yo ban mwen."
        },
        {
          "text": "Jozèf di farawon an: -tout de rèv yo vle di menm bagay la: Bondye fè ou konnen sa li pral fè."
        },
        {
          "text": "Sèt vach gra yo, se sèt lanne. Sèt bèl grap yo se sèt lanne tou. Yo vle di menm bagay."
        },
        {
          "text": "Sèt vach tout mèg, tout lèd ki vin apre lòt yo, se sèt lanne. Sèt grap ble boule yo, se sèt lanne tou. Sa vle di pral gen sèt lanne grangou."
        },
        {
          "text": "Se jan m\u0027 sot di farawon an: Bondye vle fè ou konnen sa li pral fè."
        },
        {
          "text": "Pandan sèt lanne pral gen bèl rekòt nan tout peyi Lejip la."
        },
        {
          "text": "Apre sa, pral gen sèt lanne grangou. Lè sa a, moun pral bliye tout bèl rekòt yo te fè nan peyi a. Grangou pral fini nèt ak peyi a."
        },
        {
          "text": "Grangou ki pral tonbe sou peyi a pral rèd anpil. Moun p\u0027ap wè tras rekòt ki te fèt nan peyi a."
        },
        {
          "text": "Si farawon an fè menm rèv la de fwa, sa vle di Bondye gen tan fin fè plan l\u0027 nèt. Se yon bagay Bondye pral fè talè konsa."
        },
        {
          "text": "Koulye a, se pou farawon an chwazi yon moun ki gen lespri ak bon konprann pou l\u0027 mete l\u0027 chèf sou tout peyi Lejip la."
        },
        {
          "text": "Se pou ou mete chèf toupatou nan peyi Lejip la, pou yo ranmase yon senkyèm nan tout rekòt ki pral fèt pandan sèt bon lanne yo."
        },
        {
          "text": "Se pou yo ranmase pwovizyon pandan tout lanne ki pral vini yo. Se pou farawon an ba yo otorite pou yo anpile pwovizyon yo nan depo nan chak vil, lèfini pou yo veye yo."
        },
        {
          "text": "Konsa, pwovizyon sa yo va sèvi yon rezèv pou peyi a pandan sèt lanne grangou k\u0027ap vin tonbe apre sa sou peyi Lejip, pou grangou pa fini ak peyi a."
        },
        {
          "text": "Farawon an ak tout moun pa l\u0027 yo te tonbe dakò ak sa Jozèf te di a."
        },
        {
          "text": "Farawon an di moun pa l\u0027 yo: -Ki bò nou ka jwenn yon moun ki gen lespri Bondye sou li tankou nonm sa a?"
        },
        {
          "text": "Farawon an di Jozèf: -Gade tout bagay Bondye fè ou konnen! Pa gen pesonn ki gen plis lespri, osinon plis bon konprann pase ou."
        },
        {
          "text": "M\u0027ap mete ou chèf sou tout peyi mwen an. Se pou tout moun nan peyi a obeyi ou. Se sèlman paske mwen wa kifè mwen menm m\u0027a pi gwo chèf pase ou."
        },
        {
          "text": "Apre sa, farawon an di Jozèf: -Gade, m\u0027ap mete ou chèf pou gouvènen tout peyi Lejip la."
        },
        {
          "text": "Li wete gwo bag ki te nan dwèt li a, li mete l\u0027 nan dwèt Jozèf. Li abiye l\u0027 ak yon rechanj fèt ak bèl twal fen. Li pase yon chenn an lò nan kou l\u0027."
        },
        {
          "text": "Li fè l\u0027 moute sou yon cha. Se te pi bèl cha nan tout peyi a apre cha wa a. Li bay gad onè ki t\u0027ap mache devan Jozèf yo lòd pou yo di byen fè: Abrèk. Se konsa farawon an te mete Jozèf chèf sou tout peyi Lejip la."
        },
        {
          "text": "Farawon an di Jozèf: -Se mwen menm farawon an k\u0027ap pale avèk ou. Pesonn pa gen dwa fè anyen ni al ankenn kote nan peyi Lejip san pèmisyon ou."
        },
        {
          "text": "Farawon an rele Jozèf Safna-Paneak. Li pran Asnat, pitit fi Potifera, yon prèt lavil On, li bay Jozèf li pou madanm. Jozèf al vizite tout peyi Lejip la."
        },
        {
          "text": "Jozèf te gen trantan lè li te konmanse sèvi farawon an, wa peyi Lejip la. Li pati, li vwayaje toupatou nan peyi Lejip la."
        },
        {
          "text": "Pandan sèt bon lanne yo, tè a te bay anpil anpil rekòt."
        },
        {
          "text": "Jozèf ranmase pwovizyon pandan sèt lanne bon rekòt yo nan tout peyi a, li mete yo nan depo nan lavil yo. Chak lavil te gen kont depo pou sere tout sa jaden alantou yo te bay."
        },
        {
          "text": "Li ranmase ble, li ranmase ble tankou ou ta di sab bò lanmè. Sitèlman te gen anpil ble, yo pa t\u0027 ka konnen kantite ki te genyen."
        },
        {
          "text": "Anvan lanne grangou yo mete pye, Jozèf te gen tan gen de pitit ak Asnat, pitit fi Potifera, prèt lavil On an."
        },
        {
          "text": "Jozèf rele premye a Manase paske li t\u0027ap di nan kè l\u0027: Bondye fè m\u0027 bliye tout soufrans mwen ansanm ak moun lakay papa m\u0027 yo."
        },
        {
          "text": "Li rele dezyèm lan Efrayim paske li t\u0027ap di nan kè l\u0027: Bondye fè m\u0027 fè pitit nan peyi kote m\u0027ap soufri a."
        },
        {
          "text": "Sèt bon lanne rekòt yo te fin pase nan peyi Lejip la."
        },
        {
          "text": "Sèt lanne grangou yo te konmanse jan Jozèf te di a. Grangou t\u0027ap bat nan tout lòt peyi yo tou, men te gen manje toujou nan tout peyi Lejip la."
        },
        {
          "text": "Men, yon lè grangou konmanse mete pye nan peyi Lejip la tou. Pèp la menm pran rele nan zòrèy farawon an, y\u0027ap mande manje. Farawon an di moun peyi Lejip yo: -Al jwenn Jozèf. Se li menm ki va di nou sa pou nou fè."
        },
        {
          "text": "Lè grangou a te toupatou nan peyi Lejip la, Jozèf louvri tout depo yo. Li vann moun peyi Lejip yo ble, paske grangou a te rèd anpil nan peyi Lejip la."
        },
        {
          "text": "Moun soti toupatou nan tout lòt peyi yo vin achte ble nan men Jozèf nan peyi Lejip, paske grangou a te rèd anpil toupatou sou latè."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Lè Jakòb vin konnen te gen ble pou vann nan peyi Lejip, li di pitit li yo: -Poukisa nou chita konsa yonn ap gade lòt, de bra kwaze?"
        },
        {
          "text": "Mwen tande y\u0027ap vann ble nan peyi Lejip. Desann non, al achte ble pou nou ka viv pou nou pa mouri grangou."
        },
        {
          "text": "Se konsa, dis nan frè Jozèf yo desann nan peyi Lejip, y al achte ble."
        },
        {
          "text": "Men Jakòb pa t\u0027 voye Benjamen, lòt frè Jozèf menm manman avè l\u0027 la, avèk yo paske li te pè pou malè pa t\u0027 rive l\u0027."
        },
        {
          "text": "Grangou a te rèd nan peyi Kanaran an tou. Se konsa, pitit Izrayèl yo te vwayaje ansanm ak lòt moun ki tapral achte ble tou."
        },
        {
          "text": "Se Jozèf ki t\u0027ap gouvènen sou tout peyi Lejip la. Se nan men l\u0027 moun te konn soti toupatou vin achte manje. Frè Jozèf yo rive, yo bese tèt yo byen ba jouk atè pou di l\u0027 bonjou."
        },
        {
          "text": "Lè Jozèf wè frè l\u0027 yo, li rekonèt yo. Men li pran pòz pa konnen yo. Li pale rèd ak yo. Li di: -Ki bò nou soti? Yo reponn: -Nou soti peyi Kanaran, nou vin achte manje."
        },
        {
          "text": "Jozèf te rekonèt frè l\u0027 yo, men yo menm yo pa t\u0027 rekonèt li."
        },
        {
          "text": "Le sa a Jozèf vin chonje rèv li te fè sou frè l\u0027 yo. Li di yo: -Nou se yon bann espyon. Nou vin isit la pou n\u0027 chache konnen pwen fèb peyi a."
        },
        {
          "text": "Yo reponn li: -Non, mèt. Nou se moun pa ou, se manje nou vin achte isit la."
        },
        {
          "text": "Nou tout nou se pitit yon sèl papa. Nou p\u0027ap ba ou manti, se pa espyon nou ye."
        },
        {
          "text": "Jozèf di yo: -Se pa vre. Nou vin isit la pou n\u0027 chache konnen pwen fèb peyi a."
        },
        {
          "text": "Yo di l\u0027: -Nou se douz frè, pitit yon sèl papa nan peyi Kanaran. Dènye a rete ak papa nou. Gen yonn nan nou ki disparèt."
        },
        {
          "text": "Jozèf reponn yo: -Nou wè mwen gen rezon lè m\u0027 di se yon bann espyon nou ye."
        },
        {
          "text": "Men ki bò mwen pral kenbe nou: M\u0027ap fè sèman sou tèt farawon an, nou p\u0027ap soti isit la tout tan nou pa fè ti frè nou an vini isit la."
        },
        {
          "text": "Voye yonn nan nou al chache l\u0027. Lòt yo ap rete nan prizon. Se konsa, m\u0027a wè nou pa t\u0027ap bay manti. Si se pa sa, mwen fè sèman sou tèt farawon an, se espyon nou ye."
        },
        {
          "text": "Li fè fèmen yo tout nan prizon pandan twa jou."
        },
        {
          "text": "Sou twazyèm jou a, Jozèf di yo: -Men sa pou n\u0027 fè, si nou vle sove lavi nou: Mwen menm mwen se moun ki respekte Bondye."
        },
        {
          "text": "Si nou konnen nou p\u0027ap bay manti se pou yonn nan nou rete fèmen nan prizon kote yo te fèmen nou an. Lòt yo mèt pote ble a ale pou fanmi nou yo ka manje."
        },
        {
          "text": "Men, ti frè nou an, sa ki pi piti a, se pou nou mennen l\u0027 ban mwen, pou nou ka moutre m\u0027 nou pa t\u0027 ban m\u0027 manti. Konsa, yo p\u0027ap touye nou. Yo tonbe dakò sou sa."
        },
        {
          "text": "Yonn t\u0027ap di lòt: -Nou wè. Nou peye sa nou te fè frè nou an pase. Se vre wi. Nou te fè mal lè nou te fè frè nou an pase tout sa nou te fè l\u0027 la. Nou te wè ki jan sa te fè l\u0027 lapenn anpil, lè li t\u0027ap mande nou fè l\u0027 gras. Men, nou pa t\u0027 vle koute l\u0027. Se poutèt sa nou nan tout traka sa a."
        },
        {
          "text": "Woubenn di yo: -Mwen te di nou pa fè tibway la anyen, men nou pa t\u0027 vle koute m\u0027. Koulye a se lanmò tibway la n\u0027ap peye."
        },
        {
          "text": "Jozèf te konprann tout sa yo t\u0027ap di a. Men yo pa t\u0027 konn sa paske te gen yon moun ki t\u0027ap tradwi pou yo lè yo t\u0027ap pale avè l\u0027."
        },
        {
          "text": "Jozèf soti kote yo te ye a, li al kriye. Lèfini li tounen, li pale ak yo, li pran Simeyon, li fè yo mete l\u0027 nan chenn, la devan yo tout."
        },
        {
          "text": "Jozèf te bay lòd pou yo te plen sak yo avèk ble, pou yo te mete lajan yo chak nan sak yo ankò, lèfini pou yo ba yo manje pou yo manje sou wout la. Se sa yo te fè vre."
        },
        {
          "text": "Frè yo menm chaje bourik yo ak ble yo te achte a, yo pati."
        },
        {
          "text": "Lè yo rive kote yo t\u0027ap pase nwit la a, yonn ladan yo louvri sak li pou l\u0027 te ka bay bourik li manje. Li jwenn lajan li te bay la nan sak la."
        },
        {
          "text": "Li di frè l\u0027 yo. -Yo renmèt mwen lajan m\u0027 lan wi. Men li nan sak mwen an. Kè yo kase. Yo t\u0027ap tranble kou fèy bwa tèlman yo te pè. Yonn t\u0027ap di lòt: -Kisa Bondye fè nou konsa?"
        },
        {
          "text": "Lè yo rive kay Jakòb, papa yo, nan peyi Kanaran, yo rakonte l\u0027 tout sa ki te pase. Yo di l\u0027:"
        },
        {
          "text": "-Nèg k\u0027ap gouvènen peyi a pale rèd ak nou. Li pran nou pou espyon."
        },
        {
          "text": "Nou di l\u0027 nou p\u0027ap ba l\u0027 manti, se pa espyon nou ye."
        },
        {
          "text": "Se douz frè nou ye, pitit yon sèl papa. Yonn nan nou disparèt, dènye a rete ak papa nou nan peyi Kanaran."
        },
        {
          "text": "Men chèf peyi a di nou: Men ki jan m\u0027ap konnen si nou p\u0027ap ban m\u0027 manti: Kite yonn nan frè nou yo isit la avèk mwen. Pran sa nou bezwen pou fanmi nou. Nou mèt ale. Mennen lòt ti frè nou an ban mwen."
        },
        {
          "text": "Lè sa a, m\u0027a konnen se pa espyon nou ye, nou pa t\u0027ap ban m\u0027 manti. m\u0027a renmèt nou frè nou an. m\u0027a kite nou trafike nan peyi a."
        },
        {
          "text": "Lè yo vide sak yo, chak moun jwenn ti sakit lajan li te bay la nan bouch sak li ankò. Lè yo wè sa, yon sèl lapè pran yo ansanm ak papa yo."
        },
        {
          "text": "Lè sa a Jakòb, papa yo, di: -N\u0027ap wete tout pitit mwen yo nan men m\u0027. Jozèf disparèt, Simeyon pa la ankò. Koulye a, nou vle pran m\u0027 Benjamen. Se mwen menm k\u0027ap pote tout chaj la."
        },
        {
          "text": "Woubenn di papa l\u0027 konsa: -Papa, ou mèt touye de pitit gason m\u0027 yo, si m\u0027 pa mennen Benjamen tounen ba ou. Ou mèt renmèt mwen li nan men, m\u0027ap mennen l\u0027 tounen ba ou."
        },
        {
          "text": "Men Jakòb te di: -Pitit gason m\u0027 lan p\u0027ap fè yon pa. Frè li a fin mouri. Se li menm sèl ki rete nan pitit manman l\u0027 yo. Si pou yon malè ta rive l\u0027 nan vwayaj nou pral fè a, m\u0027a mouri. Mwen fin granmoun, lapenn sa a va twòp pou mwen, la fin pote m\u0027 ale."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Grangou t\u0027ap bat pi rèd nan peyi Kanaran an."
        },
        {
          "text": "Lè fanmi Jakòb yo te fin manje ble yo te pote soti nan peyi Lejip la, Jakòb di pitit li yo: -Tounen al chache manje pou nou ankò non."
        },
        {
          "text": "Jida reponn li: -Nonm lan te byen avèti nou pou nou pa parèt devan l\u0027 si nou pa vin ak ti frè nou an."
        },
        {
          "text": "Si ou vle kite ti frè nou an vin ak nou, nou v al achte manje pou ou."
        },
        {
          "text": "Si ou pa vle kite l\u0027 ale, n\u0027ap rete, paske msye a te tout di nou: piga nou parèt devan l\u0027 ankò si nou pa vin ak ti frè nou an."
        },
        {
          "text": "Izrayèl di: -Sa nou te bezwen di l\u0027 nou te gen yon ti frè fè? Poukisa nou fè m\u0027 sa?"
        },
        {
          "text": "Yo reponn li: -Msye a t\u0027ap poze nou keksyon sou nou ak sou fanmi nou. Li mande nou si papa nou la toujou, si nou gen lòt frè, se pou n\u0027 te reponn li. Kouman pou n\u0027 ta fè konnen li tapral mande nou pou nou mennen ti frè nou an ba li?"
        },
        {
          "text": "Jida di Izrayèl, papa l\u0027, konsa: -Kite tibway la ale ak nou. Konsa n\u0027a leve, n\u0027a pati. Konsa ni ou menm, ni nou menm, ni timoun nou yo p\u0027ap mouri grangou."
        },
        {
          "text": "Se nan men m\u0027 li ye, se mwen menm ki pou rann ou kont pou li. Si m\u0027 pa mennen l\u0027 tounen ba ou, si m\u0027 pa tounen avè l\u0027 la devan ou, se mwen menm k\u0027ap pote fòt la devan ou jouk mwen mouri."
        },
        {
          "text": "Si nou pa t\u0027 pran tout reta sa a, koulye a nou ta gen tan ale nou tounen de fwa deja."
        },
        {
          "text": "Lè sa a, Izrayèl, papa yo, di: -Bon. Si se konsa sa ye, men sa pou n\u0027 fè: n\u0027ap pran pi bon danre ki gen nan peyi a, n\u0027ap mete nan sak nou, n\u0027ap pote fè nonm lan kado: gonm santi bon, siwo myèl, lansan, lami, pistach ak nwa."
        },
        {
          "text": "Lèfini, n\u0027a pran de fwa valè lajan nou bezwen, paske fòk nou renmèt lajan yo te mete nan bouch sak ble yo tou. Ou pa janm konnen, yo ka pa t\u0027 wè sa."
        },
        {
          "text": "Pran frè nou an, tounen kote msye a."
        },
        {
          "text": "M\u0027ap mande Bondye ki gen tout pouvwa a pou l\u0027 fè nonm lan aji byen ak nou, pou l\u0027 ka renmèt nou ni lòt frè nou an, ni Benjamen. Pou mwen menm, si se pou m\u0027 pèdi pitit mwen yo, mwen mèt pèdi yo."
        },
        {
          "text": "Se konsa mesye yo pran kado yo, de fwa valè lajan yo te bezwen ansanm ak Benjamen, yo leve, yo desann peyi Lejip kote yo parèt devan Jozèf."
        },
        {
          "text": "Lè Jozèf wè Benjamen ak yo, li rele chèf domestik li a, li di l\u0027: -Mennen mesye sa yo lakay mwen. Touye yon bèt, kwit li, paske mesye sa yo ap manje avè m\u0027 midi a."
        },
        {
          "text": "Chèf domestik la fè sa Jozèf te di l\u0027 fè a, li mennen mesye yo lakay li."
        },
        {
          "text": "Men, lè mesye yo wè yo t\u0027ap mennen yo lakay Jozèf, yo te pè anpil. Yo t\u0027ap di: -Se poutèt lajan nou te jwenn nan sak nou yo dènye fwa a kifè y\u0027ap mennen nou bò isit la. Yo pral kenbe nou, yo pral bat nou, y\u0027ap fè nou tounen esklav. Lèfini y\u0027ap pran bourik nou yo."
        },
        {
          "text": "Se konsa, antan yo rive nan papòt kay la, yo pwoche bò chèf domestik la,"
        },
        {
          "text": "yo di l\u0027: -Eskize nou wi, mèt. Nou te vin isit la yon fwa deja pou n\u0027 te achte manje."
        },
        {
          "text": "Lè n\u0027ap tounen lakay nou, nou rive yon kote nou t\u0027ap poze pou pase nwit, nou louvri sak nou yo, nou jwenn tout lajan an nan bouch sak yo, byen konte. Nou pote l\u0027 tounen wi."
        },
        {
          "text": "Nou pote lòt lajan tout pou n\u0027 ka achte manje. Nou pa konnen ki moun ki te mete lajan an nan sak nou yo ankò."
        },
        {
          "text": "Domestik anchèf la di yo: -Pa okipe bagay konsa. Nou pa bezwen pè. Se Bondye nou an, Bondye papa nou an, ki mete richès sa a pou nou nan sak yo. Mwen te resevwa premye lajan an. Lèfini, li mennen Simeyon vin jwenn yo."
        },
        {
          "text": "Chèf domestik la mennen mesye yo lakay Jozèf. Li ba yo dlo pou yo lave pye yo, li bay bourik yo manje."
        },
        {
          "text": "Mesye yo menm pare kado yo pou lè Jozèf va vin jwenn yo midi, paske yo te vin konnen yo tapral manje avè l\u0027."
        },
        {
          "text": "Lè Jozèf antre lakay li, yo pote kado yo ba li, yo bese tèt yo jouk atè devan li."
        },
        {
          "text": "Jozèf mande yo kouman yo ye. Apre sa, li di yo: -Granmoun nou te pale m\u0027 lan, papa nou an, ban m\u0027 nouvèl li non? Li la toujou? Li byen?"
        },
        {
          "text": "Yo reponn li: -Granmoun lan la wi, l\u0027ap debat. Li byen mèsi. Yo tonbe ajenou, yo bese tèt yo jouk atè devan li."
        },
        {
          "text": "Lè Jozèf fè sa li wè Benjamen, frè menm manman menm papa avè l\u0027 la, li di: -Eske se ti frè nou an sa, ti frè nou t\u0027ap pale m\u0027 lan? Bondye beni ou, pitit mwen."
        },
        {
          "text": "Lè sa a, Jozèf kouri soti byen vit, paske kè l\u0027 t\u0027ap fè l\u0027 mal pou frè l\u0027 yo. Dlo vin nan je l\u0027, li antre nan chanm li, li kriye kont li."
        },
        {
          "text": "Apre sa, li lave figi l\u0027, li soti, li kenbe pou li pa kriye ankò, epi li bay lòd sèvi manje a."
        },
        {
          "text": "Yo te sèvi yon tab apa pou Jozèf, yon tab apa pou frè l\u0027 yo ak yon lòt tab apa pou moun peyi Lejip ki t\u0027ap manje ansanm ak yo tou, paske pou moun peyi Lejip yo, se ta yon wont pou yo chita manje sou menm tab ak ebre yo."
        },
        {
          "text": "Frè Jozèf yo te chita anfas li. Yo te mete yo chita dapre laj yo, depi pi gran an jouk pi piti. Lè yo wè sa, yo te sezi, yonn gade lòt."
        },
        {
          "text": "Jozèf te fè yo pran manje sou tab li pote ba yo. Benjamen te resevwa senk fwa plis pase lòt yo. Yo manje, yo bwè, yo fete ansanm avè l\u0027."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Apre sa, Jozèf bay chèf domestik la lòd sa a: -Plen sak mesye yo manje mezi yo ka pote. Mete lajan chak moun nan bouch sak yo."
        },
        {
          "text": "W\u0027a pran gwo gode m\u0027 lan, gode an ajan an, w\u0027a mete l\u0027 nan bouch sak pi piti a ansanm ak tout lajan l\u0027 lan. Chèf domestik la fè sa Jozèf te di l\u0027 fè a."
        },
        {
          "text": "Nan denmen maten, byen bonè, yo voye mesye yo al fè wout yo ak tout bourik yo."
        },
        {
          "text": "Yo te fin kite lavil la dèyè, men yo pa t\u0027 pi lwen pase sa, lè Jozèf di domestik li a: -Leve, kouri dèyè mesye yo. Lè w\u0027a trape yo, w\u0027a di yo: Poukisa nou aji mal konsa ak moun ki fè nou byen?"
        },
        {
          "text": "Poukisa nou pran gwo gode mèt mwen an? Se ladan l\u0027 li bwè, se ak li li sèvi pou l\u0027 konnen sa ki pral pase. Sa nou fè a pa bon menm."
        },
        {
          "text": "Lè domestik la trape yo, li repete tout sa mèt li a te di l\u0027."
        },
        {
          "text": "Men yo reponn: -Men msye, nou pa konprann sa w\u0027ap di la a. pou n\u0027 ta fè bagay konsa? Mande Bondye padon!"
        },
        {
          "text": "Gade, lajan nou te jwenn premye fwa a nan bouch sak nou yo, nou pote l\u0027 tounen ba ou soti peyi Kanaran. Ki jan ou vle wè pou nou ta vòlò ajan osinon lò kay mèt la?"
        },
        {
          "text": "Si ou jwenn gwo gode a nan men yonn nan nou, se pou moun sa a mouri. Nou menm lòt yo, se pou yo fè nou tounen esklav."
        },
        {
          "text": "Domestik la di: -Dakò. Men, si yo jwenn gode a nan men yonn nan nou, se moun sa a m\u0027ap pran pou sèvi m\u0027 esklav. Lòt yo lib, yo mèt ale."
        },
        {
          "text": "La menm, yo prese mete sak yo atè, chak moun louvri sak yo."
        },
        {
          "text": "Chèf domestik Jozèf la pran fouye sak yo yonn apre lòt. Li konmanse ak sak pi gran an pou l\u0027 fini ak sak pi piti a. Yo jwenn gode a nan sak Benjamen an."
        },
        {
          "text": "Sa ou tande a, yon sèl lapenn pran mesye yo, yo chire rad sou yo. Chak moun chaje bourik yo ankò, yo tounen lavil."
        },
        {
          "text": "Lè Jida ak frè l\u0027 yo rive lakay Jozèf, Jozèf te la toujou. Yo bese tèt yo jouk atè devan li."
        },
        {
          "text": "Jozèf di yo: -Kisa nou fè konsa? Eske nou pa konnen yon nonm tankou mwen gen pouvwa pou m\u0027 wè tout sa ki pral rive?"
        },
        {
          "text": "Jida reponn li: -Mèt, nou pa konn sa pou nou di. Nou pa ka pale. Pa gen savon pou lave nou devan ou. Se Bondye menm ki fè ou dekouvri nou. Mèt, se poutèt sa se pa sèlman moun ki te gen gode a nan men l\u0027 lan ki esklav ou, se nou tout ki esklav ou."
        },
        {
          "text": "Men Jozèf di: -Mande Bondye padon! Mwen pa ka fè sa. Moun ki te gen gode a, se li menm sèlman k\u0027ap rete pou sèvi m\u0027 esklav. Lòt yo mèt tounen lakay papa yo ak kè poze jan yo te vini an."
        },
        {
          "text": "Lè sa a, Jida pwoche bò kote Jozèf, li di l\u0027 konsa: -Tanpri, mèt. Kite m\u0027 di ou yon ti pawòl. Ou pa bezwen fache sou mwen. Mwen konnen ki di ou menm di farawon an."
        },
        {
          "text": "Mèt, ou te mande nou èske papa nou la, èske nou gen lòt frè."
        },
        {
          "text": "Nou te reponn ou: Wi, nou gen yon papa ki fin vye granmoun ak yon ti frè, pitit papa nou te fè nan vyeyès li. Ti bway la te gen yon lòt frè menm manman avè l\u0027. Men, li mouri. Nan de pitit manman l\u0027 yo, se li menm ase ki rete. Lèfini papa nou renmen l\u0027 anpil."
        },
        {
          "text": "Ou te mande nou pou nou mennen l\u0027 isit la pou ou te ka wè l\u0027."
        },
        {
          "text": "Nou te reponn ou, mèt, ti bway la pa t\u0027 ka kite papa l\u0027. Si li kite l\u0027, chagren va touye papa a."
        },
        {
          "text": "Men, ou te kenbe pawòl ou pi rèd, ou te di nou si ti frè nou an pa vini ak nou, nou pa bezwen parèt devan ou."
        },
        {
          "text": "Lè nou tounen kay papa nou, nou rakonte l\u0027 tout sa ou te di nou."
        },
        {
          "text": "Apre sa, papa di nou: Tounen al achte manje pou mwen."
        },
        {
          "text": "Nou di l\u0027: Non, papa. Nou pa ka desann paske si ti frè nou an pa ale ak nou, nou p\u0027ap ka parèt devan chèf la. Men, si ou dakò pou ti frè nou an ale ak nou, n\u0027a desann."
        },
        {
          "text": "Lè sa a, papa nou di: Nou konnen madanm mwen te fè de sèl pitit gason pou mwen."
        },
        {
          "text": "Gen yonn ki pati kite m\u0027. Mwen kwè se bèt nan bwa ki dwe devore l\u0027, paske mwen pa janm wè l\u0027 jouk koulye a."
        },
        {
          "text": "Jòdi a, si nou pran sa a nan men m\u0027, si yon malè rive l\u0027, avèk tout laj sa ki sou tèt mwen an, mwen p\u0027ap ka sipòte lapenn sa a, chagren va touye m\u0027."
        },
        {
          "text": "Koulye a atò, mèt, si mwen tounen al jwenn papa m\u0027 san pitit gason l\u0027 sa a, ki de je nan tèt li,"
        },
        {
          "text": "kou la gade li wè pitit li a pa la, l\u0027ap mouri. Se nou menm ki va lakòz lapenn sa a k\u0027ap twòp pou granmoun lan. Papa nou va mouri sou kont nou."
        },
        {
          "text": "Wi, se mwen menm ki te bay papa m\u0027 garanti m\u0027ap tounen ak pitit la. Mwen te di l\u0027: Si m\u0027 pa mennen l\u0027 tounen ba li, se mwen menm k\u0027ap pote fòt la devan l\u0027 jouk jou mwen mouri."
        },
        {
          "text": "Se poutèt sa, mèt, tanpri, kite ti bway la ale avèk frè l\u0027 yo, kite m\u0027 pran plas li. Gade m\u0027 pou esklav ou."
        },
        {
          "text": "Mwen pa konnen ki pye pou m\u0027 ta mete devan pou m\u0027 tounen kay papa m\u0027 san ti gason an pa avèk nou. Mwen pa ta vle wè lapenn sa a tonbe sou papa m\u0027."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Jozèf pa t\u0027 kapab kenbe ankò devan tout moun ki t\u0027ap sèvi l\u0027 yo. Li di byen fò: -Fè tout moun soti. Se konsa, pesonn pa t\u0027 la avèk Jozèf lè li fè frè l\u0027 yo rekonèt li."
        },
        {
          "text": "Li te pran kriye byen fò, tèlman fò moun peyi Lejip yo te tande l\u0027. Bri a te rive jouk lakay farawon an."
        },
        {
          "text": "Jozèf di frè l\u0027 yo: -Se mwen menm Jozèf. Eske papa m\u0027 vivan toujou? Men frè l\u0027 yo pa t\u0027 kapab reponn li paske yo te boulvèse lè yo wè l\u0027 devan yo."
        },
        {
          "text": "Jozèf di frè l\u0027 yo: -Pwoche vin pi pre m\u0027. Yo pwoche, li di yo: -Se mwen menm Jozèf wi, frè nou an. Se mwen menm wi nou te vann bay moun ki tapral peyi Lejip la."
        },
        {
          "text": "Men koulye a, nou pa bezwen boulvèse. Nou pa bezwen règrèt nou te vann mwen pou yo mennen m\u0027 isit la. Se Bondye ki te voye m\u0027 devan pou m\u0027 te ka sove lavi nou."
        },
        {
          "text": "Sa fè dezan depi grangou tonbe sou peyi a. Men, p\u0027ap gen mwayen travay latè ni fè rekòt pou senk lanne ankò."
        },
        {
          "text": "Bondye te voye m\u0027 vini devan pou ras nou an pa t\u0027 fini nan peyi a, pou m\u0027 te ka sove lavi nou, pou nou pa mouri."
        },
        {
          "text": "Nou wè. Se pa nou menm ki te voye m\u0027 isit la, men se Bondye. Se Bondye menm ki mete m\u0027 sèvi yon papa pou farawon an. Mwen se chèf nan tout kay li, se mwen k\u0027ap gouvènen tout peyi Lejip la."
        },
        {
          "text": "Koulye a, prese tounen kay papa m\u0027. Al di l\u0027: Men sa Jozèf, pitit gason l\u0027 lan, voye di l\u0027: Bondye mete m\u0027 chèf sou tout peyi Lejip la. Desann vin jwenn mwen. Pa mize."
        },
        {
          "text": "Ou pral rete nan peyi Gochenn. Konsa, w\u0027a toupre m\u0027, ou menm ansanm ak pitit ou yo, pitit pitit ou yo, mouton ou yo, bèf ou yo ak tout sa ou genyen."
        },
        {
          "text": "Lè wa Gochenn, m\u0027a pran swen ou, paske grangou a la pou senk lanne ankò."
        },
        {
          "text": "Koulye a, nou wè, pa vre. Benjamen, frè m\u0027 lan, wè tout se mwen menm menm Jozèf k\u0027ap pale ak nou an."
        },
        {
          "text": "Fè papa m\u0027 konnen jan moun respekte m\u0027 isit nan peyi Lejip. Rakonte l\u0027 tou sa nou wè. Prese mennen papa m\u0027 desann isit la."
        },
        {
          "text": "Epi li lage kò l\u0027 nan bra Benjamen, frè li a, li konmanse kriye ankò. Benjamen tout t\u0027ap kriye sou zepòl li."
        },
        {
          "text": "Apre sa, li bo tout frè li yo, li t\u0027ap kriye toujou. Lèfini, frè l\u0027 yo pran pale ak li."
        },
        {
          "text": "Lè moun lakay farawon yo vin konnen frè Jozèf yo te vini, sa te fè farawon an ak chèf li yo kontan."
        },
        {
          "text": "Farawon an di Jozèf konsa: -Pale ak frè ou yo. Di yo men sa pou yo fè: Chaje bèt yo, ale nan peyi Kanaran."
        },
        {
          "text": "Lè y\u0027a rive, y\u0027a pran papa yo ak tout fanmi yo, y\u0027a tounen vin jwenn mwen. m\u0027a ba yo pi bon tè ki nan peyi Lejip la pou fè jaden. Y\u0027a manje pi bon manje ki gen nan peyi a."
        },
        {
          "text": "Ou menm poutèt pa ou, w\u0027a di yo sa pou yo fè. Y\u0027a pran kèk cha nan peyi Lejip la pou timoun yo ak madanm yo. Y\u0027a mennen papa yo vini."
        },
        {
          "text": "Yo pa bezwen règrèt kite anyen, paske se pi bon bagay nan tout peyi Lejip la m\u0027ap ba yo."
        },
        {
          "text": "Se sa menm pitit Izrayèl yo te fè. Jozèf ba yo kèk cha jan farawon an te ba li lòd la. Li ba yo pwovizyon pou fè vwayaj la."
        },
        {
          "text": "Li ba yo chak yon rad tout nèf. Men, li bay Benjamen twasan (300) pyès lajan ak senk rad nèf."
        },
        {
          "text": "Apre sa, li pran dis mal bourik chaje ak pi bon bagay ki te nan peyi Lejip la, dis fenmèl bourik chaje ak ble ak pen ak tout kalite lòt pwovizyon ankò, li voye bay papa l\u0027 pou l\u0027 ka fè vwayaj la."
        },
        {
          "text": "Lè l\u0027ap voye frè l\u0027 yo pati, li di yo: -Piga nou chache kont yonn ak lòt nan chemen an, tande."
        },
        {
          "text": "Yo kite peyi Lejip, yo rive Kanaran lakay Jakòb, papa yo."
        },
        {
          "text": "Yo di l\u0027: -Papa, Jozèf la toujou wi. Se li menm k\u0027ap gouvènen peyi Lejip la wi. Men, Jakòb rete tout frèt, paske li pa t\u0027 kwè yo."
        },
        {
          "text": "Men, lè yo rakonte l\u0027 tout sa Jozèf te di yo, lè li wè cha Jozèf te voye pou l\u0027 te ka vwayaje a, Jakòb gen yon sèl kontantman ki pran l\u0027."
        },
        {
          "text": "Li di yo: -Se kont. Jozèf, pitit mwen an, vivan toujou. Fòk m ale pou m\u0027 ka wè l\u0027 anvan m\u0027 mouri."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Izrayèl pati avèk tout sa li te genyen. li al Bècheba, li touye bèt, li ofri yo bay Bondye Izarak, papa li."
        },
        {
          "text": "Jou lannwit sa a, Bondye pale ak Izrayèl nan rèv, li di l\u0027: -Jakòb! Jakòb! Jakòb reponn: -Men mwen wi."
        },
        {
          "text": "Bondye di li: -Mwen se Bondye, Bondye papa ou la. Ou pa bezwen pè desann ale nan peyi Lejip paske m\u0027ap fè pitit pitit ou yo tounen yon gwo pèp laba a."
        },
        {
          "text": "M\u0027ap desann avè ou nan peyi Lejip, m\u0027ap fè pitit pitit ou yo tounen isit la ankò. Se Jozèf ki va fèmen je ou lè wa mouri."
        },
        {
          "text": "Jakòb pati, li kite Bècheba. Pitit Izrayèl yo pran Jakòb, papa yo, ansanm ak timoun yo ak madanm yo, yo fè yo moute sou cha farawon an te voye pou yo vwayaje a."
        },
        {
          "text": "Yo pran tout bèt ak tout byen yo te fè nan peyi Kanaran an. Yo desann nan peyi Lejip. Yo mennen Jakòb desann nan peyi Lejip ak tout pitit pitit li yo."
        },
        {
          "text": "Jakòb pran pitit gason l\u0027 yo ak pitit fi l\u0027 yo, pitit pitit li yo, fi kou gason, li desann nan peyi Lejip ak yo tout."
        },
        {
          "text": "Men non pitit Izrayèl yo ansanm ak pitit pitit yo ki te desann nan peyi Lejip: Jakòb ak pitit gason l\u0027 yo. Premye gason an te rele Woubenn."
        },
        {
          "text": "Men non pitit Woubenn yo: Enòk, Palou, Ezwon ak Kami."
        },
        {
          "text": "Men non pitit Simeyon yo: Jemouyèl, Jamen, Orad, Jaken, Zoka ak Sayil. Li te fè dènye sa a ak yon fanm peyi Kanaran."
        },
        {
          "text": "Men non pitit gason Levi yo: Gèchon, Keyat ak Merari."
        },
        {
          "text": "Men non pitit gason Jida yo: Er, Onan, Chela, Perèz ak Zerak. Men Er ak Onan te mouri nan peyi Kanaran. Perèz te gen de pitit gason: Ezwon ak Amoul."
        },
        {
          "text": "Men non pitit Isaka yo: Tola, Pouva, Jòb ak Chimwon."
        },
        {
          "text": "Men non pitit Zabilon yo: Serèd, Elon ak Jaleyèl."
        },
        {
          "text": "Se pitit sa yo Leya te fè pou Jakòb lè yo te Mezopotami. Leya te fè yon fi tout yo te rele Dena. Avèk pitit pitit yo, sa te fè antou tranntwa gason ak yon fi."
        },
        {
          "text": "Men non pitit gason Gad yo: Zifjon, Agi, Chouni, Ezbon, Eri, Awodi ak Areyèli."
        },
        {
          "text": "Men non pitit gason Asè yo: Jimna, Jichva, Jichvi epi Beria. Yo te gen yon sè ki te rele Serak. Beria te gen de pitit gason: Ebè ak Malkyèl."
        },
        {
          "text": "Se pitit gason sa yo Zilpa te fè pou Jakòb. Zilpa sa a, se te sèvant Laban te bay Leya, pitit fi li a. Avèk pitit pitit yo, sa te fè antou sèz moun."
        },
        {
          "text": "Men non pitit gason Rachèl, madan Jakòb: Jozèf ak Benjamen."
        },
        {
          "text": "Pandan Jozèf te nan peyi Lejip, Asnat, pitit fi Potifera, prèt lavil On an, te fè Manase ak Efrayim pou li."
        },
        {
          "text": "Men non pitit Benjamen yo: Bela, Bekè, Achbèl, Gera, Naaman, Ei, Wòch, Moupen, Oupim epi Ad."
        },
        {
          "text": "Se pitit gason sa yo Rachèl te fè pou Jakòb. Avèk pitit pitit yo, sa te fè antou katòz moun."
        },
        {
          "text": "Men non pitit gason Dann lan: Ouchim."
        },
        {
          "text": "Men non pitit gason Neftali yo: Jazeyèl, Gouni, Jezè epi Chilèm."
        },
        {
          "text": "Se pitit gason sa yo Bila te fè pou Jakòb. Bila sa a, se te sèvant Laban te bay Rachèl, pitit fi li a. Avèk pitit pitit yo, sa te fè antou sèt moun."
        },
        {
          "text": "Antou sa te fè swasannsis moun, pitit ak pitit pitit ki te desann nan peyi Lejip ansanm ak Jakòb, san konte madanm pitit li yo."
        },
        {
          "text": "Avèk Jozèf ki te gen tan fè de pitit nan peyi Lejip, sa te fè antou swasanndis moun laras Jakòb ki te vin nan peyi Lejip."
        },
        {
          "text": "Izrayèl te voye Jida devan al mande Jozèf pou l\u0027 vin jwenn li Gochenn."
        },
        {
          "text": "Jozèf fè pare cha li a, li moute, li al Gochenn, li al kontre papa l\u0027. Rive Jozèf rive devan papa l\u0027, li lage kò l\u0027 nan bra l\u0027, li pase yon bon tan ap kriye sou zepòl li."
        },
        {
          "text": "Izrayèl di Jozèf konsa: -Koulye a, mwen wè figi ou, mwen konnen ou vivan toujou, mwen mèt mouri."
        },
        {
          "text": "Epi Jozèf di frè l\u0027 yo ak tout fanmi papa l\u0027 yo: -Mwen pral avèti wa a. Mwen pral di l\u0027: men frè m\u0027 yo ak tout fanmi papa m\u0027 yo ki t\u0027ap viv nan peyi Kanaran vin jwenn mwen isit la."
        },
        {
          "text": "Se gadò mouton yo ye. Se bèt yo konn gade. Yo mennen tout mouton yo ak tout bèf yo ansanm ak tout sa yo genyen."
        },
        {
          "text": "Lè farawon an va rele nou pou mande nou ki metye nou,"
        },
        {
          "text": "n\u0027a reponn li: Monwa, depi nou tout piti jouk koulye a, se bèt n\u0027ap gade, tankou tout zansèt nou yo. Konsa, nou ka rete nan peyi Gochenn lan. Li te di yo sa paske moun peyi Lejip yo pa ka sipòte wè moun k\u0027ap gade bèt viv nan mitan yo."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Apre sa, Jozèf al avèti farawon an li di l\u0027: -Men papa m\u0027 ak frè m\u0027 yo rive soti nan peyi Kanaran, yo vini ak mouton yo, bèf yo ak tout sa yo genyen. Koulye a menm yo Gochenn."
        },
        {
          "text": "Jozèf te pran senk nan frè l\u0027 yo avèk li, li prezante yo bay farawon an."
        },
        {
          "text": "Farawon an di yo konsa: -Ki metye nou? Yo reponn li: -Metye nou se gade bèt tankou zansèt nou yo."
        },
        {
          "text": "Apre sa, yo di farawon an: -Nou vin pou nou ka rete nan peyi a, paske pa gen manje ankò nan peyi nou pou bèt yo manje. Lèfini, grangou a rèd anpil nan peyi Kanaran. Tanpri, ban nou pèmisyon pou nou rete nan peyi Gochenn lan."
        },
        {
          "text": "Farawon an di Jozèf: -Men papa ou ak frè ou yo vin jwenn ou isit la."
        },
        {
          "text": "tout peyi Lejip la la devan ou. Chwazi pi bon tè nan peyi a, ba yo l\u0027 pou rete. Yo mèt rete sou tè Gochenn lan. Epi, si ou konnen gen nan mitan yo moun ki kapab pran swen bèt pa m\u0027 yo, ou mèt ba yo bèt mwen yo gade."
        },
        {
          "text": "Apre sa, Jozèf fè papa l\u0027 vini, li prezante l\u0027 bay farawon an. Lè Jakòb fin di farawon an bonjou,"
        },
        {
          "text": "farawon an mande l\u0027: -Ki laj ou?"
        },
        {
          "text": "Jakòb reponn li: -Mwen gen santrantan (130 an) depi m\u0027ap moute desann sou latè. Men, mwen poko prèt pou m\u0027 rive laj zansèt mwen yo te rive lè yo t\u0027ap fè moute desann pa yo. Mwen pa gen anpil laj, se vre. Men, mwen pa manke bat mizè."
        },
        {
          "text": "Jakòb di farawon an orevwa, epi li ale."
        },
        {
          "text": "Jozèf fè papa l\u0027 ak frè l\u0027 yo rete nan peyi Lejip. Li ba yo tè bò lavil Ranmsès, jan farawon an te mande l\u0027 la. Li ba yo yon bon tè nan peyi a."
        },
        {
          "text": "Jozèf te bay papa l\u0027, frè l\u0027 yo ak tout fanmi yo kantite manje yo te bezwen pou mezi timoun yo te genyen."
        },
        {
          "text": "Grangou a te rèd anpil toupatou. pa t\u0027 gen manje ankò. Moun peyi Lejip ak moun peyi Kanaran yo t\u0027ap fin deperi anba grangou a."
        },
        {
          "text": "Jozèf te fin ranmase dènye lajan moun peyi Lejip ak moun peyi Kanaran te genyen nan vann yo ble. Li pote tout lajan an lakay farawon an."
        },
        {
          "text": "Lè tout lajan moun yo fini nan peyi Lejip ak nan peyi Kanaran, tout moun peyi Lejip yo vin jwenn Jozèf, yo di l\u0027: -Ban nou manje non, souple. Pa kite nou mouri. Fè kichòy pou nou, nou pa gen lajan ankò."
        },
        {
          "text": "Jozèf di yo: -Si nou pa gen lajan, mennen bèt nou yo vini, n\u0027a boukante yo pou manje."
        },
        {
          "text": "Se konsa, yo mennen bèt yo bay Jozèf pou fè boukantay. Li ba yo manje, yo ba li chwal, bèf, mouton, bourik. Pandan tout lanne a, li boukante manje ak yo pou valè bèt yo te genyen."
        },
        {
          "text": "Apre lanne a fin pase, yo tounen bò kote Jozèf ankò. Yo di li: -Nou p\u0027ap kapab kache ou sa, mèt. Lajan nou fini nèt. Nou deja ba ou tout bèt nou te genyen. Koulye a, mèt, se tè nou yo ak pwòp tèt nou ase ki rete pou n\u0027 ba ou."
        },
        {
          "text": "Pa kite nou mouri. Fè kichòy pou nou! Pa kite nou pèdi tè nou yo. Fè pri pou nou menm ansanm ak tout tè nou yo. N\u0027ap tounen esklav farawon an. Tè nou yo va pou li tou. Men, ban nou plan pou nou simen nan jaden nou yo pou nou pa mouri, pou tè a pa fin tounen savann."
        },
        {
          "text": "Se konsa Jozèf achte tout tè Lejip la pou farawon an. tout moun peyi Lejip yo te vann li tè yo paske grangou a t\u0027ap fini ak yo. tout peyi a vini pou farawon an."
        },
        {
          "text": "Jozèf fè tout moun toupatou nan peyi a tounen esklav farawon an."
        },
        {
          "text": "Se te prèt yo ase li pa t\u0027 manyen. Prèt yo pa t\u0027 bezwen tè pou yo manje, paske, dapre yon lwa ki gen nan peyi a, se farawon an menm ki te toujou peye yo. Se ak lajan sa a yo te viv."
        },
        {
          "text": "Jozèf di pèp la: -Jòdi a, mwen achte nou ansanm ak tout tè nou yo pou farawon an. Men grenn m\u0027ap ban nou pou nou plante nan jaden nou yo."
        },
        {
          "text": "Lè sezon rekòt la va rive, n\u0027a bay farawon an yon senkyèm (1/5) nan tou sa nou rekòlte. Rès la va pou nou, pou nou plante nan jaden nou yo, pou nou manje nou menm ansanm ak pitit nou yo ak tout moun ki lakay nou."
        },
        {
          "text": "Yo reponn li: -Ou sove lavi nou! Sèl sa nou mande ou, se pou ou aji byen ak nou. N\u0027ap rete esklav farawon an."
        },
        {
          "text": "Se konsa, Jozèf te pase yon regleman pou tout peyi Lejip la: dapre regleman sa a ki la jouk koulye a toujou, se pou yo bay farawon an yon senkyèm sou chak rekòt. Se sèlman tè prèt yo ki pa t\u0027 pou farawon an."
        },
        {
          "text": "Moun Izrayèl yo te rete nan peyi Lejip sou tè Gochenn lan. Yo vin gen anpil byen. Yo te fè anpil anpil pitit. Yo t\u0027ap fè toujou."
        },
        {
          "text": "Jakòb pase disèt lanne nan peyi Lejip. Li te rive gen sankarannsèt (147) lanne sou tèt li."
        },
        {
          "text": "Lè sa a, Izrayèl vin wè li pa t\u0027 gen lontan pou l\u0027 viv ankò. Li fè rele Jozèf, pitit li a, li di l\u0027 konsa: -Si ou renmen m\u0027 vre, tanpri, fè m\u0027 sèman. Mete men ou nan fant janm mwen, pwomèt mwen w\u0027ap kenbe pawòl ou, ou p\u0027ap janm trayi m\u0027. Tanpri, pa antere m\u0027 nan peyi Lejip."
        },
        {
          "text": "Mwen vle pou yo antere m\u0027 menm kote ak zansèt mwen yo, lè m aval jwenn fanmi mwen yo ki mouri deja a. Se pou ou pran kadav mwen, pote l\u0027 soti peyi Lejip, al antere l\u0027 nan kavo fanmi m\u0027 yo. Jozèf reponn li: -m\u0027a fè jan ou mande m\u0027 lan."
        },
        {
          "text": "Men, Jakòb di Jozèf konsa: -Fè m\u0027 sèman w\u0027ap fè sa pou mwen! Jozèf sèmante ba li. Apre sa, Izrayèl bese kouche nan kabann li."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Kèk tan apre sa, yo vin fè Jozèf konnen papa l\u0027 malad. Jozèf pran Manase ak Efrayim, de pitit gason l\u0027 yo, ak li, li ale wè Jakòb."
        },
        {
          "text": "Yo vin di Jakòb: -Men Jozèf, pitit ou, vin wè ou. Izrayèl ranmase dènye ti rès fòs li te genyen an, li leve chita sou kabann lan."
        },
        {
          "text": "Jakòb di Jozèf: -Bondye ki gen tout pouvwa a te parèt devan mwen yon kote yo rele Louz, nan peyi Kanaran. Li beni m\u0027."
        },
        {
          "text": "Li di m\u0027 konsa: M\u0027ap ba ou anpil pitit ak pitit pitit. M\u0027ap fè yo tounen anpil nasyon. Ou wè tè sa a? M\u0027ap bay pitit pitit ou yo li pou li rele yo pa yo pou tout tan."
        },
        {
          "text": "Bon. De pitit gason ou te fè nan peyi Lejip anvan m\u0027 te vin jwenn ou isit la a, se pitit mwen yo pral ye. Wi, Efrayim ak Manase ap pou mwen tankou Woubenn ak Simeyon."
        },
        {
          "text": "Men, tout pitit ou va fè apre yo, se pitit ou y\u0027ap ye. Y\u0027a pote non gran frè yo pou yo ka jwenn pa yo nan byen m\u0027 yo."
        },
        {
          "text": "Lè m\u0027 t\u0027ap tounen soti nan peyi Mezopotami an, Rachèl, manman ou, te mouri nan men mwen. Li mouri sou wout pou ale peyi Kanaran, pa twò lwen lavil Efrata. Mwen antere l\u0027 la sou wout Efrata a. Se Efrata sa a yo rele Betleyèm lan tou."
        },
        {
          "text": "Lè Izrayèl wè pitit Jozèf yo, li mande: -Ki timoun sa yo?"
        },
        {
          "text": "Jozèf reponn li: -Se pitit gason Bondye te ban mwen antan mwen isit la wi. Izrayèl di li: -Tanpri, fè yo pwoche pi pre m\u0027 pou m\u0027 ka beni yo."
        },
        {
          "text": "Izrayèl te fin granmoun, je l\u0027 pa t\u0027 bon menm. Li pa t\u0027 kapab wè ankò. Jozèf fè pitit li yo pwoche bò kote papa l\u0027. Jakòb pran yo, li bo yo, li pase bra l\u0027 nan kou yo."
        },
        {
          "text": "Izrayèl di Jozèf konsa: -Mwen pa t\u0027 gen espwa wè figi ou ankò, men Bondye fè m\u0027 wè ata pitit ou yo."
        },
        {
          "text": "Jozèf wete timoun yo sou jenou Izrayèl, epi li bese tèt li jouk atè devan papa l\u0027."
        },
        {
          "text": "Li pran timoun yo, Efrayim nan men dwat li ak Manase nan men gòch li. Konsa, Efrayim vin sou bò gòch Izrayèl, Manase menm sou bò dwat li. Li fè yo pwoche vin jwenn papa l\u0027."
        },
        {
          "text": "Men, Izrayèl kwaze men l\u0027 lè l\u0027ap lonje yo, li mete men dwat li sou tèt Efrayim ki te pi piti a, li mete men gòch li sou tèt Manase ki te pi gran an. Izrayèl te konnen sa l\u0027 t\u0027ap fè lè l\u0027 te fè sa."
        },
        {
          "text": "Li beni Jozèf, li di l\u0027: -Se pou Bondye zansèt mwen yo, Bondye Abraram ak Izarak te sèvi tout lavi yo a, beni timoun sa yo. Se pou Bondye ki te pran swen mwen depi lè m\u0027 te fèt jouk jòdi a beni timoun yo."
        },
        {
          "text": "Se pou zanj Bondye ki te delivre m\u0027 anba tout move pa beni timoun yo. Se pou yo pote non mwen ak non zansèt mwen yo, Abraram ak Izarak. Se pou yo fè anpil pitit pitit, se pou yo peple sou tè a."
        },
        {
          "text": "Men Jozèf pa t\u0027 kontan lè li wè papa l\u0027 te mete men dwat li sou tèt Efrayim. Li kenbe men papa l\u0027 pou l\u0027 wete l\u0027 sou tèt Efrayim pou l\u0027 mete l\u0027 pito sou tèt Manase."
        },
        {
          "text": "Epi li di papa l\u0027: -Se pa konsa, papa. Men pi gran an bò isit. Mete men dwat ou sou tèt li."
        },
        {
          "text": "Men, papa a derefize. Li di l\u0027: -Mwen konnen, pitit mwen, mwen konnen. Manase tout ap vin yon pèp. Li menm tout l\u0027ap grannèg. Men, ti frè l\u0027 la pral pi grannèg pase l\u0027. Pitit li yo pral vin anpil nasyon."
        },
        {
          "text": "Jou sa a, li beni yo, li di: -Nan peyi pitit pitit Izrayèl yo, lè y\u0027ap bay benediksyon, y\u0027a nonmen non nou. y\u0027a mande pou Bondye beni yon moun menm jan li te beni Efrayim ak Manase. Se konsa li te mete Efrayim anvan Manase."
        },
        {
          "text": "Apre sa, Izrayèl di Jozèf: -Gade. Mwen pral mouri. Men Bondye ap la avèk ou. La fè ou tounen nan peyi zansèt ou yo."
        },
        {
          "text": "Se pa pou lòt moun nan frè ou yo, se pou ou m\u0027ap kite moso tè Sichèm lan. Se pòsyon tè sa a mwen te pran nan men moun Amori yo anba gwo goumen."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Jakòb fè rele pitit gason l\u0027 yo, li di yo: -Sanble non. M\u0027ap fè nou konnen sa ki pral rive nou nan jou k\u0027ap vini yo."
        },
        {
          "text": "Sanble, vin koute non, pitit Jakòb yo! vin koute sa Izrayèl, papa nou, pral di nou."
        },
        {
          "text": "Ou menm, Woubenn, premye pitit gason mwen, ou se fòs mwen, premye pitit mwen fè. Nan tout pitit mwen yo, se ou ki gen plis fòs, se ou ki pi gwonèg."
        },
        {
          "text": "Ou tankou yon larivyè k\u0027ap desann. Men, se pa ou k\u0027ap alatèt, paske ou kouche ak yon madanm papa ou. Ou moute sou kabann mwen, ou fè sa ou pa t\u0027 dwe fè."
        },
        {
          "text": "Simeyon ak Levi se menm moun, se pwason kraze nan bouyon! Yo sèvi ak zam yo pou fè mechanste."
        },
        {
          "text": "Mwen p\u0027ap patisipe nan konplo yo. Mwen p\u0027ap la avèk yo nan reyinyon yo. Paske lè yo ankòlè, yo touye moun. Yo koupe jarèt towo bèf pou dan ri."
        },
        {
          "text": "Madichon pou yo lè yo move paske yo san manman! M\u0027ap fè yo rete toupatou nan peyi Jakòb la. M\u0027ap gaye yo nan tout peyi Izrayèl la."
        },
        {
          "text": "Ou menm, Jida, frè ou yo ap fè lwanj ou. W\u0027ap kenbe lènmi ou yo dèyè kou. Pitit papa ou yo ap bese tèt devan ou."
        },
        {
          "text": "Jida, se yon jenn ti lyon. Lè ou fin fè ravaj, pitit mwen, ou tounen tounen ou. Ou kwoupi, ou kache kò ou tankou yon jenn ti lyon, tankou yon fenmèl lyon. Ki moun ki ka deranje ou?"
        },
        {
          "text": "Yo p\u0027ap ka wete kòmandman an nan men Jida. Non. Baton kòmandman an p\u0027ap soti nan mitan janm li, jouk tan moun tout pèp sou latè pral obeyi a va vini."
        },
        {
          "text": "L\u0027ap mare ti bourik li a nan yon pye rezen, l\u0027ap mare pitit manman bourik li a nan pi bon pye rezen an. L\u0027ap lave rad li nan diven, l\u0027ap lave varèz li nan diven wouj kou san."
        },
        {
          "text": "Je l\u0027 wouj ak diven. Dan l\u0027 blan ak lèt."
        },
        {
          "text": "Zabilon pral rete bò lanmè. Batiman yo va jwenn bon pò sou rivaj li yo. Limit peyi l\u0027 la ap rive jouk Sidon."
        },
        {
          "text": "Isaka, se yon bon bourik chay. Li kouche nan mitan de bò sakpay."
        },
        {
          "text": "Li wè jan kote li poze kò l\u0027 la nan gou li, li wè jan peyi a bèl. Li pare do l\u0027 pou l\u0027 pote chay li. Li tounen esklav pou l\u0027 travay di."
        },
        {
          "text": "Dann ap yon chèf pou pèp li, tankou yon branch nan fanmi Izrayèl."
        },
        {
          "text": "Dann ap tankou yon sèpan bò gran chemen an, yon sèpan mechan sou bò wout la. L\u0027ap mòde chwal yo nan talon pou l\u0027 fè kavalye yo tonbe sou tèt."
        },
        {
          "text": "O Seyè, m\u0027ap tann ou vin sove mwen!"
        },
        {
          "text": "Ou menm, Gad, yon bann vòlò ap vin tonbe sou ou. Men, w\u0027ap kouri dèyè yo, se ou k\u0027ap mete men sou yo."
        },
        {
          "text": "Peyi Asè a ap bay bon manje k\u0027ap bay fòs. L\u0027ap donnen manje ki gou nan bouch wa yo."
        },
        {
          "text": "Neftali, se yon fenmèl kabrit ki lage. L\u0027ap fè bèl ti pitit."
        },
        {
          "text": "Jozèf se boujon yon pye rezen ki konn donnen, li soti nan yon pye rezen bò sous dlo ki donnen byen. Branch li yo moute sou tout miray la."
        },
        {
          "text": "Y\u0027ap chache l\u0027 kont, y\u0027ap voye wòch sou li. Moun k\u0027ap voye flèch yo tounen yon pèsekisyon pou li."
        },
        {
          "text": "Men, banza pa li a rete fèm, ponyèt li pa febli, gremesi pouvwa Bondye Jakòb la, Bondye ki gadò pèp Izrayèl la. Se li ki tout pwoteksyon yo."
        },
        {
          "text": "Sa soti nan Bondye papa ou la k\u0027ap ede ou, nan Bondye ki gen tout pouvwa a k\u0027ap beni ou avèk benediksyon lapli ki soti anwo nan syèl la, avèk benediksyon sous dlo k\u0027ap soti anba tè a, avèk benediksyon ki soti nan tete ak nan vant manman."
        },
        {
          "text": "Benediksyon papa ou yo pi plis pase benediksyon mòn ki la pou tout tan yo. Se pou benediksyon sa yo tonbe sou tèt Jozèf, sou tèt moun Bondye te chwazi nan mitan tout frè l\u0027 yo."
        },
        {
          "text": "Benjamen, se yon bèt nan bwa devoran. Nan maten, li manje bèt li kenbe a. Nan aswè, l\u0027ap separe toujou sa l\u0027 te pran yo."
        },
        {
          "text": "Men douz branch fanmi Izrayèl yo. Men sa papa yo te di yo. Li beni yo, li bay chak moun benediksyon pa yo."
        },
        {
          "text": "Apre sa, Jakòb ba yo lòd sa a: -Mwen menm, mwen pral jwenn fanmi m\u0027 yo ki mouri deja. Antere m\u0027 menm kote ak zansèt mwen yo nan twou wòch ki nan jaden Efwon, moun Et la,"
        },
        {
          "text": "nan twou wòch ki nan jaden Makpela a, anfas Manmre, nan peyi Kanaran. Se Abraram ki te achte twou wòch sa a ak tout jaden an nan men Efwon, moun Et la, pou sèvi l\u0027 simityè."
        },
        {
          "text": "Se la yo te antere Abraram ak Sara, madanm li. Se la yo te antere Izarak ak Rebeka, madanm li. Se la tout mwen te antere Leya."
        },
        {
          "text": "Se nan men mesye Et yo nou te achte jaden an ak tout twou wòch ki sou li a."
        },
        {
          "text": "Lè Jakòb fin pale konsa ak pitit gason l\u0027 yo, li lonje kò l\u0027 sou kabann lan, li mouri, li al jwenn fanmi li yo ki te mouri deja."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Jozèf lage kò l\u0027 sou papa l\u0027, li kriye kont li, li bo l\u0027 nan figi."
        },
        {
          "text": "Apre sa, Jozèf rele dòktè ki t\u0027ap sèvi l\u0027 yo, li fè yo pare kadav la. Se sa menm dòktè yo fè."
        },
        {
          "text": "Yo pran karant jou pou pare kadav la jan yo konn fè l\u0027 la. Apre sa, moun peyi Lejip yo pase swasanndi jou ap kriye pou li."
        },
        {
          "text": "Lè tout swasanndi jou yo fin pase, jou pou antèman an rive. Jozèf pale ak moun lakay farawon yo, li di yo konsa: -Tanpri souple, rann mwen sèvis sa a. Pote komisyon sa a bay farawon an pou mwen."
        },
        {
          "text": "Di l\u0027 pou mwen: Anvan papa m\u0027 te mouri li te fè m\u0027 sèmante pou m\u0027 te antere l\u0027 nan kavo li te fè pare pou li nan peyi Kanaran. Tanpri, kite m\u0027 moute al antere papa m\u0027. Apre sa, m\u0027a tounen."
        },
        {
          "text": "Farawon an voye reponn li: -Ou mèt al antere papa ou, jan ou te sèmante ba li a."
        },
        {
          "text": "Se konsa Jozèf moute al antere papa l\u0027. tout moun lakay farawon yo, tout chèf ak tout notab peyi Lejip yo ale ak li,"
        },
        {
          "text": "ansanm ak tout fanmi Jozèf yo, frè l\u0027 yo, ak tout fanmi papa l\u0027 yo. Men yo te kite tout timoun piti yo Gochenn ansanm ak bèt yo, mouton, kabrit ak bèf."
        },
        {
          "text": "Te gen anpil cha ak anpil kavalye sou chwal ki t ale avek li. Kifè pa t\u0027 manke moun nan lantèman an."
        },
        {
          "text": "Lè yo rive nan glasi Atad ki lòt bò larivyè Jouden, kote sòlèy leve a, yo pran rele byen fò. Jozèf te fè yo fè sèvis la pandan sèt jou pou papa l\u0027."
        },
        {
          "text": "Lè moun peyi Kanaran yo wè sèvis lantèman yo t\u0027ap fè Atad la, yo di: -Ala yon grannèg ki mouri lakay moun peyi Lejip yo papa! Se poutèt sa yo rele glasi ki lòt bò larivyè Jouden an: Glasi lapenn moun peyi Lejip yo."
        },
        {
          "text": "Konsa, pitit gason Jakòb yo te fè jan papa yo te ba yo lòd fè a."
        },
        {
          "text": "Yo pote kadav li nan peyi Kanaran, yo antere l\u0027 nan twou wòch ki te nan jaden Makpela a, anfas Manmre. Se jaden sa a Abraram te achte nan men Efwon, moun Et la, pou sèvi l\u0027 simityè."
        },
        {
          "text": "Apre Jozèf fin antere papa l\u0027, li tounen Lejip ansanm ak frè l\u0027 yo ak tout moun ki te moute avè l\u0027 pou lantèman papa l\u0027 la."
        },
        {
          "text": "Apre lanmò papa yo, frè Jozèf yo di: -Ou pa janm konnen. Jozèf ka kenbe nou nan kè, li ka fè nou peye tout sa nou te fè l\u0027 yo."
        },
        {
          "text": "Se konsa yo voye di Jozèf: -Men komisyon papa te ban nou pou ou anvan l\u0027 te mouri:"
        },
        {
          "text": "Men sa n\u0027a di Jozèf pou mwen: Tanpri, padonnen krim frè ou yo te fè ou la. Padonnen peche yo paske yo te fè ou mal anpil. Koulye a atò, tanpri, padonnen mal nou te fè ou la, nou menm k\u0027ap sèvi Bondye papa ou la. Lè Jozèf tande pawòl sa a, li pran kriye."
        },
        {
          "text": "Apre sa, frè l\u0027 yo vini yo menm menm, yo bese tèt yo jouk atè devan li, yo di l\u0027 konsa: -Men nou pote tèt nou pou nou sèvi ou domestik."
        },
        {
          "text": "Jozèf di yo: -Nou pa bezwen pè. Mwen pa kapab pran plas Bondye."
        },
        {
          "text": "Nou te moute konplo pou fè m\u0027 mal. Men Bondye fè sa tounen yon byen, pou l\u0027 te fè sak rive jòdi a rive, pou l\u0027 te ka sove lavi tout kantite moun sa yo."
        },
        {
          "text": "Non. Nou pa bezwen pè. M\u0027ap okipe nou, nou menm ansanm ak tout pitit nou yo. Se konsa, Jozèf te pale byen ak frè l\u0027 yo, li te di yo pawòl ki te touche kè yo, li remoute kouraj yo."
        },
        {
          "text": "Jozèf te rete nan peyi Lejip ak tout fanmi papa l\u0027 yo. Li te gen sandizan (110 an) lè l\u0027 mouri."
        },
        {
          "text": "Li te gen tan wè pitit ak pitit pitit Efrayim. Se nan men l\u0027 pitit Maki yo te fèt. Maki sa a te pitit Manase."
        },
        {
          "text": "Li di frè l\u0027 yo konsa: -Mwen pral mouri. Men mwen sèten Bondye gen pou vin ede nou. L\u0027ap fè nou kite peyi sa a, l\u0027ap fè nou tounen nan peyi li te sèmante l\u0027ap bay Abraram, Izarak ak Jakòb la."
        },
        {
          "text": "Apre sa, Jozèf fè pitit Izrayèl yo sèmante ba li, li di yo: -Wi, Bondye gen pou vin ede nou. Lè sa a, tanpri, pote zosman m\u0027 yo moute ak nou."
        },
        {
          "text": "Lè Jozèf mouri li te gen sandizan (110 an). Yo benyen kadav la, yo pare l\u0027 pou l\u0027 pa pouri. Yo mete l\u0027 nan yon sèkèy byen fèmen nan peyi Lejip."
        }
      ]
    }
  ]
}