[
  [
    "Mwen menm, Pòl, yon moun Bondye te deside chwazi pou apòt Jezikri, m\u0027ap ekri lèt sa a voye bay tout pèp Bondye ki nan lavil Efèz la, k\u0027ap kenbe fèm nan lavi y\u0027ap mennen ansanm nan Jezikri.",
    "Mwen mande Bondye Papa nou ansanm ak Jezikri, Seyè nou, pou yo ban nou benediksyon ak kè poze.",
    "Lwanj pou Bondye, Papa Jezikri, Seyè nou an. Se li menm ki beni nou nan lavi n\u0027ap mennen ansanm nan Kris la. Li ban nou tout kalite benediksyon pou nou ka viv dapre egzijans Lespri Bondye nan syèl la.",
    "Byen lontan anvan Bondye te kreye lemonn, li te chwazi nou nan Kris la pou nou te kapab viv apa pou li, pou n\u0027 te san repwòch devan li. Nan renmen li renmen nou an,",
    "Bondye te deside depi davans pou l\u0027 te adopte nou pou pitit li nan Jezikri, paske sa te fè l\u0027 plezi.",
    "Se poutèt sa, ann toujou fè lwanj Bondye pou bèl favè sa a li fè nou kado, gremesi Pitit li renmen anpil la!",
    "Gremesi Kris ki mouri pou nou an, nou delivre, nou resevwa padon pou peche nou yo; Bondye fè nou wè jan li renmen nou anpil.",
    "Li ban nou favè l\u0027 an kantite, li ban nou tout kalite konprann ak konesans.",
    "Li fè nou konnen plan travay li te kenbe sekrè nan kè l\u0027, plan travay li te gen lide fè depi lontan an. Se plan sa a li vin reyalize nan Kris la.",
    "Dapre plan travay Bondye a, plan ki gen pou fin reyalize nèt lè lè a va rive, Bondye ap mete tout bagay ki nan syèl la ansanm ak tout bagay ki sou latè a anba yon sèl chèf, anba Kris la.",
    "Bondye ap fè tout bagay rive jan l\u0027 te deside l\u0027 la ak jan l\u0027 te vle l\u0027 la. Konsa, nou menm jwif, nou se moun Bondye te chwazi depi davans dapre plan li. Lè n\u0027ap viv ansanm nan Kris la, nou resevwa pòsyon pa nou nan byen l\u0027 yo.",
    "Se sak fè, nou menm ki premye moun ki t\u0027ap tann Kris la, n\u0027ap viv yon jan ki sèvi yon lwanj pou pouvwa Bondye a.",
    "Konsa tou, nou menm, moun lòt nasyon yo, apre nou te fin tande mesaj laverite a, ki vle di bon nouvèl k\u0027ap fè nou konnen jan Bondye delivre nou an, nou te mete konfyans nou nan Kris la, n\u0027ap viv ansanm nan Kris la tou. Bondye te make nou ak letanp li tou, li ban nou Sentespri li te pwòmèt la.",
    "Sentespri sa a, se yon avalwa Bondye ban nou sou eritaj li te pwòmèt li t\u0027ap bay pèp li a. Sa ban nou garanti Bondye gen pou fin delivre moun pa l\u0027 yo nèt. Se sak fè, nou menm tou, moun lòt nasyon yo, n\u0027ap sèvi yon lwanj pou pouvwa Bondye a tou.",
    "Se poutèt tout bagay sa yo, depi mwen tande jan nou gen konfyans nan Kris la, jan nou renmen tout moun ki fè pati pèp Bondye a,",
    "mwen pa janm sispann di Bondye mèsi pou nou. Mwen toujou chonje nou lè m\u0027ap lapriyè.",
    "Bondye Jezikri, Seyè nou an, fè nou konnen an, se yon papa ki gen anpil pouvwa. Mwen mande l\u0027 pou li ban nou Sentespri l\u0027 ki bay bon konprann ki moutre nou sa Bondye ap devwale nou an pou nou ka rive konnen l\u0027 byen.",
    "Mwen mande l\u0027 pou l\u0027 louvri lespri nou, pou nou ka konnen kisa n\u0027ap tann nan men Bondye ki rele nou an, ki vle di eritaj Bondye pwòmèt l\u0027ap bay moun ki pou li yo, yon eritaj ki rich anpil, ki bèl anpil.",
    "Mwen mande l\u0027 pou nou ka konnen tou ki jan pouvwa li k\u0027ap travay nan nou menm ki kwè nan li a, se yon gwo pouvwa ki san limit. Se menm gwo pouvwa sa a Bondye te fè moun wè,",
    "lè li te fè Kris la leve soti vivan nan mitan mò yo, li fè l\u0027 chita sou bò dwat li nan syèl la.",
    "Li mete Kris la anwo tout chèf, anwo tout otorite, tout pouvwa ak tout dominasyon. Kris la pi wo pase tout gwo non yo kapab bay moun non sèlman koulye a sou latè, men nan tan ki gen pou vini an tou.",
    "Bondye mete tout bagay anba pye Kris la, li mete l\u0027 pou l\u0027 sèl chèf legliz la.",
    "Legliz la se kò Kris la, li konplete Kris la. Kris la menm, avèk pouvwa li, li konplete tout bagay ki toupatou."
  ],
  [
    "Nou menm moun Efèz, nou te mouri poutèt mechanste ak peche nou yo.",
    "Se nan bagay sa yo nou t\u0027ap viv nan tan lontan. Nou t\u0027ap swiv move kouran ki nan lemonn, nou t\u0027ap fè volonte chèf otorite yo ki nan lè a, move lespri k\u0027ap travay koulye a nan moun k\u0027ap dezobeyi Bondye yo.",
    "Lè sa a, nou menm jwif yo, nou te menm jan ak yo. Nou t\u0027ap mennen lavi nou dapre egzijans lachè, nou t\u0027ap fè kapris kò nou ak tout vye lide ki te vin nan tèt nou. Konsa, nou menm jwif, jan nou te ye a, nou te kondannen pou n\u0027 te tonbe anba kolè Bondye tankou lòt yo.",
    "Men, Bondye sitèlman gen kè sansib, li sitèlman renmen nou,",
    "li ban nou lavi ankò ansanm ak Kris la, nou menm ki te mouri akòz peche nou yo. Se yon favè Bondye fè nou lè li delivre nou.",
    "Ansanm ak Kris la, Bondye fè nou leve soti nan lanmò, li fè nou chita jouk anwo nan syèl la ansanm ak li tou.",
    "Li fè tou sa pou moutre pou tout tan ki gen pou vini yo jan li renmen nou anpil anpil, jan li aji byen avèk nou nan Jezikri.",
    "Se paske li renmen nou kifè li delivre nou, nou menm ki mete konfyans nou nan li. Sa pa soti nan nou menm menm, se yon kado Bondye ban nou.",
    "Non, nou pa fè anyen pou sa. Konsa, pesonn pa ka vante tèt yo.",
    "Se Bondye ki fè nou. Nan Jezikri li kreye nou pou nou ka fè anpil bon zèv nan lavi nou, dapre sa li te pare davans pou nou te fè.",
    "Nou menm ki pa t\u0027 fèt nan ras jwif la, jwif yo te rele nou moun ki pa sikonsi, menm jan yo te rele tèt yo moun ki sikonsi. Yo t\u0027ap gade sou mak lèzòm fè sou kò yo ak men yo. Wi, nou menm moun lòt nasyon yo, chonje sa nou te ye nan tan lontan.",
    "Lè sa a, nou t\u0027ap viv byen lwen Kris la, nou te tankou etranje, nou pa t\u0027 fè pati pèp Bondye te chwazi pou li a. Nou pa t\u0027 nan kontra Bondye te fè ak pèp li a dapre sa l\u0027 te pwomèt la. Nou t\u0027ap viv sou latè san okenn espwa, san Bondye.",
    "Men koulye a, nan Jezikri, nou menm ki yon lè t\u0027ap viv lwen Bondye, nou vin toupre l\u0027, gremesi san Kris la ki koule lè li mouri pou nou an.",
    "Paske, se li menm k\u0027ap fè nou byen yonn ak lòt, li fè moun lòt nasyon yo fè yon sèl pèp ansanm ak jwif yo. Avèk pwòp kò li, li kraze miray ki te separe yo epi ki te fè yo yonn lènmi lòt.",
    "Li aboli lalwa Moyiz la ansanm ak kòmandman l\u0027 yo ak tout regleman l\u0027 yo. Li pran de pèp sa yo, li fè yo tounen yon sèl pèp tou nouvo k\u0027ap viv ansanm nan li. Se konsa li fè nou byen yonn ak lòt.",
    "Avèk lanmò Kris la sou kwa a, li wete sa ki t\u0027ap fè de pèp sa yo yonn rayi lòt, li fè yo tou de vin byen ak Bondye, li mete yo ansanm yonn ak lòt nan yon sèl kò.",
    "Wi, Kris la te vini, li anonse bon nouvèl k\u0027ap mete lapè a ni pou moun lòt nasyon yo ki te lwen Bondye, ni pou jwif yo ki te toupre Bondye.",
    "Paske, gremesi Kris la, nou tout, kit nou jwif kit nou pa jwif, nou ka pwoche bò kot Papa a, nan pouvwa yon sèl ak menm Sentespri a.",
    "Se sak fè, nou menm moun lòt nasyon yo, nou pa etranje ankò, ni moun ki depasaj. Men, se sitwayen nou ye ansanm ak tout moun nan pèp Bondye a, nou fè pati fanmi Bondye a.",
    "Nou menm moun lòt nasyon yo, nou se kay Bondye ap bati sou fondasyon apòt yo ak pwofèt yo te poze a, men se Jezikri menm ki gwo wòch ki kenbe kay la kanpe a.",
    "Se li menm ki kenbe tout kò kay la kanpe byen fèm, ki fè l\u0027 grandi pou l\u0027 tounen yon sèl kay yo mete apa pou Bondye.",
    "Konsa, nou menm tou avèk lavi n\u0027ap mennen nan Kris la, nou antre nan batisman sa a pou nou fè ansanm ak lòt yo yon sèl kay kote Bondye ap viv ak pouvwa Sentespri li."
  ],
  [
    "Se poutèt sa, mwen menm Pòl ki nan prizon poutèt Kris la pou byen nou, nou menm ki pa jwif, m\u0027ap lapriyè pou nou devan Bondye.",
    "Mwen kwè nou konnen deja ki jan Bondye, nan bon kè l\u0027, te ban m\u0027 travay sa a pou m\u0027 te fè pou nou.",
    "Bondye devwale m\u0027 sekrè travay li a, pou m\u0027 te ka konnen plan li te gen sere nan kè li. Se sou plan sa a mwen deja ekri nou kèk mo pi wo a.",
    "Lè n\u0027a li yo, n\u0027a kapab gen yon lide ki jan mwen konprann sekrè Kris la.",
    "Nan tan lontan Bondye pa t\u0027 devwale plan travay sa a bay ankenn moun sou latè, men koulye a, ak pouvwa Sentespri a, li devwale l\u0027 bay moun li mete apa pou sèvi l\u0027 apòt ak pwofèt.",
    "Men sekrè a: Nan Jezikri, ak pouvwa bon nouvèl la, moun ki pa jwif yo gen pou resevwa ansanm ak jwif yo pòsyon pa yo nan byen Bondye a. Yo se manm yon menm kò ansanm ak jwif yo, y\u0027ap jwenn pa yo ansanm ak yo tou nan menm pwomès Bondye te fè a.",
    "Kifè m\u0027ap sèvi bon nouvèl sa a, se paske Bondye nan bon kè l\u0027 fè m\u0027 yon favè, li fè pouvwa li travay nan mwen.",
    "Mwen pi pitit pase moun ki pi pitit nan tout pèp Bondye a. Men atousa, se mwen menm Bondye bay privilèj sa a, pou m\u0027 fè moun lòt nasyon yo konnen bon nouvèl richès Kris la, richès moun p\u0027ap janm fin konprann.",
    "Li ban m\u0027 privilèj sa a pou m\u0027 fè tout moun wè aklè ki jan plan travay Bondye te sere nan kè li a ap reyalize, paske Bondye ki kreye tout bagay te kenbe plan sa a nan kè l\u0027 depi lontan.",
    "Men koulye a, avèk legliz la, tout chèf ak tout otorite ki nan syèl la pral rive konnen bon konprann Bondye a sou tout fòm li yo.",
    "Bondye aji konsa dapre plan ki te la depi lontan an. Se plan sa a li reyalize nan Jezikri, Seyè nou an.",
    "Ak lavi n\u0027ap mennen ansanm nan Kris la, gremesi konfyans nou gen nan li a, nou lib pou nou pwoche devan Bondye san kè sote.",
    "Se sak fè, mwen mande nou pou nou pa dekouraje poutèt soufrans m\u0027ap sibi pou nou yo, paske se yon bèl avantaj sa ye pou nou.",
    "Wi, se poutèt sa, mwen tonbe ajenou devan Papa a,",
    "ki bay tout fanmi ki nan syèl la ak sou latè a non yo.",
    "M\u0027ap mande Bondye pou li ban nou, dapre richès pouvwa li a, fòs ak kouraj nan kè nou, pa mwayen pouvwa Sentespri a, pou nou ka grandi nan karaktè nou,",
    "pou Kris la rete nan kè nou ak konfyans nou gen nan li a. M\u0027ap mande Bondye pou nou pouse rasin, pou nou chita byen fèm nan renmen,",
    "pou nou ka konprann, ansanm ak tout pèp Bondye a, jan renmen Kris la laj, jan li long, jan li fon, jan li wo.",
    "Wi, mwen mande pou nou rive konnen kalite renmen Kris la gen pou nou, atout pesonn p\u0027ap janm ka rive konnen l\u0027 nèt. Konsa, n\u0027a vin plen nèt ak tou sa ki nan Bondye.",
    "Tout lwanj lan se pou Bondye. Paske, ak pouvwa k\u0027ap travay nan nou an, li kapab fè pi plis pase tou sa nou ka mande, pi plis pase tou sa nou ka mete nan lide nou.",
    "Wi, tout lwanj lan pou Bondye nan legliz la ak nan Jezikri, pou tout tan ak pou tout tan. Amèn. Se sa menm!"
  ],
  [
    "Se sa ki fè, mwen menm ki nan prizon poutèt Seyè a, m\u0027ap mande nou pou nou viv yon jan ki konfòm ak jan Bondye te rele nou pou n\u0027 viv la.",
    "Pa janm vante tèt nou. Aji avèk dousè ak pasyans ak tout moun. Se pou nou yonn sipòte lòt avèk renmen nan kè nou.",
    "Sentespri a mete nou ansanm. Se pou nou fè tou sa nou kapab pou nou ka toujou fè yon sèl kò, pou nou viv ak kè poze ansanm yonn ak lòt.",
    "Gen yon sèl kò ak yon sèl Sentespri, konsa tou se yon sèl Bondye a ki rele nou pou nou gen yon sèl espwa.",
    "Gen yon sèl Seyè, yon sèl konfyans, yon sèl batèm.",
    "Gen yon sèl Bondye, ki papa nou tout, k\u0027ap dominen sou nou tout, k\u0027ap aji nan nou tout, ki nan nou tout.",
    "Nou chak nou resevwa yon kado apa, dapre sa Kris la te bay la,",
    "jan sa ekri nan Liv la: Lè li moute anwo, li mennen anpil prizonye ak li, li bay lèzòm anpil kado.",
    "Enben, kisa sa vle di: Li moute anwo? Sa vle di, li te desann anvan sa jouk kote ki pi fon anba tè a.",
    "Moun ki te desann lan, se li menm tou ki te moute anwo nan syèl la, pou l\u0027 te kapab plen tou sa ki egziste ak presans li.",
    "Se li menm ki fè lèzòm kado divès pouvwa. Li bay kèk ladan yo pouvwa pou sèvi apòt, li bay lòt ladan yo pouvwa pou sèvi pwofèt, li bay lòt ankò pouvwa pou anonse bon nouvèl la, li bay dòt ankò pouvwa pou sèvi tankou pastè ak dirèktè.",
    "Konsa, li byen òganize pèp Bondye a pou yo chak fè travay sèvis yo, pou kò Kris la ka grandi nan konfyans.",
    "Li fè sa konsa pou nou tout ansanm nou ka rive fè yon sèl kò nan konfyans nou genyen an ak nan konesans Pitit Bondye a. Konsa, nou tout ansanm nou ka vin granmoun ki byen devlope, dapre dènye mezi devlòpman Kris la ki bon nèt.",
    "Lè sa a, nou p\u0027ap viv tankou timoun ankò, tankou moun k\u0027ap chanje lide fasil, ki kite kouran nenpòt doktrin trennen yo ale, ki tankou jwèt nan men bann rize sa yo ki konn ki jan pou yo pran tèt moun nan bay manti.",
    "Okontrè, ann pale verite a avèk renmen nan kè nou, konsa n\u0027a ka grandi nan tout sans nan Kris la ki chèf kò a.",
    "Gremesi Kris la, tout pati nan kò a byen òganize, yo tout byen mare yonn ak lòt nan jwenti yo. Konsa, lè chak pati fè sa yo gen pou yo fè a, tout kò a ap grandi, l\u0027ap devlope nan renmen.",
    "Se sa ki fè, men sa m\u0027ap di nou, men sa m\u0027ap deklare nou nan non Seyè a: Sispann viv tankou moun ki pa konn Bondye epi k\u0027ap swiv lide pa yo ki pa vo anyen.",
    "Lespri yo bouche, yo p\u0027ap viv lavi Bondye bay la, paske yo pa konn anyen, kè yo fin di.",
    "Yo san wont konsa, yo lage kò yo nan tout kalite vis, yo pran plezi yo nan fè tout kalite vye bagay sal san rete.",
    "Men nou menm, se pa konsa yo te fè nou konnen Kris la,",
    "si tout bon vre nou te tande pale sou Kris la, si tout bon vre yo te moutre nou verite a jan l\u0027 ye nan Jezi, lè nou te mete konfyans nou nan li a.",
    "Se sa ki fè, se pou nou chanje vye karaktè sa a ki t\u0027ap fè nou viv jan nou t\u0027ap viv nan tan lontan an, vye moun sa a ki te fin pèvèti nèt ak vye dezi l\u0027 yo ki t\u0027ap twonpe nou.",
    "Se pou nou chanje nèt ni nan kè nou ni nan lespri nou.",
    "Se pou nou vin yon lòt kalite moun jan Bondye vle l\u0027 la, pou nou sanble ak li pou nou ka mennen yon lavi ki dwat, yon lavi ki apa pou Bondye, jan verite a mande l\u0027 la.",
    "Se poutèt sa, sispann bay manti. Se pou nou di verite lè n\u0027ap pale ak frè nou, paske nou tout se manm yon sèl kò nou ye.",
    "Si nou ankòlè, veye kò nou pou kòlè a pa fè nou fè sa ki mal. Pa al dòmi ak kòlè nan kè nou.",
    "Pa bay Satan pye sou nou.",
    "Se pou moun ki te konn vòlò sispann vòlò. Okontrè, se pou l\u0027 travay di ak men l\u0027 san fè move konbinezon, pou l\u0027 sa gen dekwa bay moun ki nan bezwen.",
    "Pa kite ankenn move pawòl soti nan bouch nou. Pale bon koze ki ka ede lòt yo grandi nan konfyans Bondye, koze ki ka ede yo lè yo nan move pa. Konsa, se yon byen n\u0027a fè pou moun k\u0027ap tande nou yo.",
    "Pa fè Sentespri Bondye a lapenn, paske Lespri a se mak letanp Bondye sou nou, li ban nou garanti Bondye ap fin delivre nou lè jou a va rive.",
    "Piga yo jwenn nan mitan nou moun ki kenbe lòt nan kè yo, moun ki gen san wo, moun ki renmen fè kòlè. Piga yo tande woywoy ak joure nan mitan nou. Nou pa fèt pou gen okenn lòt kalite mechanste k\u0027ap fèt nan mitan nou.",
    "Okontrè, se pou nou aji byen yonn ak lòt, se pou nou gen bon kè yonn pou lòt, pou nou yonn padonnen lòt, menm jan Bondye te padonnen nou nan Kris la."
  ],
  [
    "Se sa ki fè, paske nou se pitit Bondye renmen anpil, se pou nou chache fè tankou Bondye fè.",
    "Se pou nou viv ak renmen nan kè nou, menm jan Kris la te fè l\u0027 la, li menm ki te renmen nou, ki te bay lavi l\u0027 pou nou tankou yon ti mouton yo ofri pou touye pou Bondye, ofrann k\u0027ap fè Bondye plezi ak bon sant li.",
    "Paske nou se pèp Bondye a, sa pa bon pou nou menm louvri bouch nou pale sou dezòd lachè, sou bagay ki sal ak vye dezi.",
    "Sa pa bon non plis pou nou kite gwo mo, pawòl san sans ak mo sal soti nan bouch nou. Bagay konsa pa dakò ak sa nou ye. Okontrè, se pou nou lapriyè pou di Bondye mèsi.",
    "Paske, konnen sa byen: okenn moun ki nan dezòd lachè, osinon ki nan lenkondite, osinon ki renmen lajan (moun konsa se tankou moun k\u0027ap sèvi zidòl), okenn nan moun sa yo p\u0027ap gen pòsyon eritaj nan peyi kote Bondye ak Kris la wa a.",
    "Pa kite pesonn twonpe nou ak pawòl san sans yo: se poutèt bagay sa yo menm kòlè Bondye tonbe sou moun ki refize obeyi l\u0027 yo.",
    "Nou pa gen anyen pou nou wè ak moun konsa.",
    "Nan tan lontan, nou te nan fènwa. Men koulye a, paske n\u0027ap viv ansanm nan Seyè a, nou nan limyè. Se sa ki fè, fòk nou mennen tèt nou tankou moun k\u0027ap viv nan limyè a.",
    "Paske, limyè a fè moun fè bagay ki bon, bagay ki dwat ak bagay ki vre.",
    "Chache konnen sa k\u0027ap fè Seyè a plezi.",
    "Nou pa gen anyen pou nou wè ak moun k\u0027ap viv nan fènwa, moun k\u0027ap fè bagay ki p\u0027ap rapòte anyen. Okontrè, denonse yo pou sa yo ye.",
    "Bagay moun sa yo ap fè an kachèt, se yon wont menm pou pale sou sa.",
    "Men, lè ou mete tout bagay sa yo aklè nan limyè, lèzòm va wè sa yo ye tout bon.",
    "Paske, tout bagay ki parèt aklè tounen limyè. Se poutèt sa yo di: Leve non, ou menm k\u0027ap dòmi an, leve soti nan mitan mò yo. Kris la va klere ou.",
    "Se sa ki fè, konnen ki jan pou n\u0027 mennen tèt nou! Pa mennen tèt nou tankou moun ki sòt, men tankou moun ki gen konprann.",
    "Pa kite okenn okazyon pase pou fè sa ki byen. Paske, jou sa yo n\u0027ap viv la a pa bon menm.",
    "Se poutèt sa, pran tèt nou byen, chache konnen sa Seyè a vle nou fè.",
    "Pa soule tèt nou ak diven, sa ka mennen nou nan debòch. Okontrè, plen kè nou ak Sentespri.",
    "Lè n\u0027ap pale yonn ak lòt, sèvi ak pawòl ki nan sòm yo, nan kantik yo, ak nan chante Lespri Bondye a moutre nou. Chante kantik ak sòm pou Seyè a lè n\u0027ap fè lwanj li ak tout kè nou.",
    "Nan non Seyè nou an, Jezikri, se tout tan pou n\u0027ap di Bondye Papa a mèsi pou tout bagay.",
    "Se pou nou yonn soumèt devan lòt pa respè pou Kris la.",
    "Nou menm, medam yo, soumèt devan mari nou tankou nou soumèt devan Seyè a.",
    "Paske, yon mari se chèf madanm li menm jan Kris la se chèf legliz la. Se Kris la menm ki delivre legliz la ki kò li.",
    "Konsa, se pou medam yo soumèt devan mari yo menm jan legliz la soumèt devan Kris la.",
    "Nou menm, mari yo, se pou nou renmen madanm nou menm jan Kris la te renmen legliz la, jouk li te asepte mouri pou li.",
    "Li te fè sa pou li te ka mete legliz la apa pou Bondye. Li lave legliz la nan dlo ak nan pawòl li.",
    "Paske, li te vle pou legliz la parèt devan l\u0027 nan tout bèl pouvwa li, byen pwòp, san okenn defo, ni okenn tach, ni okenn pli, ni okenn mank.",
    "Se pou mari yo renmen madanm yo menm jan yo renmen pwòp tèt pa yo. Yon nonm ki renmen madanm li, li renmen pwòp tèt pa li tou.",
    "Pesonn pa janm rayi kò li. Okontrè, li ba l\u0027 manje, li pran swen l\u0027, tankou Kris la ap fè sa pou legliz la",
    "paske nou se manm kò li.",
    "Jan sa ekri nan Liv la: Se poutèt sa, gason an va kite papa l\u0027 ak manman l\u0027, pou l\u0027 mete tèt li ak madanm li, pou tou de fè yon sèl.",
    "Se yon gwo verite wi Bondye fè nou konnen nan pawòl sa a. Mwen menm, mwen kwè verite sa a se pou Kris la ak legliz la.",
    "Men, li bon pou nou tou: se pou chak mari renmen madanm yo tankou yo renmen tèt pa yo, epitou se pou chak madanm respekte mari yo."
  ],
  [
    "Timoun, se devwa nou tankou moun ki kwè nan Seyè a pou n\u0027 obeyi papa nou ak manman nou, paske sa se yon bagay ki dwat devan Bondye.",
    "Respekte papa ou ak manman ou. Sa se premye kòmandman ki gen yon pwomès dèyè l\u0027:",
    "Pou nou ka viv lontan ak kè kontan sou latè.",
    "Kanta nou menm, manman ak papa, pa aji ak timoun nou yo yon jan pou eksite yo. Men, ba yo bon levasyon, korije yo, pale ak yo dapre prensip Seyè a.",
    "Nou menm domestik, obeyi mèt nou gen sou latè a avèk respè, avèk krentif, ak tout kè nou menm jan nou ta sèvi Kris la.",
    "Se pa sèlman lè yo la ap gade nou pou nou aji konsa, tankou moun k\u0027ap achte figi. Lekontrè, fè sa Bondye vle nou fè a ak tout kè nou, tankou moun k\u0027ap sèvi Kris la.",
    "Fè travay nou ak kè kontan, tankou si se pa pou moun nou t\u0027ap travay, men pou Seyè a.",
    "Paske chonje byen: kit yon moun esklav, kit li lib, li gen pou l\u0027 resevwa sa ki pou li nan men Seyè a, dapre bon travay li fè a.",
    "Nou menm mèt, se pou n\u0027 aji menm jan an tou ak moun k\u0027ap sèvi nou yo. Pa fè yo okenn menas. Toujou chonje ni nou menm, ni domestik nou yo, nou gen yon sèl Mèt nan syèl la, ki pa gade sou figi moun.",
    "Pou fini, chache fòs nou nan lavi n\u0027ap mennen ansanm ak Seyè a ak nan gwo pouvwa li.",
    "Pran mete sou nou tout kalite zam Bondye ban nou pou nou ka kenbe tèt anba riz Satan.",
    "Paske, se pa ak moun nou gen pou nou goumen. Men, se ak move lespri ki nan syèl la, ak chèf, ak pouvwa, ak otorite k\u0027ap gouvènen nan fènwa ki sou latè a.",
    "Se poutèt sa, depi koulye a, pran tout zam Bondye bay yo. Konsa, lè move jou a va rive, n\u0027a ka kenbe tèt ak lènmi an. Lè batay la va fini nèt, n\u0027a kanpe la byen fèm nan pozisyon nou toujou.",
    "Pare kò nou: mare verite a tankou yon sentiwon nan ren nou. Pwoteje nou ak jistis Bondye a tankou plak pwotèj sòlda yo mete sou lestonmak yo pou pwoteje yo.",
    "Pou soulye nan pye nou, mete aktivite pou anonse bon nouvèl k\u0027ap fè moun viv ak kè poze a.",
    "Toujou pran konfyans nou gen nan Bondye a tankou yon defans ki va penmèt nou pare tout flèch Satan an ap voye tou limen sou nou.",
    "Resevwa pouvwa Bondye k\u0027ap delivre nou an tankou yon kas an fè nan tèt nou. Asepte pawòl Bondye a tankou yon nepe Sentespri a ban nou.",
    "Pandan n\u0027ap fè tou sa, pa janm bliye lapriyè. Mande Bondye konkou li. Lapriyè nan tout sikonstans avèk pouvwa Sentespri a. Se poutèt sa, pa kite dòmi pran nou, kenbe fèm nan sa n\u0027ap fè a. Lapriyè pou tout pèp Bondye a.",
    "Lapriyè pou mwen tou, pou Bondye ka mete pawòl nan bouch mwen lè m\u0027a gen pou m\u0027 pale, pou m\u0027 ka pale avèk lasirans, pou moun ka rive konnen sekrè ki nan bon nouvèl la.",
    "Nou mèt wè m\u0027 nan prizon koulye a, se Bondye ki ban m\u0027 misyon fè konnen bon nouvèl la. Lapriyè pou mwen pou m\u0027 ka pale avèk lasirans, jan m\u0027 dwe fè l\u0027 la.",
    "Tichik, frè nou renmen anpil la epi ki yon bon sèvitè nan travay Seyè a, va ban nou tout nouvèl mwen, pou nou ka konnen jan zafè m\u0027 ap mache.",
    "M\u0027ap voye l\u0027 tout espre pou l\u0027 sa di nou kouman mwen ye, pou nou pa fin dekouraje, pou sa remoute kouraj nou.",
    "Mwen mande Bondye, Papa a, ansanm ak Jezikri, Seyè a, pou yo bay tout frè yo kè poze, renmen ak konfyans nan Bondye.",
    "benediksyon Bondye pou tout moun ki renmen Jezikri, Seyè nou an, ak yon renmen ki p\u0027ap janm fini."
  ]
]