[
  [
    "Se mwen menm, chèf reskonsab nan legliz la, k\u0027ap ekri lèt sa a pou Gayis, frè mwen renmen tout bon an.",
    "Gayis monchè, mwen swete tout bagay ap mache byen pou ou. Mwen swete ou an sante nan kò ou tankou ou an sante nan lespri ou.",
    "Mwen pa t\u0027 manke kontan lè kèk frè rive bò isit la, yo di m\u0027 jan ou rete fèm nan verite a, jan ou toujou ap viv dakò ak verite a.",
    "Pa gen anyen ki pou fè m\u0027 pi kontan pase lè m\u0027 tande pitit mwen yo ap viv dakò ak verite a.",
    "Zanmi mwen, tou sa w\u0027ap fè pou frè yo, menm pou frè etranje yo tou, ou fè l\u0027 byen.",
    "Yo di devan tout legliz la jan ou gen renmen tout bon nan kè ou. Tanpri, toujou ede frè yo pou yo ka pousib vwayaj yo, jan Bondye vle l\u0027 la.",
    "Paske, se pou sèvis Kris la y\u0027ap fè vwayaj sa a. Yo pa asepte okenn konkou nan men moun ki pa konn Bondye.",
    "Se poutèt sa, moun konsa, nou menm patizan Kris yo, nou fèt pou soutni yo pou nou ka patisipe nan travay y\u0027ap fè pou verite a.",
    "Mwen te ekri yon lèt tou kout voye bay legliz la. Men, Diyotrèf ki renmen pran pòz chèf li nan mitan yo a, refize koute sa m\u0027 di a.",
    "Se poutèt sa, lè m\u0027a rive, m\u0027ap devwale tou sa li fè ki mal, tout move pawòl ak manti l\u0027ap bay sou mwen yo. Li pa kontante l\u0027 fè sa sèlman. Li refize resevwa frè yo ki depasaj. Si gen moun ki ta vle resevwa yo, li enpoze yo fè l\u0027, li menm chache mete yo deyò nan legliz la.",
    "Zanmi mwen, pa fè tankou moun k\u0027ap fè sa ki mal. Fè tankou moun k\u0027ap fè sa ki byen. Moun k\u0027ap fè sa ki byen, se moun Bondye yo ye. Moun k\u0027ap fè sa ki mal pa t\u0027 janm wè Bondye.",
    "Tout frè yo pale byen pou Demetriyis. Menm laverite a pale byen pou msye. Nou menm tou, n\u0027ap pale byen pou li, epitou ou konnen sa nou di se verite.",
    "Mwen gen anpil bagay pou m\u0027 ta di ou. Men, mwen pa vle ekri yo ak plim ak lank.",
    "(14-15) Mwen swete m\u0027a ka vin wè ou talè konsa, pou nou ka koze fasafas. Mwen mande pou Bondye ba ou kè poze. Tout zanmi ou yo voye bonjou pou ou. Di chak zanmi m\u0027 yo yon bonjou apa pou mwen."
  ]
]