[
  [
    "Nan twazyèm lanne rèy Jojakim, wa peyi Jida a, Nèbikadneza, wa lavil Babilòn, vin atake lavil Jerizalèm. Li sènen l\u0027 toupatou.",
    "Seyè a kite l\u0027 mete men sou wa Jojakim ak bonkou nan bagay yo te mete apa pou fè sèvis Bondye nan Tanp lan. Nèbikadneza mennen kèk prizonye avè l\u0027 nan tanp bondye pa l\u0027 yo lavil Babilòn. Lèfini li mete bagay li te pran yo nan depo tanp bondye pa l\u0027 yo.",
    "Wa a te bay Achpenaz, kòmandan nèg konfyans li yo, lòd pou l\u0027 te chwazi nan moun pèp Izrayèl yo te depòte yo kèk jenn gason ki soti nan fanmi wa a, osinon nan fanmi grannèg yo.",
    "Se pou jenn mesye sa yo bèl gason san okenn enfimite. Se pou yo gen bon konprann, bon levasyon ak anpil konesans pou yo ka sèvi nan palè wa a. Achpenaz te gen pou l\u0027 te moutre yo jan pou yo li, jan pou yo ekri lang moun Babilòn yo.",
    "Wa a te bay lòd pou chak jou yo te pran nan manje ak nan diven yo sèvi sou tab wa a pou ba yo. Se pou yo pase twazan konsa. Apre sa, y\u0027a parèt devan wa a pou sèvis li.",
    "Nan jenn gason yo te chwazi yo te gen kat ki te soti nan branch fanmi Jida: se te Danyèl, Ananya, Michayèl ak Azarya.",
    "Kòmandan nèg konfyans wa yo te chanje non ti mesye yo. Li te rele Danyèl Beltechaza, Ananya Chadrak, Michayèl Mechak, Azarya Abèdnego.",
    "Danyèl te pran desizyon nan kè l\u0027 pou l\u0027 pa t\u0027 manyen ni manje ni diven yo sèvi nan palè wa a pou l\u0027 te ka toujou nan kondisyon pou l\u0027 sèvi Bondye l\u0027. Se konsa, li al jwenn kòmandan nèg konfyans wa a, li mande l\u0027 pèmisyon pou l\u0027 pa blije manje manje sa yo.",
    "Bondye fè Achpenaz, kòmandan nèg konfyans wa a, te renmen Danyèl, san l\u0027 te ale avè l\u0027.",
    "Men, Achpenaz di Danyèl konsa: -Mwen pè wa a, mèt mwen an. Se wa a menm ki deside sa pou n\u0027 manje ak sa pou n\u0027 bwè. Si nou pa anfòm tankou lòt jenn gason menm laj avè nou yo, nou ka lakòz wa a touye m\u0027.",
    "Lè sa a, Danyèl al jwenn gad kòmandan an te mete reskonsab li ansanm ak Ananya, Michayèl ak Azarya. Li di l\u0027:",
    "-Pandan dis jou ban nou legim ase pou n\u0027 manje ak dlo pou nou bwè.",
    "Apre sa, w\u0027a wè ki jan nou ye devan lòt jenn gason yo k\u0027ap manje manje wa a. Lè sa a, w\u0027a fè sa ou vle avè nou, dapre sa w\u0027a wè.",
    "Gad la dakò pou l\u0027 ba yo yon chans pandan dis jou.",
    "Apre dis jou yo, figi ti mesye yo te pi fre, yo te pi anfòm pase jenn gason ki te manje manje wa a.",
    "Depi lè sa a, gad la pa t\u0027 ba yo manje ak diven wa a te bay pou yo a, li ba yo legim pito.",
    "Bondye bay kat jenn gason sa yo konesans, lespri ak bon konprann pou yo te ka li tout kalite liv. Lèfini, li bay Danyèl don pou l\u0027 te konprann sans tout kalite vizyon ak tout kalite rèv.",
    "Apre tan wa a te fikse a fin pase, Achpenaz mennen tout jenn gason yo bay wa Nèbikadneza.",
    "Wa a pale ak yo tout. Nan mitan tout jenn gason yo li pa t\u0027 jwenn tankou Danyèl, Ananya, Michayèl ak Azarya. Se konsa yo rete nan palè a pou sèvi wa a.",
    "Lè wa a mande yo konsèy pou nenpòt pwoblèm ki mande konesans ak lespri, li wè jenn gason sa yo te konnen dis fwa plis pase tout lòt divinò ak moun ki li zetwal nan tout peyi a.",
    "Se konsa, Danyèl rete nan palè a jouk lè wa Siris antre lavil Babilòn."
  ],
  [
    "Wa Nèbikadneza t\u0027ap mache sou dezan depi li t\u0027ap gouvènen, lè li fè divès rèv. Sa te boulvèse lespri l\u0027 anpil. Li pa t\u0027 ka dòmi.",
    "Li fè chache divinò, moun ki li zetwal, moun ki fè cham ak nèg save pou yo vin esplike wa a rèv li fè yo. Lè yo rive, yo kanpe devan wa a.",
    "Wa a di yo konsa: -Mwen fè yon rèv k\u0027ap boulvèse m\u0027 anpil. Mwen ta renmen nou fè m\u0027 konnen sa li vle di.",
    "Mesye yo reponn wa a nan lang arameyen. Yo di l\u0027 konsa: -Se pou wa a viv pou tout tan! Se sèvitè ou nou ye. Rakonte nou rèv la, n\u0027a esplike ou sa l\u0027 vle di.",
    "Wa a reponn, li di mesye yo: -Mwen deside se nou ki pou rakonte m\u0027 rèv mwen te fè a, lèfini, pou nou fè m\u0027 konnen sa li vle di. Si nou pa kapab, m\u0027ap fè yo depatcha nou, m\u0027ap fè yo kraze kay nou ra pye tè.",
    "Men, si nou rakonte m\u0027 rèv mwen te fè a, si nou fè m\u0027 konnen sa li vle di, m\u0027ap fè nou kado anpil bagay. M\u0027ap fè bèl bagay pou nou. Annou wè. Rakonte m\u0027 rèv la. Di m\u0027 sa li vle di.",
    "Mesye yo reponn wa a yon dezyèm fwa: -Si monwa ta vle rakonte nou rèv la, n\u0027a fè l\u0027 konnen sa li vle di.",
    "Wa a di: -Mwen sèten nou soti pou n\u0027 fè lè, paske nou konnen mwen fin deside",
    "si nou pa rakonte m\u0027 rèv la, m\u0027ap fè nou tout pase menm jan an. Nou mete tèt ansanm pou nou ban m\u0027 manti, paske nou kwè yon lè sa va chanje. Se nou ki pou rakonte m\u0027 rèv mwen te fè a. Lè sa a, m\u0027a konnen nou ka di m\u0027 sa rèv la vle di.",
    "Nèg save yo reponn wa a, yo di l\u0027 konsa: -Pa gen pesonn sou tout latè ki ka fè wa a konnen sa l\u0027ap mande la a. Se poutèt sa, pa janm gen wa, li te mèt gran kou l\u0027 gran, li te mèt gen pouvwa pase sa n\u0027 pa konnen, ki ka mande yon majisyen, yon moun ki li zetwal osinon yon nèg save bagay konsa.",
    "Sa monwa ap mande la a se yon bagay ki difisil anpil. Pa gen moun sou latè ki ka fè l\u0027 pou ou. Se bondye yo ase ki ka fè sa. Men, bondye yo pa rete nan mitan moun.",
    "Lè wa a tande sa, li move. Li fè yon sèl kòlè, li bay lòd touye dènye nèg save ki lavil Babilòn.",
    "Se konsa yo fè tout moun nan peyi a konnen yo tapral touye tout nèg save yo. Y\u0027 al chache Danyèl ak zanmi l\u0027 yo pou touye yo tou.",
    "Lè sa a, Danyèl al jwenn Ajòk, kòmandan gad palè wa a ki t\u0027ap pase pou li al touye nèg save yo. Li pran san li pou l\u0027 pale byen avè l\u0027.",
    "Li di Ajòk, ofisye wa a: -Poukisa wa a bay lòd sevè sa a? Ajòk rakonte Danyèl sa ki pase.",
    "Danyèl al mande wa a pou li ba li yon dèle pou l\u0027 ka fè wa a konnen sa rèv la vle di.",
    "Apre sa, Danyèl al lakay li, epi li di Ananya, Michayèl ak Azarya, zanmi l\u0027 yo, sa ki genyen.",
    "Li mande pou yo lapriyè Bondye ki nan syèl la pou li gen pitye pou yo, pou li fè yo konprann rèv la, konsa yo p\u0027ap touye ni yo menm ni lòt nèg save lavil Babilòn yo.",
    "Menm jou lannwit sa a, Bondye fè Danyèl konprann rèv la nan yon vizyon. Lè sa a, Danyèl fè lwanj Bondye ki nan syèl la.",
    "Li di: -benediksyon pou Bondye pou tout tan tout tan. Se li ki gen tout konesans, se li ki gen tout fòs.",
    "Li kontwole sezon yo ak lè pou chak bagay rive. Se li ki desann wa yo, se li ki moute wa yo. Se li ki bay nèg save yo bon konprann ak nèg lespri yo konesans.",
    "Se li ki fè moun konnen tout sekrè ki kache. Li konnen tou sa ki nan fènwa. Limyè klere kote l\u0027 pase.",
    "Bondye zansèt mwen yo, m\u0027ap fè lwanj ou, m\u0027ap di ou mèsi paske ou ban m\u0027 fòs ak bon konprann. Ou fè m\u0027 konnen sa nou te mande ou la, ou fè nou konnen sa ki t\u0027ap boulvèse wa a.",
    "Lamenm, Danyèl al jwenn Ajòk, nonm wa a te bay lòd al touye tout nèg save lavil Babilòn yo. Li di l\u0027 konsa: -Pa touye nèg save lavil Babilòn yo. Mennen m\u0027 bò kote wa a, m\u0027a di l\u0027 sa rèv li te fè a vle di.",
    "Ajòk prese mennen Danyèl bay wa a. Epi li di: -Monwa, mwen jwenn yon nonm nan jwif yo te depòte yo ki ka di ou sa rèv ou te fè a vle di.",
    "Wa a di Danyèl yo te rele Beltechaza a: -Eske ou ka di m\u0027 rèv mwen te fè a? Eske ou ka fè m\u0027 konnen sa l\u0027 vle di?",
    "Danyèl reponn: -Monwa, pa gen nèg save, pa gen divinò, pa gen majisyen, ata moun ki konn li zetwal, ki ka fè ou konnen sa.",
    "Men, gen yon Bondye nan syèl la ki devwale tout sekrè ki kache. Se li k\u0027ap fè ou konnen sa ki gen pou rive pita. Men rèv ou te fè a, men vizyon ou te wè pandan ou t\u0027ap dòmi an.",
    "Lè sa a, monwa t\u0027ap dòmi, tèt ou pran travay sou sa ki gen pou rive pita. Epi Bondye ki devwale tout sekrè fè ou konnen sa ki pral rive.",
    "Konnen byen, monwa, se pa paske mwen gen plis konprann pase tout moun ki fè m\u0027 rive konnen sekrè sa a. Men, se pou wa a ka rive konnen sans rèv li te fè a, pou l\u0027 ka konprann tout lide sa yo ki t\u0027ap travay nan tèt li a.",
    "Monwa, ou fè yon vizyon. Ou wè yon gwo estati byen wo kanpe devan ou. Li te klere kou sa m\u0027 pa konnen. Bagay pou fè moun pè anpil.",
    "Tèt li te fèt an lò, lestonmak li ak de bra l\u0027 yo te fèt an ajan, vant li ak de kwis li yo te fèt an kwiv,",
    "de janm li yo te fèt an fè, pye l\u0027 yo menm te mwatye an fè, mwatye an tè krich.",
    "Antan ou t\u0027ap gade l\u0027 konsa, yon wòch pran woule desann soti kote l\u0027 soti a, san se pa pesonn ki voye l\u0027, li vin frape estati a nan pye l\u0027 yo ki te fèt mwatye an fè mwatye an tè krich, li kraze yo an miyèt moso.",
    "Lamenm, fè, tè krich, kwiv, ajan, lò tonbe atè, yo tounen pousyè tankou pousyè sou glasi nan sezon chalè. Yon van soufle, li pote yo ale, li pa kite yon ti remak. Men, wòch ki te frape estati a pran grandi, li grandi, li grandi jouk li tounen yon gwo mòn ki kouvri tout latè.",
    "Sa se rèv ou te fè a. Koulye a, monwa, mwen pral fè ou konnen sa li vle di.",
    "Monwa, se ou ki pi gran pase tout wa. Se Bondye nan syèl la ki mete ou wa, li ba ou pouvwa, li ba ou fòs, li fè moun fè lwanj ou.",
    "Li mete ou chèf pou ou gouvènen tout moun ki rete sou latè, pou ou gouvènen ata zannimo ak zwazo. Se ou menm ki tèt an lò a.",
    "Apre ou, va gen yon lòt pèp k\u0027ap pran gouvènman an. Men, gouvènman wa li a p\u0027ap ka wè devan pa ou la. Konsa tou apre sa, va gen yon twazyèm pèp k\u0027ap pran gouvènman an ankò. Se va tankou kwiv devan lò ou la. Li menm tou, l\u0027ap donminen sou tout latè.",
    "Apre sa ankò, va gen yon katriyèm pèp k\u0027ap pran gouvènman an. L\u0027ap di kou fè. L\u0027ap kraze brize. Menm jan fè kraze tout bagay, se konsa l\u0027ap kraze lòt nasyon yo, l\u0027ap fè yo tounen pousyè.",
    "Ou te wè tou de pye yo ak tout zòtèy yo te mwatye an fè mwatye an tè krich. Sa vle di, ape gen divizyon nan dènye gouvènman an. L\u0027ap yon ti jan solid tankou fè, menm jan ou te wè fè melanje ak tè krich la.",
    "Zòtèy yo tou te mwatye fè, mwatye tè krich. Sa vle di, yon pòsyon nan gouvènman sa a pral gen fòs, yon lòt pòsyon pral fèb.",
    "Ou te wè fè a te melanje ak tè krich la, men yo pa t\u0027 pran. Konsa tou, chèf gouvènman sa yo pral seye mete tèt yo ansanm. Y\u0027ap fè de fanmi yo marye yonn ak lòt. Men, sa p\u0027ap mache.",
    "Nan rèy dènye chèf sa yo, Bondye nan syèl la pral fè yon lòt chèf parèt, l\u0027ap pran gouvènman an nan men yo pou tout tan. Li p\u0027ap janm pase yon lòt li. Men, l\u0027ap kraze tout lòt pèp yo, l\u0027ap detwi yo. Li menm l\u0027ap kanpe la pou tout tan.",
    "Ou te wè ki jan yon wòch te pran desann soti kote l\u0027 soti a, san se pa pesonn ki voye l\u0027, epi li kraze gwo estati ki te fèt an fè, kwiv, tè krich, ajan ak lò a, pa vre? Bondye ki gen anpil pouvwa a fè monwa konnen sa ki gen pou rive nan tan k\u0027ap vini an. Rèv ou te fè a klè. Sans mwen fè ou konnen an sèten.",
    "Lè sa a, wa Nèbikadneza tonbe ajenou, li bese tèt li jouk atè devan Danyèl, epi li bay lòd pou yo fè ofrann bèt pou touye ak lòt ofrann ba li.",
    "Wa a di Danyèl konsa: -Se vre wi! Bondye ou la gen plis pouvwa pase tout lòt bondye yo. Se li ki chèf tout wa, se li menm ki fè moun konnen sekrè ki kache, depi ou te ka fè m\u0027 konprann sans rèv mwen te fè a.",
    "Wa a mete Danyèl nan yon gwo pozisyon, li fè l\u0027 kado anpil bèl bagay, li nonmen l\u0027 gouvènè pwovens Babilòn lan, li mete l\u0027 sèl chèf sou tout nèg save lavil Babilòn yo.",
    "Danyèl mande wa a pou li mete Chadrak, Mechak ak Abèdnego reskonsab òganize travay gouvènman an nan pwovens Babilòn lan. Danyèl menm te rete nan palè wa a."
  ],
  [
    "Wa Nèbikadneza te fè fè yon gwo estati lò. Estati a te gen katrevendis pye wotè ak nèf pye lajè. Li fè yo mete l\u0027 kanpe nan mitan plenn Doura a, nan pwovens Babilòn lan.",
    "Lèfini, wa a bay lòd pou tout otorite yo: prefè, kòmandan, gouvènè, komisè, prepoze, jij, majistra ansanm ak tout lòt chèf pwovens yo, reyini pou y\u0027a l\u0027 nan premye seremoni y\u0027ap fè pou mete estati lò wa a te fè fè a an sèvis.",
    "Se konsa, tout otorite yo te reyini pou gwo fèt premye seremoni an. Yo te kanpe devan estati wa a te fè fè a.",
    "Yonn nan moun ki te konn fè piblikasyon yo pran pale byen fò, li di: -Nou menm moun tout nasyon, moun tout ras ki pale tout kalite lang, men lòd yo ban nou.",
    "Talè konsa nou pral tande yo kònen twonpèt. Apre sa, yo pral jwe fif, bandjo, gita. Lèfini, yo pral jwe tout lòt enstriman mizik yo ansanm. Lè mizik la konmanse, se pou nou mete ajenou devan estati lò wa Nèbikadneza te fè fè a. Se pou nou adore l\u0027.",
    "Tout moun ki refize mete ajenou devan estati a pou adore l\u0027, y\u0027ap pran l\u0027 al lage tou vivan anndan yon gwo fou tou limen.",
    "Se konsa, tande moun yo tande twonpèt la ak tout lòt enstriman yo, yo tonbe ajenou devan estati lò wa Nèbikadneza te fè fè a, yo adore l\u0027. Te gen moun tout nasyon ki soti nan tout ras, epi ki pale tout kalite lang.",
    "Lè sa a, gen kèk moun lavil Babilòn ki pwofite al denonse jwif yo.",
    "Yo di wa Nèbikadneza konsa: -Se pou wa a viv pou tout tan!",
    "Monwa, ou fè pibliye yon lòd ki mande pou tout moun mete ajenou, pou yo adore estati lò a, lè y\u0027a tande twonpèt ak tout lòt enstriman mizik yo ap jwe.",
    "Si yon moun pa mete ajenou pou adore estati a, se pou yo lage l\u0027 tout vivan nan gwo fou tou limen an.",
    "Enben! Gen twa jwif ou te mete reskonsab pwovens Babilòn lan. Se Chadrak, Mechak ak Abèdnego. Mesye sa yo pa okipe lòd ou bay la, monwa. Yo pa adore bondye ou la. Yo pa mete ajenou devan estati lò ou te fè fè a.",
    "Lè Nèbikadneza tande sa, li move anpil, li fè gwo kòlè, li bay lòd pou yo mennen Chadrak, Mechak ak Abèdnego ba li. Lamenm, yo mennen twa mesye yo devan wa a.",
    "Wa a di yo konsa: -Chadrak, Mechak ak Abèdnego, èske se vre nou derefize adore bondye mwen yo, nou derefize mete ajenou devan estati lò mwen te fè fè a?",
    "Bon, koulye a, tande n\u0027a tande twonpèt yo ak lòt enstriman mizik yo ap jwe, se pou nou mete ajenou pou n\u0027 adore estati mwen fè fè a. Si nou pa fè sa, y\u0027ap jete nou nan gwo fou tou limen an. Pa gen bondye ki pou delivre nou anba men m\u0027.",
    "Chadrak, Mechak ak Abèdnego reponn, yo di wa Nèbikadneza konsa: -Monwa, nou p\u0027ap eseye defann tèt nou.",
    "Si Bondye n\u0027ap sèvi a ka wete nou nan gwo fou tou limen an, si li ka delivre nou tou anba men ou, l\u0027ap fè l\u0027.",
    "Men, menm si li pa vin delivre nou, monwa, nou tou di ou nou p\u0027ap adore bondye pa ou yo, ni nou p\u0027ap mete ajenou devan estati lò ou te fè fè a.",
    "Lè wa Nèbikadneza tande pawòl sa yo, li fè yon sèl kolè, li move sou Chadrak, Mechak ak Abèdnego. Li bay lòd pou yo chofe fou a sèt fwa plis pase jan yo te konn fè l\u0027 la.",
    "Lèfini, li mande pou kèk sòlda ki pi gwonèg nan lame li a vin mare Chadrak, Mechak ak Abèdnego byen mare, apre sa pou lage yo jete nan gwo fou tou limen an.",
    "Se konsa yo pran mesye yo, yo mare yo byen mare, yo jete yo nan gwo fou tou limen an ak tout rad sou yo, soulye nan pye yo ak gwo mouchwa mare tèt yo.",
    "Lòd wa a te bay la te sevè, kifè yo te chofe fou a anpil anpil. Se konsa flanm dife ki t\u0027ap soti nan fwa a boule gad ki t\u0027ap jete mesye yo nan dife a. Yo mouri.",
    "Twa mesye yo menm, Chadrak, Mechak ak Abèdnego, tonbe tou mare nan gwo fou tou limen an.",
    "Apre sa, wa Nèbikadneza rete konsa li leve voup, tankou yon moun ki sezi. Li mande moun ki te avè l\u0027 yo: -Eske se pa t\u0027 twa moun tou mare nou te lage nan gwo fou tou limen an? Yo reponn li: -Se sa wi, monwa!",
    "Wa a di yo ankò: -Ki jan fè se kat moun mwen wè k\u0027ap mache nan dife a? Yo yonn pa mare. Dife a pa fè yo anyen. Katriyèm moun lan menm sanble yon pitit bondye yo.",
    "Wa Nèbikadneza pwoche bò pòt gwo fou a epi li rele: -Chadrak! Mechak! Abèdnego! Sèvitè Bondye ki nan syèl la! Soti vin jwenn mwen! Epi mesye yo mache soti nan dife a.",
    "Tout gwo zotobre yo: prefè, kòmandan, gouvènè ansanm ak tout lòt chèf yo sanble pou yo wè twa mesye yo. Dife a pa t\u0027 fè kò yo anyen. Yon branch cheve nan tèt yo pa t\u0027 boule, rad sou yo pa te menm flambe. Pa t\u0027 gen okenn lafimen sou yo.",
    "Wa a di konsa: -Lwanj pou Bondye Chadrak, Mechak ak Abèdnego a! Li voye zanj li delivre sèvitè l\u0027 yo ki te mete konfyans yo nan li. Yo te derefize obeyi lòd mwen. Yo te pito mouri pase pou yo ta mete ajenou pou adore yon bondye ki pa bondye pa yo a.",
    "Koulye a, men lòd mwen bay pou tout pèp, moun tout peyi ak moun tout ras ki pale lòt lang yo: si yonn nan nou pale Bondye Chadrak, Mechak ak Abèdnego a mal, se pou yo depatcha l\u0027. Lèfini, se pou yo kraze kay li nèt mete atè. Paske pa gen lòt bondye ki ka delivre moun konsa.",
    "Wa a moute Chadrak, Mechak ak Abèdnego grad nan pwovens Babilòn lan."
  ],
  [
    "Men mesaj wa Nèbikadneza voye bay tout pèp, moun tout ras nan tout peyi ki pale lòt lang toupatou sou latè: -Gwo bonjou ak anpil kè poze pou nou tout.",
    "Se yon plezi pou mwen pou m\u0027 fè nou konnen mirak ak bèl bagay Bondye ki anwo nan syèl la fè pou mwen.",
    "Bèl bagay li fè yo pa piti! Mirak li fè yo se gwo zafè! Bondye ap gouvènen pou tout tan. Otorite l\u0027 la la jouk sa kaba nèt.",
    "Mwen menm, Nèbikadneza, mwen t\u0027ap viv alèz lakay mwen. Tout zafè m\u0027 t\u0027ap mache byen nan palè a.",
    "Men, mwen fè yon rèv ki boulvèse m\u0027 anpil. Antan m\u0027 t\u0027ap dòmi, yon bann vye lide t\u0027ap travay nan tèt mwen, epi mwen te fè yon vizyon ki t\u0027ap trakase tèt mwen.",
    "Mwen bay lòd pou yo fè chache tout nèg save ki nan lavil Babilòn pou yo vin ban m\u0027 esplikasyon rèv la.",
    "Dènye majisyen, dènye moun ki li zetwal, dènye divinò ak dènye nèg save vini. Mwen rakonte yo rèv la, men yo pa t\u0027 ka esplike m\u0027 sa li vle di.",
    "Apre sa, Danyèl vini devan mwen. Yo te ba li yon lòt non dapre non bondye mwen an: Yo te rele l\u0027 Beltechaza. Li gen lespri bondye yo nan li. Mwen rakonte l\u0027 rèv mwen te fè a.",
    "Mwen di l\u0027: Beltechaza, ou menm ki chèf majisyen yo, mwen konnen ou gen lespri bondye yo nan ou, kifè pa gen mistè ou pa konprann. Men sa mwen te wè nan rèv mwen te fè a. Di m\u0027 kisa li vle di:",
    "Antan mwen t\u0027ap dòmi, mwen fè yon vizyon: Mwen wè yon gwo pyebwa byen kanpe nan mitan latè.",
    "Pyebwa a grandi, li grandi jouk tèt li rive nan syèl. Toupatou sou latè moun te ka wè l\u0027.",
    "Fèy li yo te bèl. Li te chaje ak donn. Te gen kont pou tout moun manje. Li te bay gwo lonbray pou bèt nan bwa yo pare solèy. Zwezo te fè nich nan tout branch li yo. Li te bay manje pou tout kalite bèt ak pou tout moun.",
    "Nan dòmi an, antan mwen t\u0027ap kalkile sou rèv la, mwen wè yon zanj Bondye soti nan syèl la desann. Se te yonn nan zanj gadyen yo.",
    "Li pale byen fò, li di konsa: Koupe pyebwa a met atè. Debranche l\u0027 nèt. Rache tout fèy li yo. Gaye tout donn li yo. Fè tout bèt soti anba lonbraj li. Fè tout zwezo vole kite branch li yo.",
    "Men, kite yon gwo chouk ak tout rasin li nan tè. Mare l\u0027 ak chenn fèt an fè ak kwiv. Kite l\u0027 la konsa nan mitan zèb yo. Se pou lawouze tonbe sou nonm sa a. Se pou l\u0027 manje zèb nan savann tankou bèt nan bwa.",
    "Pandan sètan, li p\u0027ap gen lespri tankou tout moun. L\u0027ap san konprann tankou yon bèt.",
    "Se desizyon sa a zanj gadyen yo pran. Se jijman sa a zanj Bondye yo bay. Se pou tout moun sou latè konnen Bondye ki nan syèl la gen pouvwa sou tout chèf. Li bay moun li vle pouvwa pou yo gouvènen. Li pran moun ki pi ba a, li fè l\u0027 moute!",
    "Men rèv mwen menm, wa Nèbikadneza, mwen te fè a. Koulye a, ou menm Beltechaza, esplike m\u0027 sa li vle di. Pa gen yonn nan tout nèg save peyi m\u0027 lan ki te ka fè m\u0027 konnen sans rèv la. Men ou menm, ou kapab, paske lespri bondye yo nan ou.",
    "Lè sa a, Danyèl ki te rele Beltechaza tou, rete yon bon ti tan li pa di anyen, paske tèt li te boulvèse. Wa a di l\u0027 konsa: -Beltechaza monchè, pa kite rèv la ak esplikasyon l\u0027 lan boulvèse tèt ou! Beltechaza reponn: -Monwa, mwen ta swete rèv la ak tout esplikasyon l\u0027 lan pa pou ou, men pou lènmi ou yo, pou moun ki pa vle wè ou yo.",
    "Pyebwa ou te wè ki t\u0027ap grandi, ki t\u0027ap gwosi jouk tèt li rive nan syèl la kifè dènye moun sou latè te ka wè l\u0027 la,",
    "pyebwa ki te gen fèy li yo bèl, ki te chaje donn kont pou tout moun sou latè te manje, ki te gen bèt nan bwa rete anba lonbray li ak zwezo ki te fè nich nan tout branch li yo,",
    "pyebwa sa a se ou menm, monwa, ki grandi, ki vin fò. Ou sitèlman grandi ou rive jouk nan syèl la. Ou chèf sou tout latè.",
    "Apre sa, antan wa a t\u0027ap gade, li wè yon zanj Bondye soti nan syèl la desann, epi ki di: Koupe pyebwa a mete l\u0027 atè, detwi li. Men, kite chouk la nan tè ak tout rasin li yo. Mare l\u0027 ak chenn fèt an fè ak kwiv. Lèfini, kite l\u0027 nan mitan zèb yo. Kite lawouze tonbe sou nonm sa a, kite l\u0027 viv ak bèt nan bwa yo pandan sètan.",
    "Bon, koulye a, men sa rèv la vle di monwa. Men sa Bondye ki anwo nan syèl la di ki pral rive ou.",
    "Yo pral voye ou byen lwen pou ou pa mache sou moun. Ou pral rete ak bèt nan bwa pandan sètan. Ou pral manje zèb tankou bèf, ou pral dòmi deyò pou lawouze bat ou. Apre sa, w\u0027a rekonèt se Bondye nan syèl la ki kontwole tout chèf sou latè. Se li menm ki bay moun li vle dwa pou yo gouvènen.",
    "Zanj yo te di pou yo te kite chouk la ak tout rasin li yo nan tè. Sa vle di w\u0027ap moute wa ankò lè w\u0027a rekonèt se Bondye nan syèl la k\u0027ap gouvènen sou tout latè.",
    "Se poutèt sa, monwa, koute konsèy m\u0027ap ba ou. Fè sa ki dwat devan Bondye pou kouvri peche ou yo. Gen pitye pou pòv malere yo pou kouvri tout mechanste ou yo! Konsa, monwa, w\u0027a ka viv alèz ak kè poze pou lontan ankò.",
    "Tou sa Danyèl te di a rive wa Nèbikadneza vre.",
    "Douz mwa apre sa, wa a t\u0027ap pwonmennen sou teras palè li a lavil Babilòn,",
    "li di konsa: -Gade jan lavil Babilòn lan vin gran non! Se mwen menm ki bati l\u0027 ak fòs kouraj mwen pou l\u0027 sèvi m\u0027 kapital peyi a, pou fè wè jan mwen gen pouvwa, jan mwen grannèg.",
    "Wa a pa t\u0027 ankò fèmen bouch li, lè yon vwa rete nan syèl la, li di: -Wa Nèbikadneza, koute sa m\u0027ap di ou. Depi jòdi a, yo wete pouvwa a nan men ou. Ou pa wa ankò.",
    "Yo p\u0027ap kite ou mache sou moun. Ou pral rete ak bèt nan bwa. Ou pral manje zèb tankou bèf pandan sètan, jouk w\u0027a rekonèt se Bondye nan syèl la ki kontwole tout chèf sou latè. Se li menm ki bay moun li vle dwa pou yo gouvènen.",
    "Lamenm sa pawòl la te di a rive vre. Yo mete wa a deyò pou l\u0027 pa mache sou moun. Li t\u0027ap manje zèb tankou bèf. Lawouze tonbe sou tout kò l\u0027. Cheve nan tèt li pouse tankou plim malfini, zong li yo vin long tankou grif zwezo.",
    "Wa a di ankò: -Apre sètan sa yo, mwen menm Nèbikadneza, mwen leve je m\u0027 mwen gade syèl la. Bonnanj mwen vin sou mwen. Mwen di Bondye nan syèl la mèsi, mwen fè lwanj Bondye k\u0027ap viv pou tout tan tout tan an, mwen rekonèt jan li gen pouvwa. L\u0027ap donminen pou tout tan. Gouvènman li ap la jouk sa kaba.",
    "Li pa pran moun k\u0027ap viv sou latè yo pou anyen. Li fè sa li vle ak lame zanj ki nan syèl la, ansanm ak tout moun ki sou latè. Pesonn pa ka kenbe tèt avè l\u0027. Pesonn pa ka mande l\u0027 kont!",
    "Lè bonnanj mwen tounen sou mwen, yo renmèt mwen pouvwa mwen, otorite mwen ak tout bèl bagay mwen te genyen. Konseye mwen yo ak chèf k\u0027ap sèvi mwen yo voye chache m\u0027, yo mete m\u0027 wa ankò. Mwen vin gen plis pouvwa pase anvan.",
    "Koulye a, mwen menm Nèbikadneza, m\u0027ap fè fèt pou wa ki nan syèl la, m\u0027ap fè lwanj pou li, m\u0027ap di jan li gen pouvwa. Tou sa li fè bon. Li pa fè paspouki pou pesonn. Li konn jan pou l\u0027 fè ak moun ki kite lògèy vire tèt yo. L\u0027ap desann kòlèt yo."
  ],
  [
    "Yon jou, wa Bèlchaza bay yon gwo resepsyon pou mil moun nan gwo zotobre peyi a. Yo t\u0027ap bwè diven ansanm.",
    "Antan yo t\u0027ap bwè konsa, Bèlchaza bay lòd pou y\u0027 al pran gwo gode fèt an lò ak gode fèt an ajan papa l\u0027, Nèbikadneza, te pran nan tanp lavil Jerizalèm lan. Li te fè chache yo pou l\u0027 te bwè ladan yo ansanm ak chèf li yo, madanm li yo ak fanm kay li yo.",
    "Lamenm, yo pote gode an lò ak gode an ajan yo, epi yo tout yo tanmen bwè ladan yo.",
    "Yo t\u0027ap bwè diven, yo t\u0027ap fè lwanj bondye pa yo ki fèt an lò, an ajan, an kwiv, an bwa, an fè ak an wòch.",
    "Yo rete konsa, yo wè yon men moun parèt. Li pran ekri sou miray palè a, kote limyè lanp lan te pi klere a. Wa a wè bout men ki t\u0027ap ekri a.",
    "Li chanje koulè, li vin pè. Li santi tout kò l\u0027 aprale, jenou l\u0027 yo pran tranble.",
    "Li rele byen fò, li mande pou fè chache tout divinò, tout moun ki li zetwal ak tout nèg save ki rete lavil Babilòn yo. Lè yo vini, wa a di yo konsa: -Nenpòt moun ki ka li sa ki ekri la a, lèfini ki ka fè m\u0027 konnen sa li vle di, m\u0027ap mete gwo manto wouj la sou li, m\u0027ap pase yon chenn an lò nan kou l\u0027. Apre sa, m\u0027ap ba li twazyèm plas apre m\u0027 nan gouvènman m\u0027 lan.",
    "Tout nèg save wa yo vanse. Men, pa t\u0027 gen yonn ladan yo ki te ka li sa ki ekri a, ale wè pou yo ta fè l\u0027 konnen sa li vle di.",
    "Wa a vin pi pè toujou, figi l\u0027 pèdi koulè. Tout chèf yo menm pa t\u0027 konn sa pou yo fè.",
    "Larenn lan, manman wa a, tande tout pale fò wa a t\u0027ap fè ansanm ak chèf li yo. Li antre nan sal resepsyon an. Li di konsa: -Monwa, mwen mande pou bondye yo ba ou lavi pou lontan ankò! Ou pa bezwen pèdi tèt ou, ou pa bezwen pè.",
    "Gen yon moun nan peyi ou la ki gen lespri bondye nan syèl yo nan li. Lè papa ou te la, nèg sa a te moutre jan li gen anpil lespri, anpil konesans ak anpil bon konprann sou li tankou bondye yo. Lè sa a, papa ou, wa Nèbikadneza, te nonmen l\u0027 chèf sou tout divinò, tout majisyen, tout moun ki li zetwal ak tout nèg save yo.",
    "Danyèl sa a, papa ou te rele l\u0027 Beltechaza. Li te gen yon gwo lespri nan li, anpil konesans ak anpil konprann kifè li te konn esplike rèv ak tout bagay moun pa konprann. Li te jwenn solisyon pou tout pwoblèm. Fè chache Danyèl sa a, l\u0027a fè ou konnen sa tout bagay sa yo vle di.",
    "Yo mennen Danyèl devan wa a. Wa a di li: -Se ou menm Danyèl, yonn nan jwif wa Nèbikadneza, papa m\u0027, te depòte soti nan peyi Jida mennen isit la?",
    "Mwen tande ou gen bondye yo avè ou. Ou se yon nonm ki gen anpil lespri, anpil konesans ak anpil bon konprann.",
    "Yo mennen nèg save ak moun ki li zetwal pou yo li sa ki ekri la a, lèfini pou yo fè m\u0027 konnen sa li vle di. Men yo pa t\u0027 kapab.",
    "Koulye a, mwen tande ou ka bay esplikasyon pou tout bagay moun pa konprann, ou jwenn solisyon pou tout pwoblèm. Si ou ka li sa ki ekri la a, si ou fè m\u0027 konnen sa li vle di, m\u0027ap mete gwo manto wouj la sou ou, m\u0027ap pase yon chenn an lò nan kou ou. Lèfini, m\u0027ap ba ou twazyèm plas apre m\u0027 nan gouvènman m\u0027 lan.",
    "Danyèl reponn wa a: -Ou mèt kenbe kado ou yo pou ou, osinon bay lòt moun yo. Men tout jan, monwa, m\u0027ap li sa ki ekri a pou ou, lèfini m\u0027ap fè ou konnen sa li vle di.",
    "Monwa, Bondye ki anwo nan syèl la te fè papa ou, Nèbikadneza, wa. Li te ba li pouvwa, otorite ak anpil bèl bagay.",
    "Bondye te sitèlman ba li pouvwa, tout pèp, moun tout ras, moun ki pale tout kalite lang te pè l\u0027. Yo te tranble devan l\u0027. Li te touye moun li vle, li te kite moun li vle viv. Li moute moun grad, li desann moun grad jan li vle.",
    "Men, li kite lògèy vire tèt li, li vin mechan anpil, li santi li pa kanmarad pesonn. Se konsa yo wete l\u0027 sou fotèy wa a, li pèdi bèl plas sa a.",
    "Yo mete l\u0027 deyò, yo voye l\u0027 byen lwen, yo pa kite l\u0027 mache sou moun. Lespri li tounen tankou lespri yon bèt. Li rete menm kote avèk bourik mawon, li manje zèb tankou bèf, lawouze bat li kou bèt seren. Lèfini, li rekonèt se Bondye ki anwo nan syèl la ki kontwole tout chèf sou latè, se li menm ki bay moun li vle dwa pou yo gouvènen.",
    "Men, ou menm Bèlchaza, pitit li, ou pa t\u0027 soumèt devan l\u0027, atout ou te konnen tout bagay sa yo.",
    "Ou menm tou, ou kenbe tèt ak Seyè ki nan syèl la, ou fè yo pote veso yo te pran nan tanp li a ba ou. Epi ou menm, chèf ou yo, madanm ou yo ak fanm kay ou yo, nou bwè diven ladan yo. Nou fè lwanj pou bondye fèt an lò, an ajan, an kwiv, an fè, an bwa, an wòch, bondye ki pa ka wè, ki pa ka tande, ki pa konn anyen. Men, monwa, Bondye ki kenbe lavi ou nan men l\u0027 lan, li menm ki kontwole tou sa w\u0027ap fè yo, ou pa fè lwanj li.",
    "Se poutèt sa Bondye voye bout men sa a ekri pawòl sa yo.",
    "Men sa ki ekri: Konte. Konte. Peze. Separe.",
    "Men sa sa vle di: Konte: Bondye konte konbe jou depi ou wa, li pral mete yon bout nan sa.",
    "Peze: Li mete ou nan balans, li jwenn ou manke pèz.",
    "Separe: yo pral separe peyi ki sou lòd ou a bay moun Medi yo ak moun Pès yo.",
    "Lamenm, wa Bèlchaza bay lòd pou yo mete gwo manto wouj la sou Danyèl, pou yo pase yon chenn an lò nan kou li, lèfini pou yo fè tout moun konnen Danyèl se twazyèm chèf apre li nan gouvènman peyi kote l\u0027 wa a.",
    "Menm jou lannwit sa a, yo touye Bèlchaza, wa lavil Babilòn lan.",
    "Epi, Dariyis, moun peyi Medi a, pran pouvwa a. Dariyis te gen swasanndezan sou tèt li lè sa a."
  ],
  [
    "Dariyis deside chwazi sanven (120) prefè li mete chèf nan tout peyi a.",
    "Lèfini, li chwazi Danyèl ak de lòt moun li mete alatèt prefè yo. Reskonsablite yo se te kontwole travay prefè yo pou yo te ka defann enterè wa a.",
    "Danyèl sa a te fè travay li pi byen pase tout lòt gwo chèf ak prefè yo paske li te gen lespri pase yo. Se konsa wa a te fè lide mete l\u0027 reskonsab tout peyi a.",
    "Lè sa a, lòt gwo chèf yo ansanm ak prefè yo t\u0027ap chache yon okazyon pou yo antrave Danyèl nan travay leta a. Men, yo pa t\u0027 ka jwenn anyen pou yo repwoche l\u0027 sitèlman Danyèl te yon nonm serye nan tou sa l\u0027ap fè. Li pa t\u0027 pote ankenn neglijans ni pa t\u0027 gen ankenn mank nan travay li.",
    "Lè sa a yonn di lòt: -Nou pa ka jwenn anyen ki mal nan travay Danyèl ap fè a. Ann chache nan jan l\u0027ap sèvi Bondye l\u0027 la.",
    "Se konsa yo kouri al jwenn wa a, yo di l\u0027 konsa: -Wa Dariyis, nou mande pou bondye yo ba ou lavi pou lontan ankò!",
    "Tout gwo chèf nan peyi a ansanm ak prefè yo, gouvènè yo, minis yo ak lòt chèf yo, nou tout, nou dakò pou wa a pase yon lòd sevè ki mande pou tout moun lapriyè nan pye wa a ase pandan trant jou. Nenpòt moun ki ta dezobeyi lòd sa a, epi ki ta lapriyè nan pye yon bondye osinon yon lòt moun pandan tan sa a, se pou yo jete l\u0027 nan gwo twou lyon yo.",
    "Monwa, nou mande ou pou fè ekri lòd sa a, lèfini pou ou siyen l\u0027. Konsa, dapre lalwa peyi Medi ak peyi Pès la, yo pa t\u0027 ka chanje anyen ladan l\u0027, tout moun fèt pou koube devan l\u0027.",
    "Se konsa, wa Dariyis siyen lòd la.",
    "Lè Danyèl vin konnen wa a te siyen lòd sa a, li al lakay li. Te gen yon chanm anwo sou teras la ak yon fennèt ki bay nan direksyon lavil Jerizalèm. Li moute, li mete ajenou devan fennèt la ki te louvri, li lapriyè Bondye l\u0027 jan li te toujou fè, twa fwa pa jou a.",
    "Mesye yo vini, yo wè Danyèl ki t\u0027ap lapriyè nan pye Bondye l\u0027 la.",
    "Yo tout al jwenn wa a epi yo di l\u0027: -Monwa, èske ou pa t\u0027 siyen yon lwa ki te mande pou tout moun lapriyè nan pye ou ase pandan trant jou? Nenpòt moun yo ta jwenn ap lapriyè yon bondye osinon yon lòt moun pandan tan sa a, se pou yo jete l\u0027 nan gwo twou lyon an, pa vre? Wa a reponn: -Lòd la bay dapre lalwa peyi Medi ak peyi Pès la ki pa ka chanje.",
    "Lè sa a, mesye yo di wa a: -Danyèl, yonn nan moun Jida yo te depòte isit yo, pa okipe ou menm, monwa. Li pa respekte lòd ou te bay la. Twa fwa pa jou, l\u0027ap lapriyè lapriyè l\u0027!",
    "Lè wa a tande sa, sa te fè l\u0027 lapenn anpil, li di nan kè l\u0027 se pou l\u0027 sove Danyèl. Jouk solèy kouche li t\u0027ap chache yon jan pou l\u0027 fè kichòy pou Danyèl.",
    "Mesye yo tounen kay wa a ankò, epi yo di l\u0027: -Monwa, pa bliye. Dapre lalwa peyi Medi ak peyi Pès, depi wa a fin siyen yon lòd, se fini.",
    "Se konsa, wa a bay lòd pou yo pran Danyèl, pou yo jete l\u0027 nan gwo twou kote lyon yo ye a. Li di Danyèl konsa: -Mwen mande pou Bondye w\u0027ap sèvi san dezanpare a delivre ou!",
    "Yo pote yon gwo wòch. Yo mete l\u0027 anwo bouch twou a pou fèmen l\u0027. Lèfini, yo mete sele sou li, wa a siyen l\u0027 ansanm ak lòt chèf yo. Konsa, pesonn pa ta ka vin sove Danyèl.",
    "Apre sa, wa a tounen nan palè a. Jou swa sa a li pa manje, li pa fè chache ankenn nan fanm kay li yo. Li pase nwit lan san l\u0027 pa fèmen je l\u0027.",
    "Nan maten, lè bajou kase, wa a leve, li kouri al bò twou lyon an.",
    "Lè li rive, li pwoche bò bouch twou a. Kè l\u0027 te sere lè li rele Danyèl, li di: -Danyèl, sèvitè Bondye vivan an, èske Bondye w\u0027ap sèvi san dezanpare a te rive delivre ou anba lyon yo?",
    "Danyèl pale, li di wa a: -Se pou Bondye bay monwa lavi pou lontan ankò!",
    "Bondye mwen an voye zanj li, li fèmen bouch lyon yo pou yo pa fè m\u0027 anyen. Li fè sa paske li konnen mwen inonsan. Epi ou menm tou, monwa, ou konnen m\u0027 pa fè ou anyen ki mal, pa vre?",
    "Wa a te kontan anpil. Li bay lòd pou yo rale Danyèl soti nan twou a mete l\u0027 deyò. Lè yo rale msye soti, yo wè lyon yo pa t\u0027 grafiyen l\u0027 menm, paske li te mete konfyans li nan Bondye l\u0027.",
    "Lè sa a, wa a bay lòd pou y\u0027 al arete tout moun ki te vin akize Danyèl yo. Li fè jete yo tout nan gwo twou lyon an ansanm ak madanm yo ak pitit yo. Yo pa t\u0027 ankò rive atè nan twou a, lyon yo te gen tan vare sou yo, kraze tout zo nan kò yo.",
    "Apre sa, wa Dariyis ekri yon lèt voye bay tout moun sou latè, moun tout peyi, moun tout ras ki pale tout kalite lang. Li di yo: -Mwen mande pou nou viv ak anpil kè poze!",
    "Men lòd mwen bay pou tout peyi ki sou zòd mwen: Se pou tout moun gen krentif pou Bondye Danyèl la. Se pou yo respekte l\u0027. Se yon Bondye vivan li ye! Se li menm ki chèf pou tout tan! Gouvènman li p\u0027ap janm tonbe. Pouvwa li p\u0027ap janm fini.",
    "Li sove, li delivre, li fè bèl bagay ak gwo mirak nan syèl la ak sou latè. Li sove Danyèl, li pa kite lyon yo devore l\u0027!",
    "Zafè Danyèl te mache byen pandan tout rèy wa Dariyis ak wa Siris, moun peyi Pès la."
  ],
  [
    "Nan menm lanne Bèlchaza te moute wa peyi Babilòn, Danyèl fè yon rèv, li wè yon vizyon antan li t\u0027ap dòmi sou kabann li. Apre sa, li kouche tou sa li te wè nan rèv la sou papye. Men sa li te ekri a:",
    "-Jou lannwit sa a, mwen fè yon vizyon. Mwen wè kat gwo van yo t\u0027ap soufle, yo t\u0027ap boulvèse gwo lanmè a.",
    "Kat gwo bèt moute soti nan lanmè a, yonn pa t\u0027 sanble lòt.",
    "Premye bèt la te sanble ak yon lyon, men li te gen de gwo zèl tankou malfini. Antan m\u0027ap gade l\u0027 konsa, yo rache zèl li yo. Yo leve l\u0027, yo fè l\u0027 kanpe tankou yon moun sou pa t\u0027 dèyè l\u0027 yo. Lèfini, yo fè li gen lespri tankou moun.",
    "Dezyèm bèt la te sanble ak yon lous ki te kanpe panche sou yon bò. Li te gen twa zo kòt nan bouch li. Yon vwa pale avè l\u0027, li di l\u0027 konsa: -Annou wè! Manje vyann mezi ou kapab.",
    "Antan m\u0027ap gade toujou, yon lòt bèt parèt. Li te sanble ak yon leyopa, men li te gen kat zèl sou do li, tankou zèl zwezo. Li te gen kat tèt tou. Yo te ba li pouvwa sou tout bagay.",
    "Antan m\u0027ap gade toujou nan vizyon mwen t\u0027ap fè jou lannwit sa a, yon katriyèm bèt parèt. Li te sovaj anpil. Depi ou gade l\u0027 se pou ou pè. Li te gen anpil fòs avèk gwo dan an fè. Li t\u0027ap manje tou sa ki tonbe anba bouch li, li kraze yo ak dan li, li pilonnen rès la anba pye l\u0027. Li pa t\u0027 sanble menm ak twa lòt bèt ki te parèt anvan l\u0027 yo. Li te gen dis kòn.",
    "Antan m\u0027ap gade kòn yo konsa, mwen wè yon lòt ti kòn tou piti k\u0027ap pouse nan mitan yo. Li rache twa nan kòn ki te la deja yo. Ti kòn sa a te gen je tankou moun ak yon bouch ki t\u0027ap di tout kalite pawòl awogan pou joure Bondye.",
    "Mwen t\u0027ap gade toujou, mwen wè yo ranje yon bann fotèy. Yon granmoun ki te la depi nan konmansman vin chita sou yonn nan fotèy yo. Rad ki te sou li a te blan kou koton. Cheve nan tèt li te tankou lenn mouton byen pwòp. Fotèy li a te tankou flanm dife, li te moute sou wou ki te tankou chabon dife tou limen.",
    "Dife t\u0027ap koule soti nan fotèy la devan li tankou yon larivyè. Te gen mil milye moun la ki t\u0027ap sèvi l\u0027. Te gen dimil milyon moun kanpe la devan l\u0027. Tribinal la te pare pou jijman an. Yo louvri liv yo.",
    "Antan mwen t\u0027ap gade, mwen tande vwa ti kòn lan ki t\u0027ap pale byen fò avèk awogans. Antan m\u0027ap gade konsa, yo touye katriyèm bèt la, yo pran kadav li, yo voye l\u0027 nan dife a, li boule nèt.",
    "Yo wete tout otorite nan men lòt bèt yo, men yo kite yo vivan pou yon ti tan ankò.",
    "Nan menm vizyon mwen t\u0027ap fè lannwit lan, mwen wè yon fòm ki te sanble ak yon moun. Li t\u0027ap vini sou tèt nwaj yo nan syèl la. Li pwoche bò granmoun ki te la depi nan konmansman an. Yo prezante l\u0027 ba li.",
    "Yo ba li baton kòmandan an, yo ba li pouvwa ak otorite pou tout pèp sou latè, pou tout peyi, pou moun tout ras ki pale tout lang sèvi li. L\u0027ap kòmande pou tout tan. Gouvènman li p\u0027ap janm fini.",
    "Mwen menm Danyèl, lè m\u0027 wè tout bagay sa yo, tèt mwen te boulvèse. Vizyon yo te fè m\u0027 pè anpil.",
    "Mwen pwoche bò yonn nan moun ki te kanpe la yo, mwen mande l\u0027 pou l\u0027 fè m\u0027 konprann tout bagay sa yo. Se konsa li esplike m\u0027 yo.",
    "Li di m\u0027 konsa: -Kat gwo bèt sa yo, se kat wa ki gen pou parèt sou latè.",
    "Men, moun k\u0027ap viv pou Bondye ki anwo nan syèl la pral resevwa gouvènman an nan men yo. Y\u0027ap kenbe l\u0027 pou tout tan tout tan.",
    "Apre sa, mwen te vle konnen plis sou katriyèm bèt la ki pa t\u0027 tankou twa premye yo, bèt ki te move anpil la, avèk dan an fè l\u0027 yo ak grif an kwiv li yo, bèt ki t\u0027ap manje tou sa ki te tonbe anba bouch li, ki t\u0027ap kraze yo ak dan l\u0027, ki t\u0027ap pilonnen rès yo anba pye l\u0027.",
    "Mwen te vle plis esplikasyon sou dis kòn ki te sou tèt li yo ak sou ti kòn ki te parèt apre a epi ki te fè twa nan lòt kòn yo tonbe. Ti kòn sa a te gen je tankou moun ak yon bouch ki t\u0027ap di tout kalite pawòl awogan pou joure Bondye. Li te parèt pi gwo pase tout lòt yo.",
    "Antan m\u0027ap gade konsa, mwen wè ti kòn lan pran fè lagè ak tout moun k\u0027ap sèvi Bondye yo. Li fè yo soumèt devan li.",
    "Lè sa a, granmoun ki te la depi nan konmansman an parèt. Li rann jijman an favè moun k\u0027ap sèvi Bondye ki anwo nan syèl la. Jou a te rive pou pèp Bondye a te resevwa pouvwa a nan men yo.",
    "Men esplikasyon moun lan te ban mwen: -Katriyèm bèt la, se katriyèm gouvènman ki pral gen sou latè. Li p\u0027ap tankou lòt yo. Li pral devore tout moun sou latè, l\u0027ap pilonnen yo anba pye l\u0027, l\u0027ap kraze yo.",
    "Dis kòn yo, se dis wa ki pral alatèt gouvènman sa a. Apre yo, ap gen yon lòt wa ki p\u0027ap tankou lòt yo. L\u0027ap jete twa nan wa yo.",
    "L\u0027ap pale Bondye ki anwo nan syèl la mal, l\u0027ap malmennen moun k\u0027ap sèvi Bondye ki anwo nan syèl la. L\u0027ap fè lide chanje tout fèt ak tout prensip lalwa Bondye a. Pandan twazan sis mwa, l\u0027ap kenbe pèp Bondye a anba men l\u0027.",
    "Apre sa, tribinal la va reyini pou rann jijman an. L\u0027a wete pouvwa a nan men l\u0027, l\u0027ap kraze l\u0027 nèt, li p\u0027ap janm chèf ankò.",
    "Y\u0027ap pran pouvwa, otorite ak gouvènman tout gwo peyi ki sou latè yo, y\u0027ap bay pèp k\u0027ap sèvi Bondye ki anwo nan syèl la. Pèp sa a ap gouvènen tankou yon wa pou tout tan. Tout chèf sou latè pral sèvi li, y\u0027ap obeyi li.",
    "Se tou sa li te rakonte m\u0027. Mwen menm Danyèl, mwen te boulvèse anpil, mwen chanje koulè. Mwen kenbe tout bagay sa yo nan kè m\u0027."
  ],
  [
    "Mwen menm Danyèl, mwen fè yon lòt vizyon ankò apre premye vizyon sa a. Lè sa a, Bèlchaza t\u0027ap mache sou twazan depi li te wa.",
    "Nan vizyon an, mwen wè mwen te lavil Souz, kapital la ki nan pwovens Elam lan. Mwen te kanpe bò larivyè Oulayi.",
    "Mwen leve je m\u0027 gade, mwen wè yon belye mouton ki te kanpe bò larivyè a. Li te gen de kòn byen long ki pa t\u0027 pouse menm lè. Sa ki te pouse apre a te pi long pase premye a.",
    "Mwen wè belye mouton an t\u0027ap bay kout kòn nan direksyon solèy kouche, nan direksyon nò ak nan direksyon sid. Pat gen yon bèt ki te ka kenbe tèt avè l\u0027. Ni pa t\u0027 gen pesonn pou wete yo anba pat li. Li t\u0027ap fè sa l\u0027 pito. Chak lè, li t\u0027ap vin pi awogan.",
    "Antan mwen t\u0027ap chache konprann sa sa te vle di, mwen wè yon bouk kabrit k\u0027ap kouri vin soti bò solèy kouche. Li t\u0027ap kouri sitèlman vit, pye l\u0027 pa t\u0027 touche tè. Li te gen yon sèl gwo kòn nan mitan de je l\u0027 yo.",
    "Li mache sou belye mouton mwen te wè kanpe bò larivyè a ak de kòn lan. Li vare sou li ak tout fòs.",
    "Mwen wè l\u0027 atake belye mouton an. Li move sou li, li frape l\u0027, li kase de kòn li yo. Belye mouton an pa t\u0027 gen fòs pou kenbe tèt ak li. Bouk kabrit la jete l\u0027 atè, li pilonnen l\u0027 anba pye l\u0027. Pat gen pesonn pou wete belye a anba pat bouk kabrit la.",
    "Bouk kabrit la konmanse grandi, li vin awogan anpil. Lè li fin chita pouvwa li byen chita, gwo kòn li an kase. Kat lòt gwo kòn pouse nan plas premye a, yo chak t\u0027ap pwente nan direksyon kat gwo van yo.",
    "Yon ti kòn pouse sou yonn nan kòn sa yo. Li grandi, li mache fè lagè ak moun peyi nan sid la, moun peyi bò solèy leve a ak moun peyi ki pi bèl pase tout lòt yo.",
    "Li grandi toujou, jouk li rive atake lame ki nan syèl la, zetwal yo menm. Li jete kèk ladan yo sou latè, li pilonnen yo anba pye l\u0027.",
    "Li grandi, li menm rive atake chèf lame ki nan syèl la, li fè yo sispann ofri bèt pou touye pou li. Li fè kraze Tanp yo te mete apa pou li a.",
    "Li fè sòlda lame li yo al moute kan yo kote yo te konn ofri bèt pou touye pou Bondye a. Ti kòn lan voye bon relijyon Bondye a jete atè, li te rive nan tou sa l\u0027ap fè.",
    "Apre sa, mwen tande yon zanj pale ak yon lòt zanj, li di li: -Kilè sa yo bay nan vizyon an va rive? Kilè y\u0027a sispann fè gwo peche sa a nan plas ofrann bèt ki pou fèt chak jou a? Kilè y\u0027a sispann pilonnen lame ki nan syèl la ak tanp Bondye a anba pye yo?",
    "Lòt zanj lan reponn: -Se pou nou tann mil sansenkant (1150) jou ankò pase anvan yo rekonmanse ak ofrann bèt pou Bondye yo. Se lè sa a Bondye va rebati tanp li a ankò.",
    "Mwen t\u0027ap chache konprann sa vizyon an te vle di, lè mwen rete konsa mwen wè yon fòm ki te sanble ak yon moun kanpe devan m\u0027.",
    "Mwen tande yon vwa moun ki soti lòt bò larivyè Oulayi a ki t\u0027ap di: -Gabriyèl! Esplike nonm sa a vizyon an non!",
    "Gabriyèl pwoche bò kote m\u0027 te ye a. Mwen te sitèlman pè mwen tonbe fas atè. Li di m\u0027 konsa: -Nonm o! Konprann byen: Vizyon an fè ou konnen ki jan sa pral fini sou latè.",
    "Pandan li t\u0027ap pale konsa, mwen pèdi konesans, mwen tonbe fas atè. Men, li ban m\u0027 men, li fè m\u0027 kanpe sou pye m\u0027 ankò.",
    "Epi li di: -M\u0027ap fè ou wè sa k\u0027ap rive lè kòlè Bondye a va fin pase. Wi, lè pou tout bagay fini an pral rive.",
    "Belye mouton ou te wè ak de gwo kòn nan tèt li a, se de wa k\u0027ap gouvènen de peyi, peyi Medi ak peyi Pès.",
    "Bouk kabrit la menm se wa peyi Lagrès la. Gwo kòn ou te wè nan mitan je l\u0027 yo se te premye wa a.",
    "Kat kòn ou wè ki te pouse apre premye kòn lan te kase a, sa vle di gen kat moun ki pral separe peyi a. Yo chak pral gouvènen bò pa yo. Men, peyi a p\u0027ap janm gen menm fòs la ankò.",
    "Lè ti wa sa yo va rive nan bout yo, lè y\u0027a fin fè kont peche yo, gen yon wa k\u0027ap parèt, l\u0027ap san respè pou Bondye, l\u0027ap woule tout moun.",
    "L\u0027ap grandi, l\u0027ap vin fò. Men se pa fòs pa l\u0027 menm k\u0027ap sou li. L\u0027ap fè anpil dega. L\u0027a reyisi nan tou sa l\u0027ap fè. L\u0027a kraze anpil gwo chèf ansanm ak anpil moun nan pèp Bondye a.",
    "L\u0027ap rize anpil. L\u0027a reyisi chak fwa l\u0027ap twonpe moun. L\u0027ap fè lwanj tèt li. San bay avètisman, l\u0027ap detwi anpil moun ki t\u0027ap viv ak kè poze. L\u0027ap atake ata pi gwo chèf la, chèf tout chèf yo. Men li menm, rive yon lè l\u0027ap disparèt, san se pa ankenn moun ki fè l\u0027 anyen.",
    "Vizyon ou te fè pou maten ak aswè yo gen pou rive vre jan yo te esplike ou li a. Men, pa di anyen sou sa, paske l\u0027ap pran yon bon ti tan anvan li rive vre.",
    "Lè sa a, mwen santi mwen t\u0027ap faya. Mwen pase kèk jou malad. Apre sa, mwen leve, m\u0027 al fè travay wa a te ban m\u0027 fè a. Men, vizyon an t\u0027ap boulvèse lespri m\u0027 toujou, m\u0027 pa t\u0027 ka konprann li."
  ],
  [
    "Lè sa a, wa Dariyis, moun peyi Medi, pitit wa Egzèsès la, t\u0027ap mache sou ennan depi li t\u0027ap gouvènen peyi Babilòn.",
    "Mwen menm Danyèl, mwen t\u0027ap etidye liv Bondye yo. Mwen t\u0027ap kalkile sou swasanndizan lavil Jerizalèm te gen pou l\u0027 rete kraze a, jan Seyè a te di l\u0027 nan bouch pwofèt Jeremi an.",
    "Mwen leve je m\u0027 nan syèl la pou m\u0027 lapriyè Seyè a, Bondye a, ak tout kè m\u0027. Mwen t\u0027ap kriye nan pye l\u0027, mwen te rete san manje, yon rad sak sou mwen. Mwen te chita sou sann dife.",
    "Mwen lapriyè nan pye Seyè a, Bondye mwen an. Mwen louvri kè m\u0027 ba li, mwen mande l\u0027 padon pou pèp mwen an. Mwen di: -Seyè, Bondye, ou gen gwo pouvwa, tout moun fèt pou gen krentif pou ou. Ou kenbe pwomès ou, ou pa janm sispann renmen moun ki renmen ou epi ki kenbe kòmandman ou yo.",
    "Nou peche, nou fè mechanste, nou fè sa ki mal, nou vire do ba ou, nou pa fè sa ou te mande nou fè, ni sa ou te ban nou lòd fè.",
    "Nou pa t\u0027 koute pwofèt yo, sèvitè ou yo, ki te pale nan non ou ak wa nou yo, chèf nou yo, zansèt nou yo ak tout pèp nan peyi nou an.",
    "Ou menm, Seyè, tou sa ou fè dwat. Men, nou tout moun peyi Jida, moun lavil Jerizalèm, tout moun nan pèp Izrayèl ou te gaye nan peyi pre ak peyi lwen yo, se wont nou toujou wont sa nou fè, tankou jòdi a, paske nou pa t\u0027 kenbe pawòl nou avè ou.",
    "Wi, Seyè, se yon wont pou nou tout, wa nou yo, chèf nou yo, zansèt nou yo, paske nou te fè sa ki mal devan ou.",
    "Ou menm Seyè, Bondye nou, ou gen bon kè, ou konn padonnen paske nou menm nou te vire do ba ou.",
    "Nou pa t\u0027 koute ou, Seyè Bondye nou, pou nou te viv dapre lòd ou te ban nou nan bouch pwofèt yo, sèvitè ou yo.",
    "Tout pèp Izrayèl la nèt pa t\u0027 swiv lòd ou. Yo pran chemen kwochi, yo pa koute ou lè ou te pale yo. Se konsa tout madichon ak tout malè ki te ekri nan lalwa Moyiz, sèvitè ou la, tonbe sou nou, paske nou te fè sa ki mal devan ou.",
    "Ou te fè tou sa ou te di w\u0027ap fè nou ansanm ak chèf ki t\u0027ap gouvènen nou yo. Ou voye yon sèl malè sou lavil Jerizalèm, malè ki patko janm rive sou latè.",
    "Jan sa te ekri nan liv lalwa Moyiz la, tout malè sa a tonbe sou nou. Men, menm apre sa, nou pa t\u0027 chache fè ou plezi, Seyè Bondye nou. Nou pa t\u0027 sispann fè sa ki mal pou nou te swiv verite ou la.",
    "Wi, Seyè Bondye nou, ou te pare pou pini nou, ou pini nou vre, paske ou toujou fè sa ki dwat. Se nou ki pa koute lè ou te pale nou.",
    "Koulye a, Seyè Bondye nou, ou te fè pèp ou a soti kite peyi Lejip ak fòs ponyèt ou. Jouk jounen jòdi a y\u0027ap nonmen non ou pou sa. Men, nou menm nou peche, nou fè sa ki mal.",
    "Seyè, ou te toujou pran defans nou nan tan lontan. Tanpri, pa fache, pa move sou lavil Jerizalèm ankò. Se mòn pa ou la, se mòn ki apa pou ou a li ye. Tout moun k\u0027ap viv nan peyi tou kole ak nou yo ap pase ni lavil Jerizalèm ni pèp ou a nan betiz, poutèt peche nou yo ak mechanste zansèt nou yo te fè.",
    "O Bondye papa nou! Tanpri, tande lapriyè sèvitè ou la ap fè nan pye ou. M\u0027ap mande ou, tanpri souple, voye je ou sou tanp ou a ki fin kraze, pou tout moun ka konnen se Bondye ou ye.",
    "O Bondye, pare zòrèy ou pou tande nou! Voye je ou wè jan nou fini! Gade nan ki eta lavil ki pote non ou lan ye! Se pa paske nou fè anyen ki dwat ki fè n\u0027ap lapriyè nan pye ou konsa. Men, se paske ou gen bon kè anpil.",
    "Seyè, koute nou non! Seyè, padonnen nou! Seyè, louvri zòrèy ou! Fè kichòy! Pa mize, pou tout moun ka konnen se Bondye ou ye! Lavil la ansanm ak pèp la se pou ou yo ye. Se pou yo m\u0027ap lapriyè.",
    "Mwen t\u0027ap pale toujou nan lapriyè a, mwen t\u0027ap rekonèt peche m\u0027 yo ak peche pèp Izrayèl la, pèp mwen an devan Bondye. Mwen t\u0027ap mande Seyè a, Bondye mwen an, gras mizèrikòd pou mòn ki apa pou li a.",
    "Wi, mwen t\u0027ap pale toujou nan lapriyè a, lè Gabriyèl, zanj mwen te wè nan premye vizyon an, vole desann kote mwen te ye a. Se lè yo te konn fè ofrann bèt aswè a.",
    "Li vini, li pale avè m\u0027. Li di m\u0027 konsa: -Danyèl, koulye a mwen vin la a pou m\u0027 ede ou konprann mesaj la.",
    "Depi lè ou te fèk konmanse ap lapriyè nan pye Bondye a, li te gen tan reponn ou. Se mesaj sa a mwen vin fè ou konnen. Ou se yon moun Bondye renmen anpil. Koulye a, louvri zòrèy ou pou ou ka konprann sans vizyon an byen.",
    "Sèt fwa swasanndizan an, se tan sa a Bondye fikse pou l\u0027 delivre pèp li a ansanm ak lavil ki apa pou li a anba peche ak mechanste. Lè lè sa a va rive, l\u0027ap padonnen tout peche. Tout moun pral mache dwat pou tout tan. Konsa, tou sa yo te anonse nan vizyon an ak nan mesaj pwofèt la va rive. Yo pral mete lotèl la apa pou Bondye ankò.",
    "Konprann sa byen, louvri zòrèy ou. Depi lè yo te bay lòd pou yo te rebati Jerizalèm lan jouk lè chèf Bondye chwazi a va vini an, sèt fwa sètan pral pase. Yo pral rebati Jerizalèm avèk wout li yo ak miray ranpa li yo. Lavil la pral kanpe pou sèt fwa swasanndezan, men pandan tout tan sa a, moun pral anba anpil tray.",
    "Apre sèt fwa swasanndezan sa yo, yo pral touye chèf Bondye te chwazi a san rezon. Yon lòt chèf ap vini sot byen lwen, l\u0027ap detwi lavil la ansanm ak Tanp lan. Tout bagay pral rete konsa, y\u0027ap fini tankou lè gwo dlo desann. Lè sa a, pral gen lagè ak ravaj jan Bondye te pare l\u0027 la.",
    "Chèf sa a pral siyen yon kontra solid avèk anpil lòt pèp pandan sètan. Men, sou twazan sis mwa l\u0027ap fè yo sispann touye bèt ak fè ofrann pou Bondye. Yo pral mete bagay nou pa ta renmen wè a, bagay k\u0027ap bay gwo lapenn lan chita byen wo nan Tanp lan. L\u0027ap rete la jouk moun ki va mete l\u0027 la a va kontre ak bout li, jan Bondye pare sa pou li a."
  ],
  [
    "Siris t\u0027ap mache sou twazan depi l\u0027 te wa nan peyi Pès lè Bondye fè Danyèl, ki te rele Beltechaza tou, konnen yon mesaj. Se te bon koze sou gwo batay ki gen pou fèt la. Se nan yon vizyon yo te fè l\u0027 konprann mesaj la.",
    "Lè sa a, mwen menm Danyèl, mwen pase twa senmenn nan gwo lapenn.",
    "Mwen pa t\u0027 manje ankenn bon ti manje, ni ankenn vyann. Mwen pa t\u0027 mete yon gout diven nan bouch moun. Mwen pa t\u0027 pase lwil santi bon sou mwen pandan twa senmenn sa yo.",
    "Sou vennkatriyèm jou premye mwa a nan lanne a, mwen te kanpe bò gwo larivyè Lefrat la.",
    "Mwen leve je m\u0027, mwen wè yon moun ki te gen rad swa sou li ak yon sentiwon fèt ak bon lò mare nan ren l\u0027.",
    "Kò l\u0027 te klere tankou yon wòch poli. Figi l\u0027 te tankou zèklè. Je l\u0027 yo te klere tankou de moso chabon dife. Bra l\u0027 ak janm li yo te tankou kwiv yo te poli. Lè l\u0027 pale menm, se tankou si se te yon foul moun ki t\u0027ap pale ansanm.",
    "Se mwen menm sèlman ki te wè vizyon an. Lòt moun ki te avè m\u0027 yo pa t\u0027 wè anyen. Men yo te pè, yo te kouri al kache.",
    "Mwen menm, mwen te rete la pou kont mwen. Mwen t\u0027ap gade gwo vizyon an. Mwen santi m\u0027 pa t\u0027 gen fòs menm, figi m\u0027 te dekonpoze. Pa gen moun ki ta ka rekonèt mwen.",
    "Lè m\u0027 tande vwa li menm, mwen tonbe fas atè, mwen pèdi konesans.",
    "Apre sa, mwen santi yon men manyen m\u0027, li fè m\u0027 leve sou pla men m\u0027 ak sou jenou m\u0027. M\u0027 t\u0027ap tranble toujou.",
    "Zanj lan di m\u0027 konsa: -Danyèl, ou se yon moun Bondye renmen anpil. Kanpe non! Louvri zòrèy ou pou ou tande sa mwen pral di ou. Se Bondye ki voye m\u0027 kote ou. Lè li fin di m\u0027 sa, mwen leve kanpe, men m\u0027 t\u0027ap tranble toujou.",
    "Li di m\u0027 konsa: -Ou pa bezwen pè, Danyèl. Bondye te tande lapriyè ou la depi premye jou ou te pran desizyon soumèt ou devan Bondye ou pou ou te ka rive gen bon konprann. Se poutèt lapriyè ou la mwen vin ba ou repons Bondye a.",
    "Zanj chèf peyi Pès la te kenbe tèt avè m\u0027 pandan venteyen jou. Apre sa, Michèl, yonn nan chèf zanj Bondye yo, vin pote m\u0027 sekou paske mwen te pou kont mwen nan peyi Pès la.",
    "Mwen vin fè ou konprann sa ki pral rive pèp ou a nan jou k\u0027ap vini yo. Vizyon an fè ou wè sa ki pral rive jou sa yo.",
    "Lè li di m\u0027 sa, m\u0027 bese je m\u0027 gade atè san m\u0027 pa di anyen.",
    "Lè sa a, zanj ki te gen fòm yon moun lan lonje men l\u0027, li manyen po bouch mwen. Mwen louvri bouch mwen pale, mwen di zanj ki te kanpe devan m\u0027 lan: -Mèt, vizyon an fè m\u0027 pè, m\u0027 pèdi tout fòs mwen, kè m\u0027 sere!",
    "Se moun k\u0027ap sèvi ou mwen ye, mèt. Ki jan mwen ka pale ak ou? M\u0027 pa gen fòs ankò, m\u0027 pèdi souf mwen.",
    "Zanj ki te gen fòm moun lan manyen m\u0027 ankò yo dezyèm fwa. Mwen santi m\u0027 refè.",
    "Epi li di m\u0027: -Ou pa bezwen pè. Ou se yon moun Bondye renmen anpil. Pa kite anyen fatige lespri ou, ni fè ou pèdi kouraj ou! Lè li di m\u0027 sa, mwen santi mwen vin gen plis fòs. Mwen di li: -Mèt, ou fè m\u0027 vin gen fòs. Di m\u0027 sa ou gen pou di m\u0027 lan non!",
    "Lè sa a, li di m\u0027: -Ou konnen poukisa mwen vin bò kote ou la? Se pou m\u0027 te ka fè ou konnen sa ki te ekri nan liv verite a. Koulye a, mwen gen pou m\u0027 al goumen ak zanj chèf peyi Pès la. Apre sa, zanj chèf peyi Lagrès la va parèt.",
    "Pa gen lòt moun pou vin ede m\u0027 pase Michèl, zanj chèf pèp Izrayèl la."
  ],
  [
    "Mwen menm tou mwen te kanpe ak li pou ede l\u0027, pou soutni l\u0027 nan premye lanne rèy wa Dariyis la.",
    "Koulye a, mwen pral fè ou konnen verite a. Zanj lan di m\u0027 ankò: -Gen twa lòt wa ki gen pou gouvènen peyi Pès la ankò, yonn apre lòt. Apre sa, ap gen yon katriyèm wa k\u0027ap pi rich pase tout lòt yo. Avèk richès li, l\u0027ap chita pouvwa li byen chita, epi li pral atake gouvènman peyi Lagrès la.",
    "Lè sa a, yon wa vanyan gason va parèt. Li pral gouvènen yon gwo gwo peyi. Epi l\u0027ap fè sa li vle.",
    "Men, lè l\u0027a fin chita pouvwa li byen chita, gwo peyi l\u0027ap gouvènen an pral separe fè kat pòsyon. Men, se p\u0027ap pitit li yo ki pral gouvènen nan plas li. Se va kat lòt moun. Men, yo p\u0027ap gen pouvwa li menm li te genyen an.",
    "Wa peyi Lejip la pral vin fò anpil. Men, yonn nan jeneral lame li yo pral pi fò pase l\u0027. Li pral gouvènen yon peyi ki pi gran pase pa l\u0027 la toujou.",
    "Apre kèk lanne, wa peyi Lejip la pral siyen kontra ak wa peyi Siri a. Pitit fi wa peyi Lejip la pral marye ak wa peyi Siri a pou kontra a ka kenbe. Men, kontra a p\u0027ap rete lontan, paske yo pral touye ni li, ni mari l\u0027, ni pitit li, ni moun li te mennen avè l\u0027 lè sa a.",
    "Kèk tan apre sa, yonn nan fanmi l\u0027 yo va moute wa. Li pral atake lame wa peyi Siri a. L\u0027ap antre nan sitadèl wa a, l\u0027ap goumen avè l\u0027. L\u0027ap soti pi fò pase l\u0027.",
    "L\u0027ap pran tout bondye moun yo ak estati an fè yo, ansanm ak tout veso fèt an ajan ak an lò yo te gen pou fè sèvis zidòl yo, l\u0027ap pote yo desann nan peyi Lejip. Pandan kèk tan l\u0027ap rete sou sa l\u0027 te fè a, li p\u0027ap pwoche bò peyi Siri a.",
    "Wa peyi Siri a pral atake peyi Lejip. Men, l\u0027ap blije kase tèt tounen lakay li.",
    "Pitit gason wa peyi Siri a pral pare pou y\u0027 al goumen. Y\u0027ap sanble yon gwo lame ak anpil sòlda. Yonn ladan yo pral parèt tankou yon gwo larivyè k\u0027ap desann. L\u0027ap travèse fwontyè a, l\u0027ap atake yon fò lènmi epi l\u0027ap kouri tounen lakay yo.",
    "Wa peyi Lejip la pral fache. Li pral leve yon gwo lame pou li al goumen ak wa peyi Siri a, l\u0027ap fè tout sòlda lame wa peyi Siri a prizonye.",
    "L\u0027ap kraze gwo lame wa Siri a. Li pral gonfle lestonmak li, l\u0027ap fè touye anpil sòlda. Men, apre sa, l\u0027ap pèdi fòs li.",
    "Wa peyi Siri a ap tounen ankò, l\u0027ap sanble yon lame pi gwo pase sa l\u0027 te gen anvan an. Apre kèk lanne, l\u0027ap parèt ak yon gwo lame ak anpil zam.",
    "Lè sa a, anpil pèp pral leve kont wa peyi Lejip la. Danyèl, jan ou te wè l\u0027 nan vizyon an, kèk lwijanboje nan moun peyi ou la pral leve kont wa a tou, men y\u0027ap kraze yo.",
    "Se konsa, wa peyi Siri a pral sènen yon lavil ki gen gwo ranpa. L\u0027ap pran l\u0027. Sòlda lame peyi Lejip yo p\u0027ap ka kenbe tèt avè l\u0027. Menm pi bon nan sòlda yo p\u0027ap gen fòs ankò pou kenbe.",
    "Lame peyi Siri a pral fè sa li vle ak peyi Lejip. Pesonn p\u0027ap ka kenbe tèt avè l\u0027. L\u0027ap rete kèk tan nan pi bèl peyi ki sou latè a. L\u0027ap detwi tou sa ki tonbe anba men l\u0027.",
    "Wa Siri a ap mete nan tèt li pou l\u0027 pran tout peyi lòt wa a pou li. L\u0027ap siyen yon kontra avè l\u0027. Pou l\u0027 ka pran l\u0027 pi byen, l\u0027ap ba li pitit fi li a pou madanm. Men, plan an p\u0027ap pran, sa p\u0027ap mache.",
    "Lèfini, l\u0027ap pase nan lanmè, l\u0027ap atake lòt nasyon sou zile yo. L\u0027ap pran anpil ladan yo. Men, yonn nan chèf lòt nasyon yo pral rete l\u0027 sou kous li. L\u0027ap fè l\u0027 sispann fè awogan. L\u0027ap fè awogans wa a tounen sou tèt wa a ankò.",
    "Wa a ap tounen nan fò ki nan peyi pa l\u0027 yo. Men, wè pa wè, y\u0027ap kraze l\u0027, y\u0027ap fini nèt avè l\u0027, l\u0027ap disparèt.",
    "Apre li, ap gen yon lòt wa k\u0027ap voye yon chèf pou peze pèp la. L\u0027ap egzije pèp la peye taks pou yo plen kès wa a. Anvan lontan y\u0027ap touye wa a, men se p\u0027ap bagay k\u0027ap rive ni an piblik ni nan lagè.",
    "Zanj lan t\u0027ap pale toujou. Li di: -Wa k\u0027ap parèt apre sa a pral yon vòryen ki pa t\u0027 gen dwa pou l\u0027 te nan plas la. Men, l\u0027ap vini tou dousman, l\u0027ap fè mannigèt, l\u0027ap pran pouvwa a.",
    "Tout moun ki konprann pou yo kenbe tèt ak li, l\u0027ap kraze yo, l\u0027ap disparèt yo. L\u0027ap disparèt ata chèf kontra a.",
    "L\u0027ap siyen kontra ak lòt nasyon yo, men se pou l\u0027 ka twonpe yo pi byen. Atout peyi l\u0027 la tou piti, chak jou l\u0027ap vin pi fò.",
    "San bay ankenn avètisman, l\u0027ap anvayi yon pwovens ki rich anpil, l\u0027ap fè bagay ni papa l\u0027, ni pesonn nan zansèt li yo pa t\u0027 janm fè. Lèfini, l\u0027ap pran tout byen, tout richès li te piye lakay moun yo, l\u0027ap separe yo bay moun pa l\u0027 yo. L\u0027ap fè plan pou l\u0027 atake gwo fò yo, men li p\u0027ap gen tan fè sa.",
    "L\u0027ap leve, l\u0027ap pare yon gwo lame pou l\u0027 atake peyi Lejip. Wa Lejip la menm ap pare yon gwo lame tou ak anpil zam pou koresponn ak li. Men, l\u0027ap pèdi batay la paske y\u0027ap fè move konplo sou do l\u0027.",
    "Zanmi ki t\u0027ap manje sou menm tab avè l\u0027 yo ap fè yo fini avè l\u0027. Anpil nan sòlda li yo pral mouri. Y\u0027ap kraze lame li a.",
    "Apre sa, de wa yo pral chita manje ansanm sou menm tab, men tou de pral gen move lide dèyè tèt yo, yonn ap bay lòt manti. Yo yonn yo p\u0027ap jwenn sa yo bezwen an, paske lè a p\u0027ap ko rive.",
    "Wa peyi Siri a ap tounen nan peyi l\u0027 ak anpil richès l\u0027ap piye nan peyi Lejip. Apre lagè a, l\u0027ap soti pou l\u0027 kraze relijyon pèp Bondye a. L\u0027ap fè sa li te gen lide fè a. Lèfini, l\u0027ap tounen tounen l\u0027 nan peyi l\u0027.",
    "Kèk tan apre sa, l\u0027ap tounen desann nan peyi Lejip ankò. Men, fwa sa a, sa p\u0027ap pase tankou premye fwa a.",
    "Moun Kitim yo ap vin nan batiman yo, y\u0027ap rete l\u0027 sou kous li, l\u0027ap dekouraje. Lè l\u0027ap tounen. l\u0027ap fin debòde sou moun k\u0027ap sèvi dapre kontra Bondye te siyen avèk yo a. Men, l\u0027ap fè pa moun ki vire do bay kontra a.",
    "L\u0027ap voye sòlda nan lame li yo vin fè mete Tanp lan nan kondisyon pou moun pa ka sèvi Bondye ladan l\u0027 ankò. Y\u0027ap aboli ofrann bèt yo te konn fè chak jou a, y\u0027ap mete sa nou pa ta renmen wè a, bagay k\u0027ap bay gwo lapenn lan chita byen wo nan Tanp lan.",
    "Wa a ap fè moun ki te deja vire do yo bay kontra Bondye a pran pozisyon pou li, l\u0027ap pran tèt yo ak bèl pawòl. Men, moun k\u0027ap sèvi Bondye yo ap kanpe fèm, y\u0027ap kenbe tèt avè l\u0027.",
    "Chèf ki gen bon konprann yo va separe konesans yo ak pèp la. Men, pandan kèk tan yo pral pèsekite yo, y\u0027ap touye yo nan batay. Yo pral boule yo nan dife jouk yo mouri. Y\u0027ap depòte yo, y\u0027ap piye tout zafè yo.",
    "Pandan tout pèsekisyon sa a, pèp Bondye a va resevwa yon ti konkou. Men, anpil moun ap vin mete tèt ansanm ak yo pou defann pwòp enterè pa yo.",
    "Nan chèf ki gen konesans yo genyen k\u0027ap mouri. Men, avèk lafliksyon sa a, pèp la va netwaye, l\u0027a lave, l\u0027a blanchi. Sa pral pase konsa jouk lè a va rive pou sa fini nan dat Bondye te fikse a.",
    "Wa peyi Siri a va fè sa li vle. Li pral gonfle lestonmak li, li pral mache di jan li pi gran pase tout bondye. L\u0027ap di yon bann vye koze sou Bondye ki anwo tout bondye yo. L\u0027ap fè sa konsa jouk lè pou Bondye pini l\u0027 lan va rive. Paske, tou sa Bondye te di ki pou fèt la gen pou fèt.",
    "Wa a p\u0027ap konnen bondye zansèt li yo, li p\u0027ap konnen bondye medam yo renmen sèvi a, li p\u0027ap konn ankenn lòt bondye. Se tèt pa l\u0027 ase l\u0027ap konnen. Pou li, li pi gran pase yo tout.",
    "Nan plas yo, l\u0027ap pito sèvi bondye ki pwoteje fò yo, yon bondye zansèt li yo pa t\u0027 janm konnen. L\u0027ap ofri lò, ajan, bèl pyè bijou ak lòt bagay ki koute chè ba li.",
    "Pou defann fò li yo, l\u0027ap pran moun ki sèvi lòt bondye pou sèvi sòlda. Depi yon moun rekonèt li pou wa, l\u0027ap fè bèl bagay pou li, l\u0027ap mete l\u0027 chèf sou anpil moun, l\u0027ap ba li tè pou rekonpans.",
    "Lè tan wa Siri a pral bout, wa Lejip la pral atake l\u0027. Wa Siri a pral vare sou li tankou yon van siklòn, li pral mache sou li ak tout cha lagè li yo, tout kavalye l\u0027 yo ak anpil batiman. L\u0027ap anvayi anpil peyi, l\u0027ap tankou yon gwo larivyè k\u0027ap desann.",
    "L\u0027ap anvayi pi bèl peyi ki sou latè a, l\u0027ap touye yon pakèt moun. Men, moun peyi Edon, moun peyi Moab ak rès moun peyi Amon yo va chape anba men l\u0027.",
    "Wi, l\u0027ap anvayi tout peyi yo. Ata peyi Lejip p\u0027ap chape.",
    "L\u0027ap pran tout richès peyi Lejip la pou li: lò, ajan ak tout bèl bagay ki koute chè yo. L\u0027ap fè moun Libi yo ak moun Letiopi yo bat ba devan li.",
    "Men, l\u0027ap vin tande nouvèl k\u0027ap kouri soti nan nò ak bò solèy leve. L\u0027ap pè, l\u0027ap kase tèt tounen. L\u0027ap debòde, l\u0027ap kraze brize, l\u0027ap masakre anpil moun.",
    "L\u0027ap moute gwo tant li a ant lanmè a ak mòn kote tanp Bondye a kanpe a. Men, l\u0027ap mouri, p\u0027ap gen pesonn pou pote l\u0027 sekou."
  ],
  [
    "Zanj ki te gen rad swa sou li a, di ankò: -Lè sa a, Michèl, gwo zanj k\u0027ap veye sou pèp ou a, ap parèt. Se pral yon tan kè sere moun poko janm wè depi yo sou latè. Lè lè a va rive, tout moun ki fè pati pèp ou a epi ki gen non yo ekri nan liv Bondye a, va sove.",
    "Anpil nan moun ki te mouri deja yo pral leve vivan ankò. Gen ladan yo ki pral jwi lavi ki p\u0027ap janm fini an. Gen lòt ki pral wont, yo pral soufri avilisman ki p\u0027ap janm fini an.",
    "Moun ki gen lespri yo pral klere tankou limyè nan syèl la. Moun ki te moutre jan pou moun mache dwat yo va klere tankou zetwal pou tout tan tout tan.",
    "Li di m\u0027 ankò: -Bon. Koulye a, Danyèl, fèmen liv la. Sele l\u0027 byen sele jouk lè a va rive pou tout bagay fini. Anpil moun pral bat kò yo pou yo konprann sa k\u0027ap pase. Lè sa a, plis konesans pral gaye toupatou sou latè.",
    "Mwen gade, mwen wè de lòt moun ki te kanpe bò larivyè a, yonn sou bò dwat, yonn sou bò gòch.",
    "Yonn ladan yo pale ak zanj ki te pi wo a, nan direksyon tèt dlo a, zanj ki te gen rad swa sou li a, li mande l\u0027: -Konbe tan ankò anvan pou gwo bagay sa yo rive?",
    "Zanj lan leve bra l\u0027 anlè nan syèl la, mwen tande li fè yon gwo sèman nan non Bondye vivan an, li di konsa: -Nan twazan si mwa, lè y\u0027a fin kraze tout fòs pèp Bondye a, tout bagay sa yo va rive.",
    "Mwen tande sa l\u0027 te di a, men mwen pa t\u0027 konprann. Konsa, mwen mande l\u0027: -Men, mèt, ki jan sa ap fini menm?",
    "Li reponn mwen: -Danyèl monchè, ou mèt al fè wout ou, paske koze sa a fèt pou rete kache epi byen sele, jouk lè a va rive pou sa fini.",
    "Lè sa a, anpil moun pral pase anba soufrans yo te anonse a. Y\u0027ap soti netwaye, lave, blanchi. Moun k\u0027ap fè mechanste yo menm p\u0027ap konprann anyen, y\u0027ap toujou rete ap fè mechanste yo. Men, moun ki gen lespri ap konprann.",
    "Si ou konte depi lè yo va aboli ofrann bèt ki pou fèt chak jou a, pou yo mete bagay nou pa ta renmen wè a, bagay k\u0027ap bay gwo lapenn lan, kanpe nan Tanp lan, w\u0027ap jwenn mil desankatrevendis (1290) jou ki gen pou pase.",
    "Ala bon sa pral bon pou moun ki va kenbe fèm jouk mil twasantrannsenk (1.335) jou sa yo va fin pase!",
    "Ou menm, Danyèl, kenbe fèm jouk sa kaba. Apre sa, w\u0027a mouri. Men, w\u0027a leve vivan ankò pou resevwa rekonpans ou lè tout bagay va fini!"
  ]
]