[
  [
    "Te gen yon nonm, moun branch fanmi Efrayim, ki te rele Elkana. Li te rete lavil Rama nan mòn peyi Efrayim. Se te pitit Jewokam, pitit pitit Eliyou, nan fanmi Tokou, nan branch fanmi Zouf la.",
    "Elkana te gen de madanm, yonn te rele Ana, lòt la te rele Penina. Penina te fè pitit pou li. Men, Ana pa t\u0027 gen pitit.",
    "Chak lanne, Elkana soti lavil Rama, li moute lavil Silo pou l\u0027 al fè sèvis pou Seyè ki gen tout pou vwa a, pou l\u0027 touye bèt pou li. Se de pitit Eli yo, Ofni ak Fineas, ki te prèt Seyè a lavil Silo.",
    "Chak fwa Elkana te ofri bèt pou Seyè a, li te toujou pran yon pòsyon pou Penina, yon pòsyon pou chak pitit fi ak pitit gason li yo.",
    "Men, li te bay Ana yon pòsyon doub, paske li te renmen l\u0027 anpil, atout Seyè a pa t\u0027 ba li pitit.",
    "Penina menm te toujou ap giyonnen Ana pou fè l\u0027 wont, paske Seyè a pa t\u0027 ba li pitit.",
    "Sa kontinye konsa chak lanne pandan lontan. Chak fwa yo te moute ale nan tanp Seyè a, Penina gen pou anbete Ana jouk li fè l\u0027 fache. Lè konsa, Ana menm rete ap kriye, li pa vle manje anyen.",
    "Elkana, mari li, di l\u0027 konsa: -Aa, machè! Poukisa w\u0027ap plede kriye konsa? Poukisa ou pa manje? Poukisa ou kagou konsa? Ou genyen m\u0027, se tankou si ou te genyen depase dis pitit gason.",
    "Yon lè yo te lavil Silo, apre yo te fin manje, yo te fin bwè, Ana leve. Eli, prèt la, te chita sou chèz li bò pòtay Tanp Seyè a.",
    "Ana te gen anpil lapenn. Li t\u0027ap lapriyè nan pye Seyè a, dlo t\u0027ap koule nan je l\u0027.",
    "Li fè Seyè a yon pwomès, li di l\u0027 konsa: -Seyè, ou menm ki gen tout pouvwa a, tanpri voye je ou sou sèvant ou a non! Gade lapenn mwen! Si ou pa bliye m\u0027, si ou ban m\u0027 yon pitit gason, m\u0027ap mete l\u0027 apa pou li viv pou ou ase. Li p\u0027ap janm koupe cheve nan tèt li.",
    "Pandan tout tan Ana t\u0027ap lapriyè konsa devan Seyè a, Eli t\u0027ap gade bouch li.",
    "Men, Ana t\u0027ap lapriyè nan kè l\u0027. Se bouch li ase ki t\u0027ap bat, konsa moun pa t\u0027 ka tande sa l\u0027ap di a. Lè sa a, Eli te konprann se sou li te sou.",
    "Li di l\u0027 konsa: -Kilè w\u0027a sispann bwè jouk pou ou sou konsa? Soti al desoule ou yon lòt kote!",
    "Ana reponn li: -Se pa sou mwen sou non, mèt! Mwen pa goute ni diven ni ankenn lòt bweson. Se nan gwo lapenn mwen ye. Se louvri m\u0027ap louvri kè m\u0027 bay Seyè a. Se rakonte m\u0027ap rakonte Seyè a lapenn mwen.",
    "Tanpri, mèt! Pa pran m\u0027 pou yon fanm lib! Kifè m\u0027ap pale konsa, se paske mwen nan gwo tèt chaje. Chagren ap touye m\u0027.",
    "Lè sa a, Eli reponn li: -Ale ak kè poze. Mwen mande Bondye pèp Izrayèl la pou l\u0027 ba ou sa ou mande l\u0027 la.",
    "Ana reponn li: -M\u0027 espere ou p\u0027ap janm bliye m\u0027! Epi li leve, l\u0027 al fè wout li. Li manje. Depi lè sa a, li pa t\u0027 menm moun lan ankò.",
    "Nan denmen maten, Elkana leve byen bonè ak tout fanmi li, yo adore Seyè a. Apre sa, yo tounen lakay yo lavil Rama. Elkama kouche ak Ana, madanm li. Epi, Seyè a fè pou Ana sa li te mande l\u0027 la.",
    "Se konsa Ana vin ansent. Lè lè a rive pou l\u0027 akouche, li fè yon pitit gason. Li rele l\u0027 Samyèl, paske li te di: Mwen te mande Seyè a li.",
    "Apre sa, Elkana moute lavil Silo ansanm ak tout fanmi li yo pou yo te ka fè ofrann yo gen pou yo fè chak lanne bay Seyè a, ansanm ak ofrann espesyal yo te fè ve bay Seyè a.",
    "Men Ana pa t\u0027 ale. Li di mari l\u0027 konsa: -Fini m\u0027a fin sevre pitit la, m\u0027a mennen l\u0027 nan Tanp Seyè a kote li pral rete pou tout tan.",
    "Elkana, mari li, di l\u0027: -Fè sa ou wè ki pi bon an. Rete non jouk w\u0027a fin sevre l\u0027. Tansèlman, se pou Seyè a fè sa li te di a rive vre. Se konsa Ana rete pou l\u0027 pran swen ti bebe a jouk li sevre l\u0027.",
    "Apre li fin sevre pitit la, li mennen l\u0027 lavil Silo. Li te pran avè l\u0027 yon ti towo bèf twazan, yon barik farin, yon sak an po bèt plen diven. Li mennen ti gason an nan tanp Seyè a, lavil Silo, atout li te tou piti toujou.",
    "Yo touye ti towo a, epi yo mennen ti gason an bay Eli.",
    "Ana di l\u0027: -Eskize m\u0027 wi, mèt. Ou pa chonje ki moun mwen ye? Menm jan ou vivan an, se mwen menm fanm ou te wè ki te kanpe bò kote ou la yon jou ap lapriyè Seyè a.",
    "Mwen te mande l\u0027 pou l\u0027 te ban mwen pitit gason sa a. Li ban mwen sa m\u0027 te mande l\u0027 la.",
    "Se konsa m\u0027 vin mete l\u0027 apa pou l\u0027 ka viv pou Seyè a ase jouk li mouri. Apre sa, yo adore Seyè a la nan tanp lan."
  ],
  [
    "Lè sa a, Ana lapriyè, li di: -Seyè a fè kè m\u0027 kontan anpil! Seyè a remoute kouraj mwen. M\u0027ap kenbe tèt ak lènmi yo. Kè m\u0027 kontan paske Bondye delivre mwen.",
    "Pa gen Bondye tankou Seyè a. Non, pa gen tankou l\u0027. Pa gen moun ki ka pwoteje tankou Bondye nou an.",
    "Sispann pale avèk lògèy. Pa kite pawòl radiyès soti nan bouch nou. Paske Seyè a se yon Bondye ki konnen tout bagay. Li jije tou sa moun ap fè.",
    "L\u0027ap kraze zam ki nan men vanyan sòlda yo. Men l\u0027ap bay moun ki fèb yo fòs kouraj.",
    "Sa ki te konn manje vant deboutonnen yo al vann jounen pou yo ka jwenn manje pou yo manje. Sa ki t\u0027ap mouri grangou yo pa grangou ankò. Fanm ki pa t\u0027 ka fè pitit la fè pitit sèt fwa. Sa ki te gen anpil pitit la rete san anyen.",
    "Seyè a touye, lèfini li bay lavi ankò. Li fè moun desann nan peyi kote mò yo ye a. Li mennen yo tounen ankò.",
    "Li fè moun rich, li fè moun pòv. Li desann moun jouk atè, lèfini li fè yo kanpe ankò.",
    "Li wete pòv yo nan lapenn yo, li bay endijan yo men pou yo soti nan mizè yo. Li fè yo chita menm kote ak grannèg yo. Li ba yo bèl pozisyon nan lasosyete. Fondasyon latè, se nan men Seyè a sa ye. Se sou yo li bati tou sa ki la.",
    "L\u0027ap pwoteje lavi moun k\u0027ap sèvi l\u0027 ak tout kè yo. Men, mechan yo pral mouri nan fènwa. Paske se pa fòs kouraj yon nonm k\u0027ap fè l\u0027 genyen.",
    "Seyè a ap kraze tout lènmi l\u0027 yo. L\u0027ap rete nan syèl la, l\u0027ap voye loraj tonbe sou yo. Seyè a gen pou jije dènye moun ki sou latè. L\u0027a bay wa li a pouvwa, l\u0027ap chita pouvwa moun li te chwazi pou wa a.",
    "Apre sa, Elkana tounen lakay li lavil Rama, men yo kite ti gason an lavil Silo pou l\u0027 te sèvi Seyè a sou zòd Eli, prèt la.",
    "Pitit gason Eli yo te yon bann vòryen. Pou yo, Seyè a pa t\u0027 egziste,",
    "ni yo pa t\u0027 aji jan prèt yo fèt pou aji ak pèp la. Chak fwa yon nonm t\u0027ap touye bèt pou ofri bay Bondye, domestik prèt la vini avèk yon gwo fouchèt twa dan nan men l\u0027. Antan vyann lan ap kwit nan dife a,",
    "li plonje fouchèt la nan kaswòl la, nan chodyè a, nan mamit la osinon nan bonm lan. Tou sa fouchèt la te pran, se te pou prèt la. Se konsa yo te fè sa lavil Silo ak tout moun pèp Izrayèl la ki te vin fè ofrann yo la.",
    "Sa ki pi rèd ankò, anvan menm yo te wete grès pou boule yo, domestik prèt la vini, epi li di nonm ki t\u0027ap ofri bèt yo te touye a konsa: -Ban m\u0027 moso vyann pou prèt la fè woti. Li p\u0027ap asepte ou ba li vyann bouyi. Li bezwen vyann fre.",
    "Men, si nonm lan ta reponn li: Tann yo boule grès la anvan, apre sa w\u0027a pran sa ou vle, domestik prèt la ap di l\u0027: -Non! Ban mwen l\u0027 koulye a. Si ou pa ban mwen li, m\u0027ap pran l\u0027 ak fòs pa m\u0027.",
    "Peche pitit gason Eli yo te grav anpil anpil devan Seyè a, paske yo pa t\u0027 respekte ofrann yo te fè pou Seyè a.",
    "Ti Samyèl menm t\u0027ap sèvi Seyè a. Li te gen yon ti jile tankou prèt yo konn mete a.",
    "Chak lanne manman l\u0027 te fè yon ti rad pou li, epi li te pote l\u0027 ba li lè li moute ak mari l\u0027 pou touye bèt pou yo ofri chak lanne a.",
    "Se konsa, Eli te beni Elkana ansanm ak madanm li. Li di Elkana: -M\u0027ap lapriyè Seyè a pou l\u0027 ba ou lòt pitit avèk madanm sa a pou ranplase pitit ou mete apa pou Seyè a. Apre sa yo tounen lakay yo.",
    "Seyè a beni Ana ankò. Ana fè senk lòt pitit, de fi twa gason. Ti Samyèl menm t\u0027ap grandi nan kay Seyè a.",
    "Eli te fin granmoun. Li te tande moun ap di tou sa pitit gason l\u0027 yo t\u0027ap fè moun Izrayèl yo pase, jan yo te menm rive kouche ak medam ki t\u0027ap travay nan pòtay devan Kay Randevou a.",
    "Lè sa a, li di yo konsa: -Poukisa n\u0027ap fè bagay konsa? Mwen tande tout vye koze y\u0027ap di sou nou nan pèp la.",
    "Sispann non, pitit mwen yo! Paske, sa m\u0027 tande y\u0027ap di sou nou yo se pa bèl bagay menm.",
    "Si yon moun fè yon lòt yon bagay mal, Seyè a ka pran defans li. Men lè se Bondye menm yon moun fè mal, ki moun ki va pran defans li? Men, mesye yo pa t\u0027 vle koute sa papa a t\u0027ap di yo, paske Seyè a te fin pran desizyon l\u0027 pou l\u0027 te touye yo.",
    "Ti Samyèl menm t\u0027ap grandi toujou. Li t\u0027ap aji yon jan ki te fè ni Bondye ni lèzòm plezi.",
    "Yon pwofèt Bondye vin jwenn Eli, li di l\u0027 konsa: -Men sa Seyè a voye di ou: Lè zansèt ou yo, Arawon ak moun fanmi l\u0027 yo, te esklav nan peyi Lejip ap sèvi farawon an, mwen te fè yo konnen ki moun mwen ye.",
    "Nan tout branch fanmi pèp Izrayèl yo se fanmi pa li a mwen te chwazi pou sèvi m\u0027 prèt devan lotèl mwen, pou yo boule lansan, pou pote ti jile prèt yo devan m\u0027. Epi mwen ba yo dwa pou yo pran yon pòsyon nan tout bèt yo ofri pou boule pou mwen sou lotèl la.",
    "Pouki nou pa respekte bèt yo touye pou mwen ak ofrann mwen te bay lòd pou pèp la fè nan Tanp mwen an? Poukisa, ou menm Eli, ou gen pitit ou yo plis krentif pase m\u0027, kifè ou kite yo ap gra ak pi bon pòsyon nan tout ofrann moun pèp Izrayèl yo ap fè pou mwen?",
    "Se poutèt sa, mwen menm Seyè a, Bondye pèp Izrayèl la, men sa m\u0027ap di: Nan tan lontan, mwen te pwomèt mwen t\u0027ap kite fanmi ou ak moun branch fanmi ou yo sèvi m\u0027 prèt pou tout tan. Men koulye a, mwen di: Mwen p\u0027ap fè sa ankò paske m\u0027ap fè bèl bagay pou moun ki gen krentif pou mwen. Men moun k\u0027ap derespekte m\u0027 yo, m\u0027ap fè yo wont. Se mwen menm Seyè a ki di sa.",
    "Gade! Koulye a lè a pral rive, mwen pral touye tout jenn gason ki nan fanmi ou ak nan tout branch fanmi zansèt ou a. Konsa p\u0027ap gen gason nan fanmi ou ki va rive granmoun.",
    "Lespri ou pral boulvèse lè w\u0027a wè tout bagay ap mache byen pou pèp la, men pesonn nan fanmi ou p\u0027ap janm viv lontan jouk pou yo rive granmoun.",
    "M\u0027ap kite yonn nan fanmi ou yo vivan pou li ka sèvi m\u0027 prèt. Men, l\u0027ap pèdi de grenn je l\u0027 yo, epi lapenn ap fini avè l\u0027. Tout lòt fanmi ou yo pral mouri tou jenn nan move kondisyon.",
    "Lè w\u0027a wè de pitit gason ou yo, Ofni ak Fineas, tonbe mouri menm jou a, w\u0027a konnen sa m\u0027 te di a se vre.",
    "Mwen pral chwazi yon lòt prèt ki p\u0027ap janm twonpe m\u0027. L\u0027a fè tou sa m\u0027a vle l\u0027 fè, tou sa mwen ta renmen wè l\u0027 fè. M\u0027a ba li yon fanmi ki p\u0027ap janm disparèt, se yo ki va toujou sèvi wa mwen va chwazi a.",
    "Men, moun ki va rete vivan nan fanmi ou lan va ale bò kote prèt sa a pou mande l\u0027 yon ti lajan ak yon ti manje, l\u0027a lapriyè nan pye prèt la pou prèt la kite l\u0027 ede lòt prèt yo pou li ka jwenn kichòy pou l\u0027 manje."
  ],
  [
    "Lè sa a, Samyèl te timoun toujou, li t\u0027ap sèvi Seyè a sou zòd Eli. Nan tan sa a se pa t\u0027 fasil pou Seyè a te pale ak moun. Se bagay ki te ra anpil pou Seyè a te fè moun wè l\u0027.",
    "Je Eli yo te fin bese, li pa t\u0027 ka wè ladan yo ankò. Yon jou lannwit, Eli te kouche nan chanm li ap dòmi.",
    "Samyèl menm te kouche nan Tanp Seyè a, nan pyès kote Bwat Kontra Bondye a te ye a. Lanp lan te limen toujou.",
    "Seyè a rele Samyèl. Samyèl reponn: -Men mwen wi!",
    "Epi li leve, l\u0027 al jwenn Eli, li di l\u0027: -Men mwen wi! M\u0027 tande ou rele m\u0027! Eli reponn li: -Mwen pa rele ou non! Tounen nan kabann ou. Samyèl ale, li kouche.",
    "Seyè a rele l\u0027 ankò. Samyèl leve, l\u0027 al jwenn Eli, li di l\u0027: -Men mwen wi! Mwen tande ou rele m\u0027! Men, Eli reponn li: -Pitit mwen, mwen pa rele ou. Al kouche tande!",
    "Samyèl pa t\u0027 ankò konnen Seyè a paske Seyè a pa t\u0027 ankò janm pale avè l\u0027 anvan sa.",
    "Seyè a rele Samyèl yon twazyèm fwa. Samyèl leve, l\u0027 al jwenn Eli, epi li di l\u0027: -Mwen tande ou rele m\u0027. Men mwen wi! Fwa sa a, Eli vin konprann se Seyè a ki t\u0027ap rele ti gason an.",
    "Li di Samyèl konsa: -Al kouche tande! Si ou tande yo rele ou ankò, w\u0027a reponn: Pale non, Seyè! Sèvitè ou la ap koute ou! Samyèl ale, li kouche nan kabann li.",
    "Seyè a vini, li kanpe, epi li rele l\u0027 jan l\u0027 te fè l\u0027 anvan an: -Samyèl! Samyèl! Samyèl reponn: -Pale non! Sèvitè ou la ap koute ou!",
    "Seyè a di l\u0027 konsa: -Mwen pral fè yon gwo bagay nan mitan pèp Izrayèl la. Lè moun va tande sa, yo pral sezi.",
    "Jou sa a, tout malè mwen te di Eli ki pou te rive fanmi l\u0027 yo pral rive vre san manke yonn.",
    "Mwen te di l\u0027 mwen tapral pini fanmi l\u0027 lan yon sèl kou pou m\u0027 fini ak yo poutèt pitit gason l\u0027 yo. Li konnen yo t\u0027ap fè sa ki mal, yo t\u0027ap pale Bondye mal, epi li pa di yo anyen.",
    "Se poutèt sa mwen te fè moun fanmi Eli yo konnen mwen sèmante pa gen ankenn bèt yo ka touye ni ankenn ofrann ki ka fè m\u0027 padonnen peche yo fè a.",
    "Samyèl rete nan kabann li jouk denmen maten. Li leve granmaten, li louvri tout pòt nan Tanp Seyè a. Men, li te pè al rakonte Eli vizyon li te fè a.",
    "Men Eli rele l\u0027: -Samyèl, pitit mwen! Samyèl reponn li: -Men mwen wi!",
    "Eli mande l\u0027: -Kisa Seyè a di ou konsa? Tanpri pa kache m\u0027 anyen. Se pou Bondye ba ou pi gwo pinisyon ki genyen si ou kache m\u0027 anyen nan sa li di ou la.",
    "Se konsa Samyèl rapòte l\u0027 tout pawòl Seyè a san kache l\u0027 anyen. Epi Eli di l\u0027: -Se Seyè a li ye, l\u0027a fè tou sa li wè ki bon.",
    "Samyèl t\u0027ap grandi, Seyè a te avèk li. Li te fè tout pawòl ki te soti nan bouch Samyèl rive vre.",
    "Konsa, tout pèp Izrayèl la, depi moun ki te rete nan peyi Dann lan jouk sa ki rete lavil Bècheba, te vin rekonèt Samyèl tankou yon bon pwofèt k\u0027ap pale pawòl Seyè a.",
    "Seyè a menm te toujou ap parèt lavil Silo, paske se la li te konn fè Samyèl wè li, se la li te konn pale ak li."
  ],
  [
    "Chak fwa Samyèl te pale tout pèp la te koute l\u0027. Lè sa a, pèp Izrayèl la soti pou y\u0027 al goumen ak moun Filisti yo. Konsa, yo moute kan yo bò lavil Ebenezè. Moun Filisti yo menm moute kan pa yo lavil Afèk.",
    "Moun Filisti yo pran pozisyon anfas moun Izrayèl yo pou yo goumen. Epi batay la konmanse. Moun Filisti yo bat moun Izrayèl yo byen bat, yo touye katmil (4000) moun konsa nan plenn kote yo t\u0027ap goumen an.",
    "Lè sa a, sa ki te chape yo tounen nan kan yo a, tout chèf ki te reskonsab pèp Izrayèl la di: -Poukisa Seyè a kite moun Filisti yo bat nou konsa jòdi a? Ann al pran Bwat Kontra Seyè a ki lavil Silo pou li ka nan mitan nou. Konsa l\u0027a delivre nou anba men lènmi nou yo.",
    "Se konsa yo voye kèk moun lavil Silo. Yo pran Bwat Kontra Seyè ki gen tout pouvwa a, Seyè ki chita sou fotèy li anwo zanj cheriben yo. Yo pote l\u0027 vini. Tout de pitit Eli yo, Ofni ak Fineas, te la ansanm ak Bwat Kontra a.",
    "Lè Bwat Kontra Seyè a rive nan kan an, tout moun Izrayèl yo bay yon sèl gwo rèl, tè a tranble.",
    "Moun Filisti yo tande rèl la, yo di: -Pouki tout gwo rèl sa a nan kan moun Izrayèl yo? Lè yo vin konnen se Bwat Kontra Seyè a ki te rive nan kan an,",
    "yo vin pè, yo t\u0027ap di: -Bondye moun sa yo rive nan kan yo a. Nou nan ka, devenn pa nou! Bagay konsa pa janm rive nou anvan sa!",
    "Ala devenn pou nou, mezanmi! Ki moun ki ka delivre nou anba men bondye sa yo ki plen pouvwa? Se bondye sa yo ki te voye tout kalite malè sou moun Lejip yo nan dezè a.",
    "Se pou nou mete gason sou nou, nou menm moun Filisti, pou nou pa tounen esklav ebre yo menm jan yo te esklav nou an. Se pou n\u0027 goumen tankou vanyan gason!",
    "Moun Filisti yo goumen rèd mare, yo bat moun Izrayèl yo ki kouri chape al lakay yo. Se te yon gwo kou pou pèp Izrayèl la. Te gen trantmil (30000) sòlda apye ki te mouri nan lame pèp Izrayèl la.",
    "Moun Filisti yo te sezi Bwat Kontra Bondye a epi tou de pitit Eli yo, Ofni ak Fineas, te mouri.",
    "Yon nonm nan branch fanmi Benjamen an te pran kouri depi kote yo t\u0027ap goumen an jouk lavil Silo. Li rive menm jou a. Li te chire rad sou li, li te mete pousyè sou tèt li pou fè wè jan li te nan lapenn.",
    "Eli menm te chita sou chèz li a bò wout la ap veye paske kè l\u0027 pa t\u0027 poze pou Bwat Kontra Bondye a. Nonm lan lage nouvèl la nan tout lavil la. Tout moun t\u0027ap pouse rèl tèlman yo te pè.",
    "Eli tande bri a, li mande: -Pouki tout bri sa a? Nonm lan kouri pote nouvèl la bay Eli.",
    "Eli te gen katrevendizwitan sou tèt li, li pa t\u0027 wè menm nan je l\u0027 ankò.",
    "Nonm lan di Eli konsa: -Mwen fèk soti kote yo t\u0027ap goumen an, mwen chape kò m\u0027 nan batay la vin isit la. Eli di l\u0027: -Ki jan sa pase, pitit mwen!",
    "Mesaje a reponn, li di l\u0027 konsa: -Moun Izrayèl yo kouri pou moun Filisti yo ki touye anpil moun nan pèp la. De pitit gason ou yo, Ofni ak Fineas, mouri. Moun Filisti yo sezi Bwat Kontra Bondye a.",
    "Nonmen nonm lan nonmen Bwat Kontra a, Eli sot tonbe sou chèz la, li blayi atè devan pòtay la. Li te fin granmoun epi li te gwo anpil. Nwa kou l\u0027 kase sèk, li mouri. Li te pase karantan ap gouvènen pèp Izrayèl la.",
    "Bèlfi Eli a, madanm Fineas, te ansent, li t\u0027ap tann jou pou l\u0027 akouche. Lè li tande yo te pran Bwat Kontra Bondye a, epi bòpè l\u0027 ansanm ak mari l\u0027 te mouri, lamenm tranche pran l\u0027, li akouche.",
    "Men, medam ki te la avè l\u0027 yo wè l\u0027ap mouri, yo di l\u0027 konsa: -Pran kouraj, machè! Ou fè yon pitit gason. Men li pa reponn anyen, li pa okipe yo.",
    "Li rele ti gason an Ikabòd, epi li di: -Pèp Izrayèl la pèdi lasistans pouvwa Bondye a. Li t\u0027ap di sa akòz Bwat Kontra Bondye yo te sezi a.",
    "Li t\u0027ap di: -Wi, avèk Bwat Kontra Bondye yo pran an, pèp Izrayèl la pèdi lasistans pouvwa Bondye a."
  ],
  [
    "Lè moun Filisti yo sezi Bwat Kontra Bondye a bò lavil Ebenezè, yo pote l\u0027 ale lavil Asdòd.",
    "Yo antre avè l\u0027 nan tanp Dagon, bondye pa yo a. Yo mete l\u0027 sou kote estati Dagon an.",
    "Nan denmen maten byen bonè, lè moun lavil Asdòd yo leve, yo wè estati Dagon an te tonbe fas atè devan Bwat Kontra Bondye a. Yo pran estati Dagon an, yo mete l\u0027 kanpe nan plas li ankò.",
    "Nan denmen ankò lè yo leve nan maten, yo wè estati Dagon an te tonbe fas atè devan Bwat Kontra Seyè a. Tèt li ak de bra l\u0027 yo te kraze, yo te sou papòt tanp lan. Se rès kò a ase ki te rete.",
    "Se poutèt sa, jouk koulye a, ni prèt Dagon yo ni moun k\u0027ap antre nan tanp Dagon an lavil Asdòd, lè yo rive devan pòtay la, yo sote papòt la, yo pa janm pile li.",
    "Seyè a t\u0027ap manyen ak pèp lavil Asdòd la, li te mete yo vant ba. Li fè yon bann gwo bouton soti sou yo ak sou moun ki t\u0027ap viv nan vwazinaj lavil la.",
    "Lè moun lavil Asdòd yo wè sa ki te rive yo a, yo di: -Pa kite Bwat Kontra Bondye pèp Izrayèl la nan mitan nou ankò! Se pa ti kras kale l\u0027ap kale Dagon, zidòl nou an, ansanm ak nou.",
    "Se konsa yo voye chache senk chèf moun Filisti yo, epi yo di yo: -Kisa pou nou fè ak Bwat Kontra Bondye pèp Izrayèl la? Chèf yo reponn: -Pote l\u0027 ale lavil Gat. Se konsa yo pote Bwat Kontra Bondye pèp Izrayèl la lavil Gat.",
    "Men, lè Bwat Kontra a rive la, Seyè a manyen ak moun lavil la. Li fè yon sèl kouri pete nan lavil la. Bondye pini yo, li voye yon kalite gwo bouton ki leve sou tout kò moun lavil la, timoun kou granmoun.",
    "Se konsa yo voye Bwat Kontra a lavil Ekwon. Rive li rive la, moun yo pran rele: -Men yo pote Bwat Kontra Bondye pèp Izrayèl la lakay nou. Se touye yo vle touye tout moun isit la!",
    "Yo fè chache senk chèf moun Filisti yo. Yo di yo: -Voye Bwat Kontra Bondye pèp Izrayèl la tounen nan plas li, pou li pa touye tout moun isit yo. Tout lavil la te tèt anba, moun t\u0027ap mouri paske Seyè a t\u0027ap manyen rèd ak yo.",
    "Sa ki pa t\u0027 mouri yo te gen tout kò yo kouvri ak bouton. Tout moun t\u0027ap rele mande bondye pa yo sekou."
  ],
  [
    "Bwat Kontra Seyè a te gen tan pase sèt mwa nan peyi Filisti a.",
    "Moun Filisti yo fè rele prèt yo ak divinò yo. Yo mande yo: -Kisa pou n\u0027 fè ak Bwat Kontra Seyè a? Ki jan pou n\u0027 fè pou n\u0027 voye l\u0027 tounen nan plas li?",
    "Yo reponn: -Si n\u0027ap voye Bwat Kontra Bondye pèp Izrayèl la tounen, nou pa ka voye l\u0027 konsa san anyen. Se pou nou voye kichòy ki va sèvi pou peye pou sa nou fè a. Si nou fè l\u0027 konsa, nou tout n\u0027a geri, epi n\u0027a konnen poukisa li t\u0027ap plede frape nou konsa.",
    "Pèp la mande yo: -Ki kalite bagay pou nou bay ki va sèvi pou peye pou sa nou fè a? Yo di yo: -Senk bouton lò ak senk sourit an lò, yonn pou chak chèf moun Filisti yo, paske se menm maladi a ki te tonbe ni sou nou ni sou senk chèf nou yo.",
    "N\u0027a fè bouton lò yo pou yo sanble ak bouton ki te leve sou nou yo. Konsa tou, n\u0027a fè senk sourit an lò pòtre ak sourit k\u0027ap plede ravaje peyi a. Epi n\u0027a rekonèt Bondye pèp Izrayèl la se yon Bondye ki gen pouvwa. Lè sa a, nou kwè l\u0027a sispann frape nou, nou menm, bondye nou yo ak peyi nou an.",
    "Poukisa pou n\u0027ap fè tèt di tankou farawon an ak moun peyi Lejip yo? Eske lè Bondye te konmanse manyen ak yo, yo pa t\u0027 kite moun yo al fè wout yo?",
    "Nou pral pare yon kabwa tou nèf ak de manman bèf ki gen pitit dèyè yo epi ki pa janm sèvi pou fè ankenn travay anvan sa. N\u0027a mare yo nan kabwa a, men n\u0027a fè ti bèf dèyè manman yo tounen lakay.",
    "N\u0027a pran Bwat Kontra Seyè a, n\u0027a mete l\u0027 sou kabwa a. N\u0027a pran sa n\u0027ap bay pou sèvi pou peye pou sa nou fè a, n\u0027a mete yo nan yon ti bwat sou kote l\u0027. N\u0027a mete kabwa a sou wout la, n\u0027a kite l\u0027 ale pou kont li.",
    "N\u0027a rete ap gade l\u0027 ale. Si nou wè l\u0027 pran chemen moute lavil Bèt-Chemèch, n\u0027a konnen se Bondye pèp Izrayèl la ki te voye tout malè sa yo sou nou. Men si li pran yon lòt wout, lè sa a n\u0027a konnen malè sa yo pa t\u0027 soti nan li. Se te devenn pa nou.",
    "Moun yo fè sa yo te di yo fè a. Yo pran de manman bèf ki te gen pitit dèyè yo, yo mare yo nan kabwa a, men yo kenbe ti bèf ki te dèyè manman yo lakay.",
    "Yo mete Bwat Kontra a sou kabwa a ansanm ak ti bwat ki te gen ti sourit an lò yo ak pòtre bouton yo.",
    "Bèf yo pran wout lavil Bèt-Chemèch dirèk dirèk. Y\u0027 al tou dwat devan yo. Sou tout wout la bèf yo t\u0027ap rele. Senk chèf moun Filisti yo t\u0027ap mache dèyè yo jouk yo rive sou baliz lavil Bèt-Chemèch.",
    "Moun lavil Bèt-Chemèch yo t\u0027ap ranmase ble nan plenn lan. Lè yo leve je yo, yo wè Bwat Kontra a, yo pran rele sitèlman yo te kontan.",
    "Kabwa a rive nan jaden Jozye a nan peyi Bèt-Chemèch epi li rete. Te gen yon gwo wòch bò la. Moun yo demoute kabwa a, yo fann tout bwa yo, yo touye bèf yo, epi yo boule yo nèt pou Seyè a.",
    "Apre sa, moun Levi yo desann Bwat Kontra Seyè a ansanm ak ti bwat ki te gen bagay an lò yo. Yo mete yo sou gwo wòch la. Jou sa a, moun lavil Bèt-Chemèch yo ofri lòt bèt tou pou boule nèt nan dife ansanm ak lòt ofrann pou Seyè a.",
    "Lè senk chèf moun Filisti yo wè sa, yo tounen lavil Ekwon menm jou a.",
    "Moun Filisti yo te voye senk bouton lò bay Seyè a pou sa te sèvi pou peye pou sa yo te fè a: yonn pou Asdòd, yonn pou Gaza, yonn pou Achkalon, yonn pou Gat, yonn pou Ekwon.",
    "Yo te voye senk ti sourit fèt an lò tou, yonn pou chak lavil kote chèf moun Filisti yo t\u0027ap kòmande, kit se lavil ki gen ranpa, kit se lavil ki pa gen ranpa. Gwo wòch kote yo te mete Bwat Kontra Seyè a nan mitan jaden Jozye a, bò lavil Bèt-Chemèch la, kanpe la jouk koulye a, tankou yon mak pou fè chonje sak te rive lè sa a.",
    "Apre sa, Seyè a te touye kèk moun nan moun lavil Bèt-Chemèch yo paske yo t\u0027 al voye je yo wè sa ki anndan Bwat Kontra a. Li touye swasanndis ladan yo. Pèp la te nan gwo lapenn, paske Seyè a te fè gwo malè sa a sou yo.",
    "Lè sa a, moun lavil Bèt-Chemèch yo di: -Ki moun ki ka kanpe devan Seyè a, Bondye sa a ki yon Bondye apa? Ki bò pou n\u0027 voye Bwat Kontra a ale pou l\u0027 pa rete lakay nou?",
    "Yo pran kèk mesaje, yo voye yo ale bò kote moun lavil Kiriyat-Jearim, yo di yo konsa: -Moun Filisti yo voye Bwat Kontra Seyè a tounen. Vin pran l\u0027 mennen lakay nou."
  ],
  [
    "Se konsa moun lavil Kiriyat Jearim yo vin pran Bwat Kontra Seyè a. Yo mete l\u0027 lakay Abinadad, sou tèt yon ti mòn. Yo chwazi Eleaza, pitit gason Abinadad la, pou okipe Bwat Kontra Seyè a.",
    "Bwat Kontra Seyè a te rete yon bon tan lavil Kiriyat-Jearim. Li te pase ventan la. Pandan tout tan sa a, tout moun pèp Izrayèl yo t\u0027ap rele nan pye Seyè a pou mande l\u0027 sekou.",
    "Samyèl pale ak tout pèp la, li di yo konsa: -Si nou tounen vin jwenn Seyè a ak tout kè nou vre, se pou nou wete tout bondye moun lòt nasyon yo ak tout pòtre metrès Astate yo nan mitan nou. Viv pou Seyè a sèlman, se li menm ase pou nou sèvi. Lè sa a l\u0027a delivre nou anba men moun Filisti yo.",
    "Se konsa moun pèp Izrayèl yo wete tout estati bondye Baal ak metrès Astate yo nan mitan yo. Yo pran sèvi Seyè a sèlman.",
    "Apre sa, Samyèl di yo: -Sanble tout pèp Izrayèl la lavil Mispa, m\u0027a lapriyè Seyè a la pou nou.",
    "Se konsa yo tout sanble lavil Mispa. Yo tire dlo, yo vide l\u0027 atè tankou yon ofrann pou Seyè a. Jou sa a, yo rete san manje. Epi yo di: -Nou peche kont Seyè a! Samyèl te rete lavil Mispa, se la li te konn regle tout bagay pou pèp Izrayèl la.",
    "Lè moun Filisti yo vin konnen pèp Izrayèl la te sanble lavil Mispa, senk chèf moun Filisti yo moute al atake yo. Moun pèp Izrayèl yo tande sa, yo te pè.",
    "Epi yo di Samyèl: -Pa sispann lapriyè Seyè a pou nou, pou l\u0027 ka sove nou anba men moun Filisti yo.",
    "Samyèl pran yon ti mouton dèyè manman, li boule l\u0027 nèt, li ofri l\u0027 bay Seyè a. Lèfini, Samyèl lapriyè Seyè a pou l\u0027 vin ede pèp Izrayèl la. Seyè a reponn lapriyè a.",
    "Pandan Samyèl t\u0027ap boule ofrann lan, moun Filisti yo mache sou pèp Izrayèl la vin atake yo. Men lè sa a, Seyè a voye yon kout loraj sou moun Filisti yo. Moun Filisti yo pèdi tèt yo, yo pran kouri met deyò devan pèp Izrayèl la.",
    "Moun Izrayèl yo soti lavil Mispa, yo pran kouri dèyè moun Filisti yo jouk rive toupre lavil Bètka. Sou tout wout la yo bat yo byen bat.",
    "Lè sa a, Samyèl pran yon wòch, li mete l\u0027 ant lavil Mispa ak lavil Chenn. Li rele wòch la Ebenezè, paske li t\u0027ap di: Jouk jòdi a se Seyè a ki pote nou sekou.",
    "Se konsa moun Filisti yo te pèdi batay la nèt. Yo pa janm rekonmanse anvayi teritwa moun Izrayèl yo ankò. Seyè a te kenbe yo anba men l\u0027 pandan tout tan Samyèl te vivan.",
    "Tout lavil moun Filisti yo te pran, depi lavil Ekwon jouk lavil Gat, tout te tounen nan men moun Izrayèl yo ankò. Se konsa pèp Izrayèl la te mete moun Filisti yo deyò sou tout teritwa ki te pou yo. Epitou pa t\u0027 gen lagè menm ant moun Izrayèl yo ak moun Amori yo.",
    "Samyèl gouvènen pèp Izrayèl la jouk li mouri.",
    "Chak lanne li te fè vizit nan tout peyi a, li pase lavil Betèl, lavil Gilgal ak lavil Mispa. Nan tout lavil yo, li te konn regle tout kont moun yo te gen yonn ak lòt.",
    "Apre sa, li tounen lakay li lavil Rama kote li te konn regle zafè pou pèp Izrayèl la tou. Li te bati yon lotèl pou Seyè a lavil Rama."
  ],
  [
    "Lè Samyèl konmanse granmoun, li mete pitit gason l\u0027 yo pou gouvènen pèp Izrayèl la.",
    "Pi gran an te rele Joèl, piti a te rele Abija. Se lavil Bècheba yo t\u0027ap gouvènen.",
    "Men yo pa t\u0027 swiv egzanp papa yo. Yon sèl bagay ki te enterese yo se te fè lajan. Yo te konn pran lajan sou kote nan men moun pou regle zafè pou yo. Yo t\u0027ap fè patipri.",
    "Lè sa a, tout chèf fanmi ki te reskonsab pèp Izrayèl la sanble, y\u0027 al jwenn Samyèl lavil Rama.",
    "Epi yo di l\u0027: -Gade! Ou fin granmoun. Pitit ou yo pa swiv egzanp ou te ba yo. Koulye a, chwazi yon wa pou gouvènen nou, jan sa fèt nan tout lòt peyi yo.",
    "Pawòl sa yo pa t\u0027 fè Samyèl plezi paske yo t\u0027ap mande pou li ba yo yon wa pou gouvènen yo. Samyèl lapriyè Seyè a.",
    "Seyè a di Samyèl ankò: -Ou mèt koute tou sa pèp la di ou. Paske se pa ou menm y\u0027ap voye jete, se mwen menm menm y\u0027ap voye jete. Yo pa vle m\u0027 pou wa yo ankò.",
    "Depi lè mwen te fè yo soti kite peyi Lejip la, se sa ase y\u0027ap fè m\u0027. Y\u0027ap vire do ban mwen, y\u0027ap sèvi lòt bondye. Se menm bagay la y\u0027ap fè ou jòdi a tou.",
    "Se poutèt sa, koute sa y\u0027ap di ou. Tansèlman, avèti yo pou mwen. Tou fè yo konnen ki jan yon wa pral boule ak yo.",
    "Samyèl rapòte bay pèp la ki t\u0027ap mande yon wa a tout pawòl Seyè a te di l\u0027.",
    "Li di yo: -Men ki jan wa a pral boule ak nou: Li pral pran pitit gason nou yo pou fè yo sèvi nan lame li a. Genyen ki pral aprann moute cha, gen lòt ki pral aprann moute chwal pou fè lagè. Genyen ki pral sèvi gad kò li pou kouri devan pwòp cha pa li.",
    "L\u0027ap pran ladan yo pou mete chèf sou mil (1000) sòlda ak chèf sou senkant sòlda. Se yo ki pral pare tè nan jaden wa a pou li, se yo ki pral ranmase rekòt li yo pou li. Se yo ki pral fè zam pou li ak lòt lekipay l\u0027ap bezwen pou cha lagè l\u0027 yo.",
    "L\u0027ap pran pitit fi nou yo pou fè odè, pou fè manje ak pou fè pen pou li.",
    "L\u0027ap pran pi bon jaden nou yo, pi bon jaden rezen nou yo, pi bon jaden oliv nou yo, l\u0027a bay moun k\u0027ap sèvi l\u0027 yo.",
    "L\u0027ap pran yon dizyèm sou tout rekòt danre nou yo ak sou tout rekòt pye rezen nou yo pou l\u0027 bay moun konfyans li yo ak lòt moun k\u0027ap sèvi anndan lakay li.",
    "L\u0027ap pran pi bon domestik nou yo ak pi bon sèvant nou yo, pi bon bèf nou yo ak pi bon bourik nou yo pou fè yo travay pou li.",
    "L\u0027ap pran yon mouton pou chak dis mouton n\u0027a genyen. Lèfini, l\u0027ap fè nou tounen esklav li.",
    "Jou sa a, n\u0027a rele anmwe pou wa nou an, wa nou menm n\u0027 ava chwazi a. Men lè sa a, Seyè a p\u0027ap okipe nou.",
    "Pèp la te derefize koute Samyèl. Yo t\u0027ap di: -Non! Se yon wa nou vle pou gouvènen nou,",
    "pou nou kapab menm jan ak tout lòt nasyon yo. Wa nou an va gouvènen nou, l\u0027a mache alatèt lame nou lè nou pral nan lagè, l\u0027a mennen batay nou pou nou.",
    "Samyèl tande tou sa pèp la t\u0027ap di. L\u0027 ale rapòte yo bay Seyè a.",
    "Lè sa a, Seyè a reponn li: -Ou mèt fè sa yo di a. Ba yo yon wa pou gouvènen yo. Epi Samyèl di moun pèp Izrayèl yo: -Tout moun mèt tounen lakay yo."
  ],
  [
    "Te gen yon nonm nan branch fanmi Benjamen an yo te rele Kich. Se te pitit Abiyèl, pitit pitit Zewò ki te pitit Bekora, pitit pitit Afya. Kich te yon grannèg.",
    "Li te gen yon pitit gason ki te rele Sayil, yon bèl gason byen kanpe. pa t\u0027 gen moun nan pèp Izrayèl la ki te pi bèl pase l\u0027. Li te pi wo pase yo tout.",
    "Kich te gen kèk manman bourik ki te pèdi. Li di Sayil konsa: -Pran yonn nan domestik yo avè ou, al bouske manman bourik yo pou mwen.",
    "Yo mache nan tout mòn Efrayim yo ak nan tout peyi Chalicha a, men yo pa jwenn bourik yo. Y\u0027 ale nan tout peyi Chaalim lan, yo pa jwenn yo. Y\u0027 ale nan tout peyi Benjamen an, yo pa jwenn yo.",
    "Lè yo rive nan peyi Souf, Sayil di domestik ki te avè l\u0027 la: -Ann tounen lakay pou papa m\u0027 pa gen tèt chaje pou nou jouk pou l\u0027 ta rive bliye bourik li yo.",
    "Domestik la reponn li: -Gen yon bon sèvitè Bondye nan lavil sa a. Se yon nonm tout moun respekte paske tou sa li di rive vre. Ann al jwenn li. Ou pa janm konnen, li ka di nou kote pou n\u0027 ale pou n\u0027 jwenn bourik yo.",
    "Sayil di domestik la: -Dakò! Nou pral jwenn li. Men, kisa pou nou pote ba li? Nou pa gen pen ankò nan ralfò nou. Nou pa gen anyen pou n\u0027 fè sèvitè Bondye a kado.",
    "Domestik la reponn li: -Mwen gen yon ti pyès ajan sou mwen, m\u0027a ba li l\u0027. L\u0027a di nou kote n\u0027a jwenn yo.",
    "Nan tan lontan, lè yon moun te bezwen mande Bondye kichòy, li te konn di: Ann al kay divinò a, paske lè sa a se konsa yo te konn rele pwofèt Bondye yo.",
    "Sayil di domestik li a: -Sa ou di a bon wi! Ann ale! Se konsa y\u0027 ale nan lavil kote sèvitè Bondye a te ye.",
    "Pandan yo t\u0027ap moute ti pant ki mennen lavil la, yo kontre ak kèk jenn fi ki t\u0027ap soti lavil la pou y\u0027 al nan dlo. Yo mande medam yo: -Eske divinò a la nan lavil la?",
    "Jenn fi yo reponn: -Li la wi. Gade, men li la devan ou lan. Fè vit, li fenk rive lavil la, paske jòdi a se jou pou moun yo al touye bèt pou Bondye sou lotèl ki sou ti mòn lan.",
    "Rive n\u0027a rive lavil la, n\u0027a jwenn li anvan l\u0027 al manje sou ti mòn lan. Pèp la p\u0027ap manje toutotan li pa rive, paske se li ki pou beni ofrann bèt la anvan. Lè li fini, moun yo envite yo va manje. Prese ale koulye a pou nou ka jwenn li.",
    "Se konsa yo moute ale lavil la. Antan yo t\u0027ap antre lavil la, yo wè Samyèl ki t\u0027ap vin devan yo, sou wout pou l\u0027 al sou mòn lan.",
    "Men, lavèy jou Sayil rive lavil la, Seyè a te fè Samyèl yon revelasyon. Li te di l\u0027 konsa:",
    "-Denmen, vè lè konsa, m\u0027ap voye yon moun ki soti nan peyi Benjamen an bò kote ou. W\u0027a vide lwil sou tèt li, w\u0027a mete l\u0027 apa pou l\u0027 chèf pèp mwen an, chèf pèp Izrayèl la. Se li ki va delivre pèp mwen an anba men moun Filisti yo. Mwen wè jan pèp la ap soufri, mwen tande jan y\u0027ap rele mande sekou.",
    "Lè Samyèl wè Sayil, Seyè a di l\u0027 konsa: -Men nonm mwen t\u0027ap pale ou la. Se li ki pral gouvènen pèp mwen an.",
    "Sayil mache sou Samyèl ki te toupre pòtay la. Li mande l\u0027: -Tanpri, moutre m\u0027 kay divinò a.",
    "Samyèl reponn li: -Se mwen menm divinò a! Pran devan m\u0027, moute sou mòn lan. W\u0027a manje avè m\u0027 jòdi a. Denmen maten, m\u0027a reponn tout keksyon ou gen sou kè ou. Apre sa, m\u0027a kite ou al fè wout ou.",
    "Kanta manman bourik ou te pèdi depi twa jou yo, ou pa bezwen bat kò ou, paske yo jwenn yo deja. Men, ki moun pèp Izrayèl la ap chache li menm? Se pa ou menm ak tout fanmi papa ou yo?",
    "Sayil reponn li: -Mwen se moun branch fanmi Benjamen an, yonn nan pi piti branch fanmi nan pèp Izrayèl la. Lèfini, fanmi pa m\u0027 lan, se li ki pi piti nan tout fanmi Benjamen yo. Poukisa w\u0027ap di m\u0027 tout bagay sa yo?",
    "Samyèl pran Sayil ansanm ak domestik li a, li fè yo antre nan gwo pyès kay la, li fè yo chita nan premye plas bò tab la ansanm ak tout envite yo. Te gen trant gason konsa yo te envite.",
    "Epi Samyèl di chèf kizin lan: -Pote moso vyann mwen te ba ou mete apa pou mwen an.",
    "Chèf kizin lan pran jigo a avèk tout vyann ki te avè l\u0027 la, li mete l\u0027 devan Sayil. Samyèl di li: -Gade, men moso yo te sere pou ou a. Manje l\u0027, paske se pou ou mwen te fè mete l\u0027 apa lè mwen t\u0027ap envite pèp la. Se konsa Sayil manje ansanm ak Samyèl jou sa a.",
    "Apre sa, yo desann soti sou mòn lan, y\u0027 al lavil la. Yo ranje yon kabann pou Sayil sou teras ki anwo kay la.",
    "Nan denmen yo leve byen bonè. Lè bajou kase, Samyèl rele Sayil sou teras la: -Leve non. Mwen pral voye ou ale lakay ou. Sayil leve, epi yo tou de yo soti nan lari a ansanm.",
    "Lè yo rive sou limit lavil la, Samyèl di Sayil konsa: -Di domestik ou a pran devan nou. Domestik la pran devan, epi Samyèl di Sayil ankò: -Ou menm, rete la yon ti moman pou m\u0027 ka fè ou konnen sa Seyè a di."
  ],
  [
    "Samyèl pran yon ti poban lwil oliv, li vide l\u0027 sou tèt Sayil. Apre sa, li bo l\u0027, epi li di l\u0027: -Seyè a ba ou pouvwa pou gouvènen pèp Izrayèl la ki rele l\u0027 pa l\u0027. W\u0027a gouvènen pèp li a, w\u0027a delivre yo anba men tout lènmi ki bò kote l\u0027 yo. Men sa k\u0027ap fè ou wè se Seyè a menm ki mete ou apa pou gouvènen pèp ki pou li a.",
    "Lè w\u0027a kite m\u0027 jòdi a, w\u0027a jwenn de mesye toupre tonm Rachèl la lavil Sèlza, nan lizyè peyi moun Benjamen yo. Y\u0027a di ou bourik ou t\u0027ap bouske yo, yo jwenn yo. Men, koulye a papa ou bliye bourik li yo, se pou ou li gen tèt chaje. L\u0027ap mande: Kisa mwen pral fè pou pitit gason m\u0027 lan?",
    "Lèfini, w\u0027a mache pi devan jouk w\u0027a rive bò pye bwadchenn Tabò a. Lè w\u0027a rive la, w\u0027a kontre ak twa nèg k\u0027ap moute lavil Betèl pou y\u0027 al ofri bèt pou touye pou Bondye. Yonn ap mennen twa jenn ti kabrit, dezyèm lan va gen twa pen nan men l\u0027, twazyèm lan va gen yon veso fèt an po bèt plen diven.",
    "Y\u0027a di ou bonjou, y\u0027a ba ou de nan pen yo. W\u0027a pran yo nan men yo.",
    "Apre sa, w\u0027a moute sou ti mòn Bondye yo rele Gibeya a, kote yon lame moun Filisti moute ganizon yo. Lè w\u0027ap antre nan lavil la, w\u0027a kontre ak yon gwoup pwofèt k\u0027ap desann soti bò lotèl ki sou ti mòn lan. Y\u0027ap jwe gita, y\u0027ap bat tanbou, y\u0027ap jwe fif ak bandjo, y\u0027ap danse, y\u0027ap bay mesaj ki sot nan Bondye.",
    "Lespri Bondye a va desann sou ou, w\u0027a pran danse, w\u0027ap bay mesaj ki soti nan Bondye tankou yo. Ou p\u0027ap menm moun lan ankò.",
    "Lè bagay sa yo va rive, w\u0027a fè tou sa ki vin pou fèt paske se Bondye k\u0027ap avè ou.",
    "Apre sa, w\u0027a pran devan m\u0027, w\u0027a desann lavil Gilgal kote m\u0027a vin jwenn ou pita pou m\u0027 ofri bèt pou boule nèt pou Seyè a ansanm ak ofrann pou di Bondye mèsi. Lèfini, w\u0027a tann sèt jou anvan m\u0027a vin jwenn ou ankò pou m\u0027 di ou sa pou ou fè.",
    "Vire Sayil vire pou l\u0027 kite Samyèl, Bondye fè Sayil tounen yon lòt moun nèt. Jou sa a tout pawòl Samyèl te di l\u0027 yo rive vre.",
    "Lè Sayil rive lavil Gibeya ak domestik li a, yon bann pwofèt vin kontre avè l\u0027. Lespri Bondye a desann sou li epi li pran danse, li pran bay mesaj tankou yo.",
    "Tout moun ki te konnen l\u0027 anvan sa wè li t\u0027ap danse, li t\u0027ap bay mesaj ansanm ak pwofèt yo. Yonn t\u0027ap di lòt: -Sa ki rive pitit gason Kich la? Sayil gen lè pwofèt tou?",
    "Yon moun lavil Gibeya ki te la mande: -Lòt mesye pwofèt yo, ki moun ki papa yo? Se konsa moun te konmanse ap di: Gen lè menm Sayil pwofèt tou?",
    "Lè Sayil fin danse, lè li te fin bay mesaj, li moute sou ti mòn lan bò lotèl la.",
    "Tonton Sayil la mande l\u0027 ansanm ak domestik li a: -Kote nou te ye konsa? Sayil reponn tonton l\u0027 lan: -Mwen t\u0027 al chache bourik yo. Lè nou pa jwenn yo, n\u0027 al kote Samyèl.",
    "Tonton Sayil la mande l\u0027: -Rakonte m\u0027 sa li di ou.",
    "Sayil reponn li: -Li di m\u0027 yo jwenn bourik yo deja. Men, li pa di tonton l\u0027 sa Samyèl te di l\u0027 sou koze wa a.",
    "Samyèl reyini pèp Izrayèl la pou fè yon gwo sèvis pou Bondye lavil Mispa.",
    "Li di yo: -Men sa Seyè a, Bondye pèp Izrayèl la di: Se mwen menm ki te fè nou soti kite peyi Lejip la. Se mwen menm ki te delivre nou anba men moun Lejip yo, anba men moun lòt nasyon ki t\u0027ap peze nou yo.",
    "Se mwen menm Bondye nou an ki te pwoteje nou nan tout move pa, nan tout kè sere, epi koulye a n\u0027ap voye m\u0027 jete, n\u0027ap di m\u0027 se yon wa pou m\u0027 mete gouvènen nou! Enben, nou tout, vini non devan Seyè a. Sanble tout moun, branch fanmi pa branch fanmi, fanmi pa fanmi. Fè yo parèt devan li.",
    "Lè sa a, Samyèl fè tout pèp Izrayèl la pwoche branch fanmi pa branch fanmi. Seyè a chwazi branch fanmi Benjamen an.",
    "Apre sa, Samyèl fè tout fanmi branch Benjamen yo pwoche yonn apre lòt. Seyè a chwazi fanmi Matri a. Lè sa a, li fè tout gason nan fanmi Matri a parèt devan Seyè a, Bondye chwazi Sayil, pitit gason Kich la. Yo chache l\u0027, men yo pa t\u0027 ka jwenn li.",
    "Y\u0027 al mande Seyè a si pa gen lòt moun ankò. Seyè a reponn: -Men Sayil kache dèyè pwovizyon yo!",
    "Se konsa yo kouri al wete l\u0027 la, yo mennen l\u0027, yo fè l\u0027 kanpe nan mitan pèp la. Li te pi wo pase yo tout.",
    "Samyèl di pèp la: -Men moun Seyè a chwazi a. Pa gen tankou l\u0027 nan mitan pèp la. Tout pèp la pran rele: -Viv wa Sayil!",
    "Apre sa, Samyèl esplike pèp la ki jan pou wa a boule ak yo. Lèfini, li ekri tou sa li te di yo nan yon liv li mete devan lotèl Seyè a. Apre sa, Samyèl voye tout moun lakay yo.",
    "Sayil tou al lakay li lavil Gibeya. Bondye te pale nan kè kèk vanyan gason. Yo menm tou, y\u0027 ale ansanm ak Sayil.",
    "Men te gen kèk vòryen ki t\u0027ap di: -Ki jan jenn gason sa a ka rive delivre nou? Yo pa okipe Sayil menm, yo pa fè l\u0027 kado anyen. Sayil menm fè tankou li pa konprann."
  ],
  [
    "Yon mwa konsa apre bagay sa yo fin pase, Nakach, moun peyi Amon, moute al atake lavil Jabès nan peyi Galarad. Li sènen lavil la. Mesye lavil Jabès yo di Nakach konsa: -Ann siyen yon kontra. N\u0027ap asepte ou pou chèf.",
    "Men, Nakach reponn yo: -M\u0027ap siyen kontra a avèk nou, men sou yon sèl kondisyon: m\u0027ap pete je dwat nou tout. Konsa, m\u0027a fè tout pèp Izrayèl la wont.",
    "Chèf lavil Jabès la di li: -Ban nou sèt jou pou nou voye mesaje bay tout pèp la nan tout peyi Izrayèl la. Si pa gen pesonn pou sove nou, lè sa a n\u0027a rann tèt nou ba ou.",
    "Mesaje yo rive lavil Gibeya kote Sayil te rete a. Lè yo bay pèp la mesaj la, tout moun pete rele byen fò.",
    "Sayil t\u0027ap antre sot nan jaden ak bèf li yo. Li mande sa ki genyen, pouki tout moun t\u0027ap rele konsa. Yo di l\u0027 sa moun lavil Jabès yo te vin di yo.",
    "Tande li tande koze a, lespri Bondye desann sou li, epi li fè gwo kòlè.",
    "Li pran de bèf, li koupe yo an moso, epi li voye mesaje pote moso vyann bèf yo nan tout peyi Izrayèl la avèk mesaj sa a: -Tout moun ki va derefize mache dèyè Sayil ak Samyèl nan batay la, n\u0027ap koupe bèf yo an moso tankou bèf sa a. Seyè a voye yon sèl lapè sou pèp la. Yo tout leve avèk menm lide nan tèt yo, yo vin jwenn Sayil.",
    "Sayil sanble yo bò lavil Bezèk pou l\u0027 pase yo enspeksyon: Te gen twasan mil (300.000) sòlda ki te moun pèp Izrayèl ak trantmil (30.000) ki te moun fanmi Jida.",
    "Yo rele mesaje ki te soti lavil Jabès yo, yo di yo: -Men sa n\u0027a di moun lavil Jabès yo nan peyi Galarad: Denmen, vè midi, n\u0027a vin delivre nou. Lè moun lavil Jabès yo resevwa mesaj la yo te kontan anpil.",
    "Yo voye di Nakach: -Denmen n\u0027ap rann tèt nou ba ou. Lè sa a, w\u0027a fè sa ou vle avèk nou.",
    "Nan denmen maten Sayil pran sòlda yo, li fè twa gwoup. Epi anvan solèy leve, yo kouri antre nan kan moun Amon yo, yo atake yo, yo bat yo. Li te midi yo t\u0027ap touye moun toujou. Sa ki pa t\u0027 mouri yo kouri chape kò yo grenn pa grenn.",
    "Lè sa a, pèp Izrayèl la di Samyèl konsa: -Kote moun ki t\u0027ap di Sayil pa ka wa nou? Lage yo nan men nou pou nou touye yo.",
    "Men, Sayil di yo konsa: -Nou p\u0027ap touye pesonn jòdi a. Paske jòdi a se jou Seyè a delivre pèp Izrayèl la.",
    "Epi Samyèl di yo: -Leve non. Ann al lavil Gilgal. Lè n\u0027a rive la, n\u0027a fè seremoni pou renmèt li pouvwa a.",
    "Se konsa tout moun moute lavil Gilgal. Yo fè Sayil wa devan lotèl Seyè a. Yo touye bèt yo te ofri pou di Bondye mèsi. Sayil fè gwo fèt ansanm ak tout moun pèp Izrayèl yo lavil Gilgal."
  ],
  [
    "Samyèl di moun pèp Izrayèl yo: -Nou wè mwen fè tou sa nou te mande m\u0027 fè. Mwen ban nou yon wa pou gouvènen nou.",
    "Koulye a nou gen yon wa alatèt nou. Mwen menm, poutèt pa m\u0027, mwen fin granmoun, cheve m\u0027 fin blan, se pitit gason m\u0027 yo ki la avèk nou. Depi mwen jenn gason rive jòdi a m\u0027ap mache alatèt nou.",
    "Koulye a, men mwen! Se pou nou di m\u0027 devan Seyè a, devan wa li chwazi a, sa mwen janm fè nou. Eske mwen janm pran bèf osinon bourik yonn nan nou? Eske mwen janm pwofite sou pesonn? Eske mwen janm aji mal ak pesonn? Eske mwen janm pran lajan nan men pesonn pou m\u0027 kache anyen pou li? Si mwen janm fè bagay konsa, m\u0027ap renmèt sa m\u0027 te pran an.",
    "Pèp la reponn: -Ou pa janm aji mal ak nou. Ou pa janm pwofite sou nou ni ou pa janm pran lajan nan men pesonn.",
    "Samyèl di yo: -Jòdi a, Seyè a ansanm ak wa li chwazi a temwen nou pa jwenn anyen pou nou repwoche m\u0027. Pèp la reponn: -Seyè a temwen!",
    "Samyèl di yo: -Seyè a temwen sa nou di a, li menm ki te voye Moyiz ak Arawon pou fè zansèt nou yo soti kite peyi Lejip la.",
    "Koulye a, nou menm, vin kanpe la devan lotèl Seyè a pou m\u0027 akize nou. Pou konmanse, m\u0027ap fè nou chonje tout bèl bagay Seyè a te fè pou nou ak pou zansèt nou yo.",
    "Jakòb te desann nan peyi Lejip ansanm ak tout fanmi li. Lè moun peyi Lejip yo pran maltrete zansèt nou yo, zansèt nou yo rele mande Seyè a sekou. Lè sa a, Seyè a voye Moyiz ak Arawon ki fè yo soti kite peyi Lejip la epi ki mennen yo vin rete isit la.",
    "Men yo bliye Seyè a, Bondye yo a. Lè sa a, Bondye lage yo nan men Sisera, chèf lame lavil Azò a, nan men moun Filisti yo ak nan men wa peyi Moab ki leve fè lagè ak yo.",
    "Yo rele mande Seyè a sekou, yo di konsa: Nou te fè sa ki mal, paske nou te vire do bay Seyè a, n\u0027 al sèvi yon bann zidòl yo rele Baal ak Astate. Koulye a, tanpri, delivre nou anba men lènmi nou yo, n\u0027a sèvi ou.",
    "Lè sa a, Seyè a voye Jewoubaal, Abdon, Jefte ak mwen menm, Samyèl, li delivre nou anba men lènmi nou yo ki te tout bò kote nou yo, li fè nou viv ak kè poze.",
    "Epi lè nou wè Nakach, wa moun peyi Amon yo, te pare pou l\u0027 atake nou, atout nou te konnen se Seyè a, Bondye nou an, ki wa nou, nou di m\u0027: Non! nou pa vle sa ankò. Se yon wa nou vle pou gouvènen nou.",
    "Koulye a, men wa nou te chwazi a. Nou te mande yon wa, Seyè a ban nou li.",
    "Tansèlman, Seyè a, Bondye nou an, va kanpe avèk nou si nou gen krentif pou li, si nou sèvi l\u0027, si nou koute sa li di nou, si nou fè tou sa li mande nou fè, si nou menm ansanm ak wa k\u0027ap gouvènen nou an nou fè volonte li nan tou sa n\u0027ap fè.",
    "Men, si nou pa koute sa Seyè a di nou, si nou pa fè tou sa li mande nou fè, l\u0027ap leve dèyè nou ansanm ak tout wa nou an.",
    "Bon, koulye a, rete kanpe kote nou ye a, nou pral wè bèl bagay Seyè a pral fè devan je nou.",
    "Nou pa nan sezon lapli, pa vre? Nou nan sezon chechrès, sezon pou ranmase ble nan jaden nou? Bon! Mwen pral lapriyè Seyè a, li pral voye loraj ak lapli. Lè sa a, n\u0027a konnen, n\u0027a wè ki kalite gwo peche nou te fè devan Seyè a, lè nou te mande yon wa pou gouvènen nou.",
    "Samyèl lapriyè Seyè a. Jou sa a, Seyè a voye loraj ak lapli. Tout pèp la pran tranble, yo te vin pè Seyè a ansanm ak Samyèl.",
    "Yo tout di Samyèl konsa: -Tanpri, mèt, lapriyè Seyè a, Bondye ou la, pou nou pa mouri. Paske nou mete sou peche nou te fè deja yo, lè nou te mande yon wa pou gouvènen nou.",
    "Samyèl di pèp la konsa: -Nou pa bezwen pè! Malgre nou fè bagay mal sa a, pa vire do bay Seyè a. Sèvi l\u0027 ak tout kè nou.",
    "Pa vire do ba li pou n\u0027 al sèvi sa ki pa Bondye. Yo pa ka ede nou, yo pa ka sove nou, paske yo menm yo pa anyen.",
    "Bondye ap kenbe pawòl li. Li te pwomèt li p\u0027ap voye nou jete, paske li soti pou l\u0027 fè nou tounen yon pèp ki rele l\u0027 pa l\u0027.",
    "Mwen menm, mande Bondye padon! mwen p\u0027ap sispann lapriyè pou nou. Se ta yon gwo peche mwen ta fè devan Seyè a si m\u0027 ta fè sa. M\u0027a moutre nou jan pou nou viv byen, jan pou nou mache dwat devan Seyè a.",
    "Gen krentif pou Seyè a. Sèvi l\u0027 tout bon ak tout kè nou. Chonje tout bèl bagay sa yo li fè pou nou!",
    "Mentou, si nou fè sa ki mal, ni nou, ni wa nou an, n\u0027ap mouri."
  ],
  [
    "Sayil te majè lè yo te fè l\u0027 wa. Li pase kèk tan ap gouvènen pèp Izrayèl la.",
    "Sayil chwazi twamil (3000) gason nan pèp Izrayèl la, epi li voye tout rès yo al lakay yo. Li pran demil gason, li fè yo rete avè l\u0027 lavil Mikmas ak nan mòn Betèl la. Lòt mil yo te avèk Jonatan, pitit gason Sayil la, lavil Gibeya nan peyi moun Benjamen yo.",
    "Jonatan touye chèf moun Filisti yo ki te rete lavil Gibeya a. Moun Filisti yo vin konn sa. Sayil voye moun kònen twonpèt nan tout peyi a pou avèti pèp ebre a.",
    "Nouvèl la gaye nan tout pèp Izrayèl la: Sayil te touye chèf moun Filisti yo. Koulye a moun Filisti yo pa vle wè pèp Izrayèl la. Se konsa tout pèp la vin jwenn Sayil lavil Gilgal, yo kanpe avè l\u0027.",
    "Moun Filisti yo menm, bò pa yo tou, sanble pou y\u0027 al atake pèp Izrayèl la. Yo te gen trantmil (30.000) cha lagè, simil (6000) kavalye. Pou sòlda apye menm, moun pa t\u0027 ka konte sa. Ou ta di grenn sab bò lanmè. Yo moute al pran pozisyon bò lavil Mikmas, sou bò solèy leve lavil Bètavenn.",
    "Moun pèp Izrayèl yo wè zafè a pa t\u0027 bon pou yo menm. Moun Filisti yo te atake moun pèp Izrayèl yo ak fòs. Pèp Izrayèl la vin pèdi espwa. Sa pa t\u0027 bon menm pou yo. Gen ladan yo ki al kache nan gwòt, nan twou wòch, dèyè gwo wòch, nan pi, nan twou anba tè.",
    "Genyen ki menm janbe lòt bò larivyè Jouden an, al nan peyi moun Gad yo ak moun Galarad yo. Sayil menm te lavil Gilgal toujou. Tout moun ki te avè l\u0027 yo t\u0027ap tranble sitèlman yo te pè.",
    "Dapre dat Samyèl te fikse ba li a, li rete la sèt jou ap tann Samyèl. Sèt jou yo pase, Samyèl pa vin lavil Gilgal. Pèp la konmanse vire do yo kite Sayil.",
    "Lè Sayil wè sa, li di yo: -Mennen bèt pou boule nan dife yo ban mwen ansanm ak lòt ofrann pou mande Bondye padon yo. Epi li fè ofrann pou boule nan dife a.",
    "Li t\u0027ap fini fè sèvis ofrann pou boule nan dife a lè Samyèl parèt. Sayil al kontre l\u0027 pou di l\u0027 bonjou.",
    "Samyèl di li: -Kisa ou fè konsa? Sayil reponn li: -Mwen wè pèp la t\u0027ap pati kite m\u0027. Ou menm, ou pa t\u0027 vini lè ou te di ou t\u0027ap vini an. Lèfini, moun Filisti yo t\u0027ap sanble bò lavil Mikmas la.",
    "Mwen di nan kè m\u0027: Men moun Filisti yo pral vin atake m\u0027 isit la lavil Gilgal, epi mwen pa fè anyen pou mete Seyè a bò kote m\u0027. Se konsa mwen pran sou kont mwen pou m\u0027 fè ofrann bèt pou boule nan dife pou Seyè a.",
    "Samyèl di Sayil konsa: -Se bagay moun fou ou fè la a! Ou pa swiv lòd Seyè a, Bondye ou la, te ba ou. Si ou te swiv lòd li, li ta kite ou gouvènen pèp Izrayèl la, lèfini pitit ou yo ta ranplase ou jouk sa kaba.",
    "Men koulye a, rèy ou pa la pou lontan. Seyè a pral chache yon lòt moun ki va fè tou sa l\u0027a vle l\u0027 fè, l\u0027a mete l\u0027 chèf sou pèp li a, tou sa paske ou pa t\u0027 swiv lòd Seyè a te ba ou a.",
    "Epi Samyèl leve, li kite lavil Gilgal l\u0027 al fè wout li. Tout rès pèp la pran swiv Sayil ki leve al jwenn sòlda li yo. Yo pati kite Gilgal, y\u0027 ale lavil Gibeya nan peyi moun Benjamen yo. Sayil fè enspeksyon lame ki te avè l\u0027 la. Te gen sisan (600) sòlda konsa.",
    "Sayil rete nan peyi moun Benjamen yo ansanm ak Jonatan, pitit gason l\u0027 lan, ak moun ki te avè l\u0027 yo. Moun Filisti yo menm pran pozisyon lavil Mikmas.",
    "Sòlda Filisti yo soti kote yo te ye a pou y\u0027 al kraze brize. Yo fè twa gwoup. Yon gwoup pran chemen ki mennen lavil Ofra nan peyi Chwal la.",
    "Yon lòt gwoup pran chemen ki mennen lavil Bètowon, ak yon lòt gwoup pran chemen ki mennen sou fwontyè a, kote moun ka donminen tout fon Zeboyim lan ale nan dezè a.",
    "Lè sa a, nan tan sa a, nan tout peyi Izrayèl la yo pa t\u0027 ka jwenn fòjon paske moun Filisti yo te soti pou pa kite ebre yo fè ni nepe ni lans fè.",
    "Se konsa, moun pèp Izrayèl yo te blije al lakay moun Filisti yo pou fè dan chari yo, wou yo, rach yo ak kouto digo yo.",
    "Moun Filisti yo te mande yo yon ti pyès ajan pou file chak dan rach epi pou fè pwent frenn yo, de ti pyès ajan pou fè dan chari yo ak pwent wou yo.",
    "Se sa ki fè, lè jou batay la rive, pa t\u0027 gen yonn nan mesye ki te avèk Sayil ak Jonatan yo ki te gen yon nepe osinon yon lans fè. Sèl Sayil ak Jonatan, pitit gason l\u0027 lan, te gen yonn pou yo chak.",
    "Moun Filisti yo voye yon ganizon al defann pas Mikmas la."
  ],
  [
    "Yon jou, Jonatan, pitit Sayil la, pale ak jenn gason ki t\u0027ap pote zam li yo, li di l\u0027 konsa: -Ann al avè m\u0027! Ann travèse lòt bò a, nan kan moun Filisti yo. Men Jonatan pa t\u0027 avèti papa l\u0027.",
    "Sayil menm te moute kan li anba pye grenad Migwon an, sou lizyè peyi Gibeya a. Li te gen sisan (600) sòlda konsa avè l\u0027.",
    "Prèt ki t\u0027ap pote jile Bondye a te rele Akija. Se te pitit Akitoub, pitit frè Ikabòd la. Yo te pitit Fineas ki li menm te pitit Eli, ki te prèt Seyè a lavil Silo. Sòlda yo pa t\u0027 konnen Jonatan te pati.",
    "Nan pas kote Jonatan t\u0027ap chache janbe larivyè pou ale nan kan moun Filisti yo, te gen de gwo wòch, yonn chak bò pas la. Yonn te rele Bozès, lòt la Sene.",
    "Yonn te sou bò nò anfas lavil Mikmas, lòt la sou bò sid anfas lavil Geba.",
    "Jonatan di jenn gason an: -Ann janbe lòt bò nan kan moun Filisti yo, bann moun sa yo ki pa sèvi Seyè a. Ou pa janm konnen, Seyè a ka ede nou. Paske pa gen anyen ki ka anpeche l\u0027 fè nou genyen, nou te mèt anpil, nou te mèt pa anpil.",
    "Jenn gason an reponn li: -Fè sa ou gen nan lide ou. Ale non! M\u0027ap kanpe avè ou!",
    "Jonatan di l\u0027: -Bon! Nou pral janbe lòt bò a epi n\u0027ap kite yo wè nou.",
    "Si yo di nou rete kote nou ye a, y\u0027ap vin jwenn nou, n\u0027ap rete kote nou ye a, nou p\u0027ap mache sou yo.",
    "Men, si yo di nou moute vin jwenn yo, enben! n\u0027a mache sou yo. Paske, sa vle di Seyè a gen tan lage yo nan men nou.",
    "Yo parèt kò yo, yo kite moun Filisti yo wè yo. Moun Filisti yo di: -Gade! Men kèk ebre k\u0027ap soti nan twou kote yo te kache.",
    "Sòlda Filisti yo rele Jonatan ak jenn gason an, yo di yo: -Moute vin jwenn nou non. Nou gen yon bagay pou n\u0027 di nou. Lè sa a, Jonatan di jenn gason an: -Swiv mwen. Seyè a lage yo nan men pèp Izrayèl la.",
    "Jonatan grenpe moute sou men l\u0027 ak sou pye l\u0027 yo, jenn gason an t\u0027ap swiv li. Jonatan atake moun Filisti yo, li jete yo atè. Jenn gason an menm t\u0027ap touye yo dèyè l\u0027.",
    "Nan premye atak sa a, Jonatan ak jenn gason an te touye vin sòlda konsa, sou yon ti teren ki pa t\u0027 menm mezire yon ka (1/4) kawo tè.",
    "Tout moun Filisti ki te nan kan an, nan tout plenn lan, vin pè anpil. Sòlda yo te mete an avangad yo ak tout rès lame a te vin pè tou. Tè a pran tranble, te gen yon gwo kouri nan tout peyi a.",
    "Faksyonnè Sayil te mete ap veye lavil Gibeya nan peyi moun Benjamen yo wè te gen yon sèl debandad nan mitan moun Filisti yo ki t\u0027ap kouri tankou moun fou.",
    "Sayil di moun ki te avè l\u0027 yo: -Konte sòlda yo! Gade kilès ki pa la! Yo konte, yo pa jwenn ni Jonatan ni jenn gason ki te konn pote zam li yo.",
    "Lè sa a, Sayil di Akija konsa: -Pwoche ak Bwat Kontra Bondye a isit. Li te di sa paske jou sa a se Akija ki t\u0027ap pote bwat la devan pèp Izrayèl la.",
    "Pandan Sayil t\u0027ap pale ak prèt la, kouri a te vin pi rèd nan mitan moun Filisti yo. Sayil di prèt la konsa: -Rete sou sa ou fè!",
    "Li leve ansanm ak moun ki te avè l\u0027 yo, yo ale kote batay la te cho a. Moun Filisti yo menm te fin pèdi tèt yo, yo t\u0027ap goumen yonn ak lòt.",
    "Gen kèk ebre ki te mete tèt yo bò kote moun Filisti yo, yo te la avèk yo nan kan an. Lè sa a, yo vire kont moun Filisti yo, yo mete yo bò moun pèp Izrayèl yo ki te avèk Sayil ak Jonatan.",
    "Moun pèp Izrayèl ki te kache nan mòn Efrayim yo vin tande moun Filisti yo t\u0027ap kraze rak. Yo menm tou yo vini, yo lage kò yo nan batay la, yo t\u0027ap kouri dèyè moun Filisti yo.",
    "Se konsa jou sa a, Seyè a te sove pèp Izrayèl la. Yo rive jouk lòt bò lavil Bèt-Avenn, yo t\u0027ap goumen toujou.",
    "Jou sa a, moun pèp Izrayèl yo te fèb anpil tèlman yo te grangou paske Sayil te pran yon gwo angajman devan tout pèp la, li te pase lòd sa a: -Madichon pou nenpòt moun ki va mete manje nan bouch li jòdi a anvan mwen pran revanj mwen sou lènmi m\u0027 yo. Se konsa pesonn nan peyi a pa t\u0027 manje anyen jou sa a.",
    "Pèp la rive nan yon gwo rakbwa kote ki te gen anpil siwo myèl.",
    "Siwo myèl t\u0027ap koule konsa atè nan rakbwa a, men pesonn pa goute menm ladan l\u0027 paske yo te pè pou malè Sayil te di a pa rive yo.",
    "Men, Jonatan pa t\u0027 konnen papa l\u0027 te bay pèp la prigad sa a. Sa li fè, li lonje baton ki te nan men l\u0027 lan, li tranpe bout baton an nan yon gato myèl, epi li mete l\u0027 nan bouch li. Lamenm, li santi li vin gen fòs ankò.",
    "Men, yonn nan mesye yo di li: -Tout moun ap tonbe feblès, yo pa manje paske papa ou te ban nou prigad sa a, li te di: Madichon pou nenpòt moun ki manje anyen jòdi a.",
    "Jonatan reponn li: -Sa papa m\u0027 fè pèp la la a pa bon menm! Gade jan m\u0027 santi m\u0027 gen fòs ankò, paske mwen goute yon ti siwo myèl.",
    "Si pèp la te manje nan manje li pran lakay moun Filisti yo jòdi a, koulye a èske nou wè kantite moun Filisti nou ta ka touye met sou sa nou touye deja yo?",
    "Jou sa a, moun pèp Izrayèl yo bat moun Filisti yo byen bat, depi lavil Mikmas jouk lavil Ajalon. Pèp la t\u0027ap tonbe feblès tèlman yo te grangou.",
    "Se konsa yo lage kò yo sou sa yo te pran nan men lènmi yo: yo pran mouton, kabrit, gwo bèf, ti bèf, yo touye yo lamenm epi yo manje vyann lan ak tout san an ladan l\u0027.",
    "Y\u0027 al di Sayil konsa: -Gade! Men pèp la ap peche kont Seyè a: Y\u0027ap manje vyann ak tout san an ladan l\u0027. Sayil di konsa: -Nou se yon bann lach! Woule yon gwo wòch bò isit la ban mwen.",
    "Apre sa, li bay lòd sa a: -Gaye kò nou nan tout pèp la. Al di pou chak moun mennen bèf yo ak mouton yo ban mwen. Se isit la n\u0027a touye yo, se isit la n\u0027a manje yo pou nou pa fè peche kont Seyè a, pou nou pa manje vyann yo ak tout san yo ladan yo. Jou swa sa a, chak moun mennen bèt yo te genyen, yo touye yo la.",
    "Sayil bati yon lotèl pou Seyè a. Se te premye lotèl li te bati.",
    "Sayil di moun yo: -Ann desann dèyè moun Filisti yo. Ann pase nwit lan ap bat yo, n\u0027a piye yo jouk bajou kase, n\u0027a touye yo tout. Yo reponn li: -Fè sa ou wè ki bon! Men, prèt la di: -Ann gade sa Seyè a di nou sou sa!",
    "Sayil mande Seyè a: -Eske se pou m\u0027 desann dèyè moun Filisti yo? Eske w\u0027ap lage yo nan men pèp Izrayèl la? Men Seyè a pa reponn li jou sa a.",
    "Lè sa a, li rele tout chèf pèp la, li di yo: -Pwoche devan la a. Chache konnen ki peche nou te fè jòdi a.",
    "Mwen bay pawòl mwen. Mwen fè sèman devan Seyè ki vivan an, li menm ki delivre pèp Izrayèl la, menm si se Jonatan, pitit mwen, ki koupab, se pou l\u0027 mouri. Pesonn pa louvri bouch yo di anyen.",
    "Epi li di tout pèp Izrayèl la: -Nou menm kanpe bò isit. Mwen menm ak Jonatan, pitit gason m\u0027 lan, m\u0027ap kanpe bò la. Pèp la di Sayil: -Fè sa ou wè ki bon!",
    "Sayil di Seyè a: -Bondye pèp Izrayèl la! Poukisa ou pa reponn mwen jòdi a? Seyè, Bondye pèp Izrayèl la, tanpri, reponn mwen nan ourim ak toumim yo. Si se mwen menm osinon Jonatan ki koupab, w\u0027a bay ourim yo. Men, si se yon moun nan pèp la ki koupab, w\u0027a bay toumim yo. Seyè a fè yo konnen se bò Sayil ak Jonatan fòt la te ye, pèp la te pou anyen nan sa.",
    "Sayil di: -Koulye a, ant Jonatan avè m\u0027, di kilès nan nou de a ki koupab. Seyè a fè konnen se Jonatan.",
    "Lè sa a, Sayil mande Jonatan: -Kisa ou fè? Jonatan reponn: -Mwen te pran ti gout siwo myèl nan pwent baton ki te nan men m\u0027 lan, mwen goute. Men mwen! Mwen pare pou m\u0027 mouri.",
    "Sayil di li: -Se pou Bondye ban m\u0027 pi gwo pinisyon ki genyen si mwen pa fè yo touye ou.",
    "Men pèp la di Sayil konsa: -Se Jonatan ki te genyen bèl batay sa a pou pèp Izrayèl la, li pa ka mouri. Mande Bondye padon! Nou fè sèman devan Seyè ki vivan an, nou p\u0027ap kite yon grenn cheve nan tèt li tonbe, paske se avèk lasistans Bondye li fè sa l\u0027 fè jòdi a. Se konsa moun yo enpoze yo touye Jonatan. Li pa mouri.",
    "Apre sa, Sayil sispann kouri dèyè moun Filisti yo. Moun Filisti yo menm tounen nan peyi yo.",
    "Apre yo te fin fè Sayil wa peyi Izrayèl la, li fè lagè ak tout lènmi l\u0027 yo alawonnbadè: ak moun Moab yo, moun Amon yo, moun Edon yo, ak wa lavil Soba yo, ak moun Filisti yo. Kote li pase, li genyen batay yo.",
    "Li te fè wè jan li te yon vanyan sòlda. Li bat ata moun Amalèk yo. Konsa, li delivre pèp Izrayèl la anba men tout moun ki t\u0027ap piye l\u0027 yo.",
    "Men pitit gason Sayil te genyen: Se te Jonatan, Yichwi ak Malkichwa. Men non de pitit fi li yo: Pi gran an te rele Merab, pi piti a te rele Mikal.",
    "Madan Sayil te rele Akinoam. Se te pitit Akimas. Kòmandan lame a te rele Abnè. Se te pitit Nè, tonton Sayil.",
    "Kich, papa Sayil, ak Nè, papa Abnè, te pitit gason Abiyèl.",
    "Sayil pase tout lavi li ap mennen gwo batay ak moun Filisti yo. Chak fwa li te jwenn yon vanyan gason osinon yon moun ki te gen anpil fòs ak kouraj, li te mete l\u0027 nan lame li a."
  ],
  [
    "Samyèl di Sayil: -Se mwen menm Seyè a te voye pou vide lwil sou tèt ou pou ou te ka wa sou pèp Izrayèl la. Koulye a, koute pawòl Seyè a.",
    "Men sa Seyè ki gen tout pouvwa a voye di ou: Li pral pini moun Amalèk yo paske yo te kenbe tèt ak pèp Izrayèl la lè yo t\u0027ap moute soti peyi Lejip.",
    "Koulye a, leve al atake moun Amalèk yo. W\u0027a pran tou sa ki pou yo, w\u0027a ofri yo bay Seyè a. Ou p\u0027ap gen pitye pou pesonn lakay yo: N\u0027a touye fanm kou gason, timoun ak ti bebe nan tete, ata bèf, mouton, chamo ak bourik.",
    "Sayil rele tout sòlda li yo. Li pase yo enspeksyon lavil Telayim. Te gen desanmil (200.000) sòlda apye ki te moun Izrayèl ak dimil (10.000) sòlda ki te moun Jida.",
    "Lèfini, li desann toupre yonn nan lavil moun Amalèk yo. L\u0027 al kache kò li nan yon ravin chèch.",
    "Apre sa, li voye avèti moun Kayen yo: -Wete kò nou! Kite moun Amalèk yo pou kont yo, pou nou pa touye nou ansanm ak yo. Paske nou menm moun Kayen, nou te aji byen ak pèp Izrayèl la lè yo t\u0027ap tounen soti nan peyi Lejip la. Se konsa moun Kayen yo pati, yo wete kò yo nan mitan moun Amalèk yo.",
    "Sayil bat moun Amalèk yo depi lavil Avila rive Chou sou bò solèy leve peyi Lejip.",
    "Li pran Agag, wa moun Amalèk yo, tou vivan, men li touye tout rès moun yo tankou yon ofrann pou Bondye.",
    "Men Sayil ak sòlda li yo pa t\u0027 touye Agag. Yo pa t\u0027 touye pi bèl mouton yo ni pi bèl bèf yo, ni yo pa t\u0027 touye ankenn bèt ki te bon. Men, yo touye tout bèt ki te lèd, tout bèt ki te mèg tankou yon ofrann pou Bondye.",
    "Seyè a pale ak Samyèl, li di l\u0027 konsa:",
    "-Mwen règrèt mwen te fè Sayil wa. Li vire do ban mwen. Li pa fè sa mwen ba li lòd fè. Samyèl pa t\u0027 kontan, li fè tout nwit lan ap lapriyè nan pye Seyè a.",
    "Nan denmen maten, bonè bonè, li soti al chache Sayil. Yo vin di Samyèl Sayil t\u0027 ale lavil Kamèl, kote li fè bati yon moniman pou tèt li, apre sa, li tounen isit, li desann lavil Gilgal.",
    "Samyèl al jwenn Sayil. Sayil vin di l\u0027 bonjou: -Se pou Seyè a beni ou! Mwen fè tou sa li te ban m\u0027 lòd fè.",
    "Samyèl mande l\u0027: -Ki tout bri mouton ak bèf m\u0027ap tande nan zòrèy mwen konsa?",
    "Sayil reponn li: -Anhan! Se bèt sòlda mwen yo pran kay moun Amalèk yo. Yo pran pi bèl mouton yo ak pi bèl bèf yo, yo pa touye yo pou yo te ka ofri yo bay Seyè a, Bondye ou la. Men, yo touye tout rès yo nèt tankou yon ofrann pou Bondye.",
    "Samyèl di l\u0027 konsa: -Pe bouch ou, tande! Kite m\u0027 di ou sa Seyè a te vin di m\u0027 lannwit lan. Sayil di li: -Pale non!",
    "Samyèl di li: -Atout yon lè ou te rekonèt ou pa t\u0027 anyen, jòdi a se pa ou menm ki chèf tout branch fanmi pèp Izrayèl la? Se pa Seyè a menm ki te chwazi ou pou wa pèp Izrayèl la?",
    "Li voye ou ale avèk lòd espre pou ou te touye tout moun Amalèk yo, bann moun sa yo k\u0027ap fè sa ki mal, tankou yon ofrann pou Bondye. Se pou ou te goumen ak yo jouk ou te fin touye yo tout.",
    "Poukisa ou pa koute sa Seyè a te di ou? Poukisa ou lage kò ou sou sa ou te pran nan men lènmi ou yo, epi ou fè sa ki pa fè Seyè a plezi.",
    "Sayil reponn Samyèl li di li: -Mwen fè tou sa Seyè a te di m\u0027 fè! Mwen mache dapre lòd li. Mwen pran Agag, wa moun Amalèk yo, mwen tounen avè l\u0027. Mwen touye tout rès moun Amalèk yo tankou yon ofrann pou Bondye.",
    "Men sòlda mwen yo pa t\u0027 touye bèl mouton ak pi bèl bèf yo te jwenn nan sa yo te pran lakay lènmi sa yo. Yo pote yo isit la, lavil Gilgal, pou yo te ka ofri yo sou lotèl la bay Seyè a, Bondye ou la.",
    "Lè sa a, Samyèl di l\u0027 konsa: -Dapre ou, kisa Seyè a pito: yon moun k\u0027ap ofri bèt pou boule nan dife, k\u0027ap fè tout kalite ofrann bèt pou li, osinon yon moun k\u0027ap fè sa li di l\u0027 fè a? Konn sa tande! Pito yon moun fè sa Seyè a di l\u0027 fè a pase pou l\u0027 touye bèt ofri pou Bondye. Pito yon moun soumèt devan Bondye pase pou l\u0027 ofri bèl belye chatre pou Seyè a.",
    "Dezobeyi Bondye nan sa l\u0027 mande ou fè a se menm bagay ak fè maji. Fè tèt di ak Bondye se menm bagay ak sèvi zidòl. Enben, ou voye pawòl Bondye a jete, Seyè a wete ou nan plas wa a, li voye ou jete tou. Li pa gen anyen pou l\u0027 wè avè ou ankò!",
    "Sayil reponn li: -Mwen peche, mwen pa fè sa Seyè a te ban m\u0027 lòd fè. Mwen pa t\u0027 koute pawòl ou te di m\u0027 lan. Se pè mwen te pè mesye m\u0027 yo kifè m\u0027 fè sa yo te vle fè a.",
    "Men koulye a, tanpri, padonnen peche m\u0027 lan. Tounen avè m\u0027 pou m\u0027 ka sèvi Seyè a.",
    "Samyèl di li: -Non, mwen p\u0027ap tounen avè ou. Paske ou voye pawòl Bondye a jete, Seyè a wete ou nan plas wa a, li voye ou jete tou.",
    "Samyèl fè sa li vire pou l\u0027 ale, Sayil kenbe rad li, rad la chire.",
    "Samyèl di li: -Seyè a rache gouvènman peyi Izrayèl la nan men ou jòdi a. Li rale l\u0027 nan men ou. Li pral renmèt li bay yon lòt moun ki pi bon pase ou.",
    "Bondye ki wa pèp Izrayèl la pa konn manti, ni li pa konn chanje lide. Se pa moun li ye. Li p\u0027ap chanje pawòl.",
    "Sayil reponn li: -Mwen peche, se vre! Men, pa fè m\u0027 wont devan tout chèf pèp mwen an, devan tout pèp Izrayèl la. Tounen avè m\u0027 pou m\u0027 ka fè sèvis pou Seyè a, Bondye ou la.",
    "Se konsa Samyèl tounen avèk Sayil, epi Sayil fè sèvis pou Seyè a.",
    "Apre sa, Samyèl di konsa: -Mennen Agag, wa moun Amalèk yo, ban mwen. Agag vin jwenn li. Li t\u0027ap tranble tèlman li te pè. Li t\u0027ap di nan kè l\u0027: Ala bagay di, mezanmi, se lanmò!",
    "Samyèl di li: -Avèk nepe ou, ou te fè anpil manman pèdi pitit yo. Koulye a, nan tout fanm ki sou latè, manman ou pral pèdi pitit pa li tou. Epi li koupe Agag an moso la devan lotèl Seyè a lavil Gilgal.",
    "Lèfini, Samyèl desann lavil Rama. Sayil menm moute al lakay li lavil Gibeya.",
    "Depi lè sa a, Samyèl pa janm wè wa Sayil ankò jouk li mouri. Men, sa te fè l\u0027 lapenn anpil pou Sayil. Seyè a menm te règrèt deske li te fè Sayil wa pèp Izrayèl la."
  ],
  [
    "Seyè a di Samyèl konsa: -Kilè w\u0027a sispann gen lapenn pou Sayil? Se mwen menm ki voye l\u0027 jete pou l\u0027 pa wa pèp Izrayèl la ankò. Plen ti poban ou lan lwil. Leve ou ale. M\u0027ap voye ou lavil Betleyèm, kay yon nonm yo rele Izayi, paske mwen chwazi yonn nan pitit gason l\u0027 yo pou vin wa.",
    "Samyèl di li: -Ki jan ou vle mwen fè bagay konsa? Si Sayil vin konn sa, l\u0027a touye m\u0027. Seyè a reponn li: -Pran yon jenn ti gazèl avè ou, epi w\u0027a di: Mwen vin fè yon sèvis ofrann bèt pou Seyè a.",
    "W\u0027a envite Izayi nan sèvis la. Mwen menm, m\u0027a di ou sa pou ou fè. W\u0027a mete moun m\u0027a di ou la apa pou sèvi wa devan m\u0027.",
    "Samyèl fè tou sa Seyè a te di l\u0027 fè a. L\u0027 ale lavil Betleyèm. Chèf ki reskonsab lavil yo vin kontre l\u0027. Yo tout te gen kè sote. Yo di l\u0027 konsa: -Eske se pou byen nou ou vin isit la?",
    "Samyèl di: -Wi se pou byen nou. Mwen vin fè yon sèvis ofrann bèt pou Seyè a. Ale mete nou nan kondisyon pou fè sèvis pou Bondye. Apre sa, n\u0027a vin avè m\u0027 nan sèvis la. Li te mande Izayi ansanm ak pitit li yo pou yo te mete yo nan kondisyon pou fè sèvis pou Bondye tou. Lèfini, li envite yo nan sèvis ofrann bèt la tou.",
    "Lè yo rive, Samyèl wè Eliyab, yonn nan pitit gason Izayi yo, li di nan kè l\u0027: -Nèg sa a ki kanpe devan lotèl la, sèten se li menm Seyè a chwazi.",
    "Men Granmèt la di l\u0027: -Pa gade sou bèl aparans li, ni sou bèl wotè li. Paske mwen mete l\u0027 sou kote. Mwen pa jije valè yon moun jan lèzòm fè l\u0027 la. Lèzòm gade sou sa ki parèt devan je yo. Men, mwen menm mwen gade sa ki nan kè moun.",
    "Apre sa, Izayi fè rele Abinadab, yon lòt nan pitit gason l\u0027 yo, li mennen l\u0027 bay Samyèl. Men, Samyèl di: -Sa a tou, se pa li Seyè a chwazi.",
    "Izayi fè mennen Chama devan Samyèl. Men, Samyèl di: -Sa a tou, se pa li Seyè a chwazi.",
    "Konsa konsa, Izayi te mennen sèt nan pitit gason l\u0027 yo bay Samyèl. Epi Samyèl di Izayi konsa: -Non, Seyè a pa chwazi yonn ladan yo.",
    "Lè sa a, Samyèl di Izayi ankò: -Se tout pitit gason ou yo sa? Ou pa gen lòt? Izayi reponn: -Wi, mwen gen yon ti dènye. Men, l\u0027 al mennen mouton m\u0027 yo al nan manje. Samyèl di li: -Voye chache l\u0027, paske nou p\u0027ap konmanse sèvis la tout tan li pa vini.",
    "Se konsa Izayi voye chache ti nonm lan. Yo mennen l\u0027 vini. Se te yon jenn gason ak bèl ti je, cheve l\u0027 te yon ti koulè kannèl, li te gen bèl figi. Seyè a di Samyèl: -Men li! Kanpe non, vide lwil sou tèt li.",
    "Samyèl pran ti poban lwil la, li vide l\u0027 sou tèt David, la devan tout frè li yo. Lamenm Lespri Seyè a desanm sou David. Depi jou sa a, li pa t\u0027 janm kite l\u0027. Apre sa, Samyèl leve, li tounen lavil Rama.",
    "Lespri Seyè a te kite Sayil, epi Seyè a voye yon move lespri sou li ki t\u0027ap toumante l\u0027.",
    "Moun k\u0027ap sèvi Sayil yo di l\u0027 konsa: -Gade! Ou konnen Seyè a voye yon move lespri sou ou k\u0027ap toumante ou!",
    "Mèt, annik pase yon lòd, epi nou menm ki la avè ou, n\u0027a chache yon moun ki konn jwe gita. Konsa, chak fwa move lespri a va vin sou ou, moun lan va jwe pou ou, epi w\u0027a santi yon soulajman.",
    "Sayil di moun k\u0027ap sèvi l\u0027 yo: -Al chache yon moun ki konn jwe mizik mennen ban mwen.",
    "Yonn nan mesye yo di konsa: -Izayi, moun lavil Betleyèm lan, gen yon pitit gason ki konn jwe mizik. Se yon vanyan gason, yon bon sòlda ki gen bon pawòl nan bouch li. Lèfini, li byen kanpe. Seyè a avèk li.",
    "Se konsa Sayil voye kèk mesaje bò kote Izayi pou di li: -Voye David, pitit gason ou ki konn okipe mouton ou yo, ban mwen.",
    "Izayi pran yon veso plen diven, yon jenn ti kabrit ak yon bourik chaje pen, li bay David pou renmèt Sayil. Epi li voye a al jwenn wa a.",
    "Se konsa David al jwenn Sayil ki pran l\u0027 pou sèvi l\u0027. Sayil te vin renmen David anpil. Li pran l\u0027 pou pote zam li yo.",
    "Sayil voye di Izayi konsa: -Tanpri, kite David rete avè m\u0027. Mwen renmen l\u0027 anpil.",
    "Depi lè sa a, chak fwa move lespri Bondye te voye a desann sou Sayil, David pran gita a epi li tonbe jwe. Lè konsa, move lespri a kite l\u0027, epi Sayil te soulaje, li te santi l\u0027 byen ankò."
  ],
  [
    "Moun Filisti yo sanble tout sòlda yo lavil Soko nan peyi moun Jida yo, pou y\u0027 al goumen. Yo pran pozisyon yon kote yo rele Fwontyè San, ant lavil Soko ak lavil Azeka.",
    "Sayil vini ansanm ak moun Izrayèl yo, yo pran pozisyon nan fon Bwadchenn lan, epi yo ranje kò yo anfas moun Filisti yo pou y\u0027 al goumen ak yo.",
    "Moun Filisti yo te sou yon ti mòn yon bò, moun pèp Izrayèl yo te sou yon lòt ti mòn anfas. Fon an te nan mitan de lame yo.",
    "Yon bowòm yo rele Golyat, moun lavil Gat, soti nan kan moun Filisti yo, li parèt devan sòlda pèp Izrayèl yo, li mande pou yonn ladan yo vin fè fas kare ak li. Li te gen nèf pye wotè.",
    "Li te gen yon kas fè nan tèt li ak yon rad fèt an plak fè sou li. Rad la te peze sansenkant (150) liv pou pi piti.",
    "Li te gen janbyè fèt an fè nan janm li, ak yon ti frenn fèt an asye pandye sou zepòl li.",
    "Bwa gwo frenn ki te nan men l\u0027 lan te menm gwosè ak yon gwo manch pilon. Pwent frenn lan te fèt an fè. Li te peze vin liv konsa. Te gen yon sòlda ki t\u0027ap mache devan l\u0027 avèk plak pwotèj li a.",
    "Golyat kanpe, epi li rele moun pèp Izrayèl yo, li di yo konsa: -Se goumen nou vin goumen? Poukisa atò? Mwen menm, se moun Filisti mwen ye. Nou menm, se esklav Sayil nou ye. Chwazi yon nonm nan mitan nou pou l\u0027 vin kare avè m\u0027.",
    "Si l\u0027 rive bat mwen pou l\u0027 touye m\u0027, moun Filisti yo va vin esklav moun Izrayèl yo. Men, si se mwen ki bat li, si m\u0027 touye l\u0027, se nou menm moun Izrayèl yo k\u0027ap vin esklav moun Filisti yo pou sèvi yo.",
    "Li di yo ankò: -Jòdi a mwen mete tout moun Izrayèl yo an defi. M\u0027 pini nou jwenn yon nonm ki pou vin kare avè m\u0027.",
    "Lè Sayil ak tout sòlda moun Izrayèl yo tande sa sòlda Filisti a te di yo, yo vin pè anpil. Yo pran tranble.",
    "David te pitit gason yon nonm fanmi Efrata yo, ki te rete lavil Betleyèm, nan peyi Jida. Nonm lan te rele Izayi. Li te gen wit pitit gason. Sou rèy wa Sayil, li te deja fin granmoun.",
    "Twa premye pitit gason l\u0027 yo te pati al nan lagè ansanm ak Sayil. Pi gran an te rele Eliyab, dezyèm lan te rele Abinadab, twazyèm lan te rele Chama.",
    "David te dènye pitit Izayi. Twa pi gran yo te pati ansanm ak Sayil.",
    "Tanzantan David te konn soti lakay Sayil desann lavil Betleyèm pou l\u0027 al okipe mouton papa l\u0027 yo.",
    "Chak maten, chak aswè, pandan karant jou, Golyat te vin kanpe devan sòlda pèp Izrayèl yo pou mande yo batay.",
    "Yon jou, Izayi di David konsa: -Pran yon mamit grenn griye ak dis pen sa yo, kouri pote yo bay frè ou yo nan kan an.",
    "Pran dis fwomaj sa yo, pote yo bay kòmandan an. W\u0027a pran nouvèl frè ou yo, ki jan yo ye. Epi w\u0027a fè yo ba ou yon bagay pou m\u0027 sèten ou wè yo an sante.",
    "Wa Sayil, frè ou yo ansanm ak tout lòt mesye Izrayèl yo nan Fon Bwadchenn lan ap goumen ak moun Filisti yo.",
    "Nan denmen maten, David leve byen bonè, li kite yon gadò pou veye mouton yo pou li, li pran manje a, epi li pati jan Izayi te di l\u0027 la. Lè li rive nan kan an, moun pèp Izrayèl yo te fèk soti pou y\u0027 al pran pozisyon batay. Yo t\u0027ap rele pou chofe sòlda yo.",
    "Lame moun Filisti yo ak lame moun Izrayèl yo vin kanpe yonn anfas lòt pou batay la.",
    "David kite manje li te pote a nan men nonm ki te reskonsab pwovizyon yo, li kouri kote batay la tapral mare a, l\u0027 al jwenn frè li yo. Li mande yo nouvèl yo.",
    "Li t\u0027ap pale ak yo konsa, lè Golyat, gwo sòlda Filisti a, moun lavil Gat la, soti nan kan moun Filisti yo, li vin kanpe devan sòlda pèp Izrayèl yo pou mande yo batay jan l\u0027 te konn fè l\u0027 anvan an. David tande sa Golyat t\u0027ap di.",
    "Lè moun pèp Izrayèl yo wè Golyat parèt yo pran kouri tèlman yo te pè.",
    "Yonn t\u0027ap di lòt: -Gade nonm lan non! Tande jan l\u0027ap mete nou an defi! Si yon moun rive bat nonm sa a, wa a ap fè moun sa a rich, l\u0027ap marye l\u0027 ak pitit fi li. Lèfini, l\u0027ap bay tout fanmi l\u0027 yo dwa pou yo pa janm bezwen peye ankenn taks nan peyi Izrayèl.",
    "David mande moun ki te kanpe bò kote l\u0027 yo: -Kisa y\u0027a bay moun ki va touye sòlda Filisti a, moun ki va wete pèp Izrayèl la nan gwo wont sa a? Epitou, kisa sòlda Filisti sa a, ki pa moun k\u0027ap sèvi Seyè a, ye menm pou l\u0027 mete lame Bondye vivan an an defi vin goumen avè l\u0027 la?",
    "Mesye yo di l\u0027 tou sa y\u0027a fè pou moun ki va touye Golyat la.",
    "Eliyab, pi gran nan frè David yo, te tande l\u0027 ap pale ak mesye yo. Li fache sou li, li di l\u0027 konsa: -Sa w\u0027ap fè la a? Ki moun k\u0027ap okipe mouton ou yo pou ou nan dezè a? Mwen konnen jan ou lafoura. Ou toujou sou plan! Se batay la ou vin gade.",
    "David reponn li: -Kisa m\u0027 fè, mezanmi! Yon senp ti keksyon m\u0027ap mande moun yo la a wi!",
    "Li vire bò yon lòt moun, li mande l\u0027 menm keksyon an. Chak fwa, moun yo fè l\u0027 menm repons la.",
    "Kèk moun ki te tande sa David t\u0027ap di al rapòte sa bay Sayil ki voye chache l\u0027.",
    "David di Sayil: -Monwa, pesonn pa dwe kite sòlda Filisti sa a ap kraponnen yo konsa. Mwen pral goumen avè l\u0027.",
    "Sayil di David konsa: -Non, ou pa ka goumen ak sòlda Filisti sa a. Ou twò piti. Nèg sa a se yon sòlda k\u0027ap goumen depi l\u0027 jenn gason.",
    "David di Sayil: -Monwa, se mwen menm k\u0027ap okipe mouton papa m\u0027 yo. Nenpòt lè yon lyon osinon yon lous vin pran yonn nan mouton yo,",
    "mwen kouri dèyè l\u0027, m\u0027 atake l\u0027, mwen wete mouton an anba grif li. Si lè sa a, lyon an osinon lous la konprann pou l\u0027 vire sou mwen, mwen pran l\u0027 nan gagann, mwen bat li jouk mwen touye l\u0027.",
    "Menm jan mwen touye lyon ak lous, se konsa m\u0027a touye sòlda Filisti sa a ki pa moun k\u0027ap sèvi Seyè a. M\u0027ap touye l\u0027 paske li mete lame Bondye vivan an an defi vin goumen avè l\u0027.",
    "David di ankò: -Seyè a te delivre m\u0027 anba pat lyon yo ak pat lous yo, l\u0027a delivre m\u0027 tou anba men sòlda Filisti sa a. Sayil di David: -Bon, ale non! Mwen mande Seyè a pou l\u0027 avèk ou!",
    "Sayil pran pwòp rad lagè pa l\u0027 yo, li mete sou David. Li mete yon kas fè nan tèt David ak yon rad fèt an plak fè pou pwoteje kò li.",
    "David pase nepe Sayil la nan ren l\u0027, anwo rad lagè a. Men, li fè sa pou l\u0027 mache, li pa t\u0027 kapab, paske li pa t\u0027 konn sèvi ak tout bagay sa yo. Li di Sayil konsa: -Mwen pa ka mache ak tout bagay sa yo sou mwen, mwen pa konn sèvi ak yo. Epi David wete tout bagay yo sou li.",
    "Lèfini, li pran baton l\u0027 nan men l\u0027, li ranmase senk ti wòch won nan ravin lan, li mete yo nan ralfò li sèvi lè l\u0027ap okipe mouton yo. Apre sa, fistibal li nan men l\u0027, li mache sou Golyat.",
    "Sòlda Filisti a pran mache sou David tou. Nonm ki t\u0027ap pote plak pwotèj li a t\u0027ap mache devan li. Li t\u0027ap pwoche pi pre David.",
    "Lè sòlda Filisti a gade, li wè David pi pre, li tchwipe, epi li vire tèt li sou kote, paske li te wè se yon timoun ak cheve koulè kannèl, ak yon bèl ti figi ki te devan l\u0027.",
    "Sòlda Filisti a di David konsa: -Gen lè se yon chen mwen ye pou se avèk yon baton w\u0027ap mache sou mwen? Epi li pran non bondye l\u0027 yo pou madichonnen David.",
    "Apre sa, li di ankò: -Mwen pini ou vanse sou mwen pou ou wè si mwen p\u0027ap pran kò ou pou m\u0027 bay zwazo nan syèl ak bèt nan bwa manje.",
    "David di sòlda Filisti a konsa: -W\u0027ap mache sou mwen avèk nepe, gwo frenn ak ti frenn. Men mwen menm, m\u0027ap mache sou ou nan non Seyè ki gen tout pouvwa a, Bondye lame pèp Izrayèl la. Se li menm ou te mete an defi vin goumen avè ou.",
    "Jòdi a menm, Seyè a pral lage ou nan men m\u0027. M\u0027ap vide ou atè, m\u0027ap koupe tèt ou. Lèfini, m\u0027ap kite kadav ou ansanm ak kadav sòlda Filisti yo pou zwazo nan syèl ak bèt nan bwa manje. Konsa, tout moun nan peyi a va konnen pèp Izrayèl la gen yon Bondye.",
    "Wi, tout moun ki sanble isit la a va wè Bondye pa bezwen ni nepe ni frenn pou delivre pèp li a. Batay la rele l\u0027 pa l\u0027. Se li menm ki pral lage tout moun Filisti yo nan men pèp Izrayèl la.",
    "Golyat pran mache ankò sou David. David menm t\u0027ap kouri al kontre ak li devan lame yo.",
    "Li foure men l\u0027 nan ti ralfò li a, li pran yon wòch ladan l\u0027, li mete l\u0027 nan fistibal la, li vize Golyat. Li frape sòlda Filisti a nan mitan fwon. Wòch la antre nan kalbas tèt sòlda Filisti a. Sòlda Filisti a tonbe fas atè.",
    "Se konsa David te bat sòlda Filisti a avèk yon fistibal ak yon wòch. Li vide sòlda Filisti a atè, li touye l\u0027. Li pa t\u0027 gen yon bout nepe menm nan men l\u0027.",
    "David kouri al bò kote sòlda Filisti a, li moute sou li, li rale nepe sòlda Filisti a soti nan djenn li, li touye l\u0027, lèfini li koupe tèt li. Lè moun Filisti yo wè bowòm yo a te mouri, yo kouri met deyò.",
    "Sòlda pèp Izrayèl yo ak mesye peyi Jida yo leve, yo pouse gwo rèl lagè yo a, yo pran kouri dèyè moun Filisti yo jouk devan lavil Gat, jouk devan pòtay Ekwon. Te gen kadav moun Filisti sou tout wout ki mennen lavil Charayim lan jouk lavil Gat ak Ekwon.",
    "Se lè sa a moun pèp Izrayèl yo sispann kouri dèyè moun Filisti yo, yo kase tèt tounen. Yo fè yon gwo piyay nan kan moun Filisti yo.",
    "David pran tèt Golyat, li pote l\u0027 lavil Jerizalèm, men li kenbe zam sòlda Filisti a lakay li.",
    "Lè Sayil wè David t\u0027ap mache al kontre ak sòlda Filisti a, li mande Abnè, kòmandan lame li a: -Abnè, pitit ki moun jenn gason sa a ye? Abnè reponn li: -Monwa, mwen fè sèman, menm jan ou vivan an, mwen pa konnen l\u0027.",
    "Wa a di li: -Al chache konnen pitit ki moun li ye.",
    "Apre David fin touye sòlda Filisti a, li tounen nan kan moun pèp Izrayèl yo. Abnè pran l\u0027, li mennen l\u0027 devan Sayil. David te kenbe tèt sòlda Filisti a nan men l\u0027 toujou.",
    "Sayil mande l\u0027: -Ti gason, pitit ki moun ou ye hen! David reponn: -Mwen se pitit moun pa ou la, Izayi, moun lavil Betleyèm."
  ],
  [
    "Lè David fin pale ak Sayil, kè Jonatan, pitit gason Sayil la, vin louvri pou David. Li vin renmen l\u0027 tankou li renmen tèt pa li.",
    "Depi jou sa a, Sayil fè David rete ak li, li pa kite l\u0027 tounen lakay papa l\u0027 ankò.",
    "Jonatan mare zanmi ak David pou tout tan, paske li te renmen l\u0027 tankou li te renmen tèt pa li.",
    "Li wete gwo rad ki te sou li a, li bay David li ansanm ak tout bagay li te genyen, ata nepe li, banza li ak sentiwon l\u0027.",
    "Chak fwa Sayil te voye David an misyon, kote li pase, li toujou reyisi. Se konsa Sayil moute l\u0027 grad, li fè l\u0027 chèf nan lame a. Sa te fè tout moun Sayil yo ansanm ak tout pèp la plezi.",
    "Sòlda yo t\u0027ap tounen lakay yo. Lè sa a, David te fin touye sòlda Filisti a, li t\u0027ap tounen lakay li tou. Yon bann medam soti nan tout lavil peyi Izrayèl la vin kontre wa Sayil. Yo t\u0027ap chante, yo t\u0027ap danse, yo t\u0027ap jwe tanbouren, yo t\u0027ap bat ògn, yo t\u0027ap chante pou fè kè moun kontan.",
    "Medam yo t\u0027ap fè fèt, yo t\u0027ap danse, yo t\u0027ap di: -Sayil desann mil. David desann dimil.",
    "Sayil pa t\u0027 renmen sa menm, li te fache. Li t\u0027ap di: -Anhan! Yo di David touye dimil (10.000), mwen menm, yo di m\u0027 touye mil ase! Sèl bagay ki rete la a, se wa ase yo poko fè l\u0027 wa!",
    "Depi jou sa a, Sayil gade David ak move je.",
    "Nan denmen, Bondye voye yon move lespri desann sou Sayil. Msye t\u0027ap depale nan tout kay la, tankou yon moun fou. David menm t\u0027ap jwe gita, jan li te konn fè l\u0027 chak jou a. Sayil te kenbe frenn li nan men l\u0027.",
    "Sayil di nan kè l\u0027: Mwen pral kloure David sou miray la, epi li voye frenn lan an de fwa sou David. Men, chak fwa, David eskive frenn lan.",
    "Sayil te pè David anpil, paske Seyè a te vire do bay Sayil, se avèk David li te ye koulye a.",
    "Se konsa Sayil voye David al byen lwen, li wete l\u0027 anba je l\u0027. Li mete l\u0027 chèf sou mil sòlda. David pa t\u0027 chita menm, tout tan li te nan goumen.",
    "Men, kote li pase li toujou kraze lènmi yo, paske Seyè a te kanpe avèk li.",
    "Sayil wè ki jan David t\u0027ap reyisi kote l\u0027 pase, li vin pè l\u0027 pi rèd.",
    "Men, tout moun nan peyi Izrayèl ak nan peyi Jida te renmen David paske se li yo te konnen pou chèf lame a.",
    "Yon lè Sayil di David konsa: -Men Merab, premye pitit fi mwen an. M\u0027ap ba ou l\u0027 pou madanm. Sèl bagay se pou fè m\u0027 wè se yon vanyan gason ki pa pè batay ou ye, se pou ou goumen tout kote Seyè a va voye ou al goumen pou li! Sayil t\u0027ap di nan kè l\u0027: Konsa, se moun Filisti yo ki pral touye David, mwen p\u0027ap bezwen fè l\u0027 mwen menm.",
    "David di Sayil: -Kisa m\u0027 ye? Kisa m\u0027ap fè pou m\u0027 viv? Kisa fanmi papa m\u0027 ye konsa nan peyi Izrayèl la pou m\u0027 marye ak pitit fi wa a?",
    "Men, lè lè a rive pou yo te marye Merab ak David, wa a marye Merab ak Adriyèl, moun lavil Meola.",
    "Men, Mikal, yon lòt pitit fi Sayil te genyen, te tonbe pou David. Lè y\u0027 al di Sayil sa, bagay la te fè l\u0027 plezi.",
    "Sayil t\u0027ap di nan kè l\u0027: M\u0027ap bay David Mikal pou madanm. L\u0027ap tounen yon pèlen pou li, epi moun Filisti yo va touye l\u0027. Se konsa Sayil rele David yon dezyèm fwa, li di l\u0027: -Monchè, ou pral vin bofi mwen.",
    "Li pale sou kote ak moun pa l\u0027 yo, li ba yo lòd pou y\u0027 al jwenn David an prive pou yo di l\u0027: Wa a kontan ou anpil, epi tout moun pa l\u0027 yo renmen ou. Se yon bon lè koulye a pou ou marye ak pitit fi wa a.",
    "Se konsa y\u0027 al di David sa. David reponn yo: -Se bèl bagay pou yon moun marye ak pitit fi wa a. Men, se yon bagay ki twòp pou yon moun ki pòv, ki pa anyen tankou m\u0027.",
    "Moun Sayil yo al rapòte wa a sa David te di a.",
    "Epi Sayil di yo: -Men sa n\u0027a di David: Wa a pa bezwen ou ba l\u0027 ankenn lajan pou ou marye ak pitit fi li a. Sèlman sa li ta renmen, se san po ti kòk moun Filisti. Konsa, l\u0027a tire revanj sou lènmi li yo. Sayil te fè plan sa a pou David te ka tonbe nan men moun Filisti yo.",
    "Moun Sayil yo al rapòte pawòl sa yo bay David. David te asepte kondisyon an pou li marye ak pitit fi wa a. Anvan lè a rive pou yo fè maryaj la,",
    "David leve, li pati ak sòlda li yo. Li touye desan (200) moun Filisti. Li pote po ti kòk yo bay wa a. Li konte yo yonn pa yonn, li renmèt li yo san manke yonn, pou l\u0027 te ka tounen bofi wa a. Se konsa Sayil marye Mikal, pitit fi li a, ak David.",
    "Lè Sayil vin konprann non sèlman Seyè a te avèk David, men Mikal, pwòp pitit fi Sayil la, te renmen David tou,",
    "Sayil te vin pè David plis toujou. Depi jou sa a li te lènmi David jouk jou li mouri.",
    "Lame moun Filisti yo te konn vin atake yo. Men chak fwa, nan tout chèf k\u0027ap sèvi ak Sayil yo, se toujou David ki te resi kenbe tèt ak yo pi byen. Tout moun nan peyi a te vin konsidere l\u0027 anpil."
  ],
  [
    "Sayil pale ak Jonatan ansanm ak chèf k\u0027ap sèvi avè l\u0027 yo, li di yo li fè lide touye David. Men Jonatan, pitit gason Sayil la, te renmen David anpil.",
    "Li fè David konnen sa. Li di l\u0027: -Sayil, papa m\u0027, ap chache touye ou. Denmen maten, rete sou prigad ou. Al kache kò ou yon kote. Pa soti menm.",
    "Mwen menm, m\u0027ap soti, mwen pral jwenn papa m\u0027 nan jaden kote ou kache a, m\u0027a pale sou ou ak li. Jan l\u0027 reponn mwen, m\u0027a fè ou konnen.",
    "Jonatan t\u0027ap bay bèl pawòl pou David devan papa l\u0027, li t\u0027ap di konsa: -Monwa, piga ou fè David, sèvitè ou la, anyen. Li menm, li pa janm fè ou anyen. Tou sa li fè toujou sèvi ou.",
    "Li riske lavi li lè l\u0027 al touye sòlda Filisti a. Se konsa Seyè a te delivre tout pèp la, se te bèl bagay. Ou te wè sa, ou te kontan. Poukisa koulye a ou ta renmen wè malè rive yon moun inonsan, ou ta vle touye David san l\u0027 pa fè anyen?",
    "Sayil koute Jonatan, li fè sèman, li di l\u0027: -Mwen fè sèman devan Seyè a ki vivan, yo p\u0027ap touye David.",
    "Jonatan rele David, li rapòte l\u0027 tout pawòl sa yo. Apre sa, li mennen David bay Sayil. Epi David tanmen sèvi wa a ankò jan li te konn fè anvan an.",
    "Lagè pete ankò ak moun Filisti yo. David leve al atake yo, li goumen ak yo, li bat yo byen bat, li fè yo kouri met deyò devan li.",
    "Yon jou Seyè a voye yon move lespri ki desann sou Sayil. Sayil te chita lakay li, li te kenbe frenn li nan men l\u0027. David menm t\u0027ap jwe mizik.",
    "Sayil t\u0027ap chache kloure David nan miray la ak frenn li, men David eskive kò l\u0027, epi frenn lan al antre nan miray la. David kouri chape kò l\u0027. Menm jou sa a, nan mitan lannwit,",
    "Sayil voye kèk espyon al veye kay David la pou yo te touye l\u0027 nan maten. Men, Mikal, madan David, avèti mari l\u0027. Li di l\u0027: -Si ou pa chape poul ou lannwit lan, denmen maten ou mouri.",
    "Li fè David soti nan yon fennèt. David kouri, li chape kò l\u0027.",
    "Lè sa a, Mikal pran yon zidòl wogatwa, li mete l\u0027 kouche sou kabann lan, li pran yon zòrye fèt ak plim kabrit, li mete l\u0027 nan plas tèt la, epi li kouvri tout ak yon dra.",
    "Lè moun Sayil yo vin pou pran David, Mikal di yo David kouche malad.",
    "Men, Sayil voye mesye yo tounen pou y\u0027 al wè David ak je yo. Li di yo: -Mennen l\u0027 isit ban mwen ak tout kabann li an pou m\u0027 fè touye l\u0027.",
    "Lè mesye yo antre anndan kay la, yo jwenn estati zidòl wogatwa a sou kabann lan ak zòrye plim kabrit la kote pou tèt la te ye a.",
    "Sayil di Mikal konsa: -Poukisa ou woule m\u0027 konsa? Ou kite lènmi mwen an chape. Mikal reponn li: -Li te di m\u0027 si m\u0027 pa kite l\u0027 chape, l\u0027ap touye m\u0027!",
    "David menm kouri chape kò l\u0027, l\u0027 al jwenn Samyèl lavil Rama. Li rakonte l\u0027 tou sa Sayil te fè l\u0027. Apre sa, li menm ansanm ak Samyèl y\u0027 ale rete lavil Najòt.",
    "Y\u0027 al di Sayil men David te lavil Najòt nan zòn Rama a.",
    "Sayil voye kèk moun al arete l\u0027. Lè yo rive, yo wè yon gwoup pwofèt ki te gen lespri Bondye a nan tèt yo, avèk Samyèl kanpe devan yo tankou chèf yo. Lamenm lespri Bondye a desann nan tèt moun Sayil te voye yo, epi yo pran fè menm bagay ak pwofèt yo.",
    "Yo vin di Sayil sa. Lè sa a, li voye lòt moun ankò. Yo menm tou, yo pran fè menm bagay ak pwofèt yo tou. Yon twazyèm fwa, Sayil voye lòt moun ankò. Yo menm tou, yo pran fè menm bagay ak pwofèt yo.",
    "Lè sa a, Sayil leve, l\u0027 ale li menm lavil Rama. Lè li rive bò gwo sitèn dlo ki lavil Sekou a, li mande kote Samyèl ak David ye. Yo di l\u0027 yo lavil Najòt nan zòn Rama a.",
    "Li pati dèyè yo. Antan l\u0027ap mache konsa, lespri Bondye a desann nan tèt li tou. Li t\u0027ap fè menm bagay ak pwofèt yo sou tout wout la, jouk li rive devan lavil Najòt nan zòn Rama a.",
    "Li wete tout rad sou li, li fè tankou pwofèt yo devan Samyèl. Apre sa, li tonbe atè a toutouni. Li rete tout rès jounen an ak tout lannwit lan atè a konsa. Se depi lè sa a, yo di: Menm Sayil gen lè pwofèt tou?"
  ],
  [
    "David kouri kite lavil Najòt nan zòn Rama a, li chape kò l\u0027, l\u0027 al jwenn Jonatan epi li di l\u0027: -Kisa m\u0027 fè? Kisa m\u0027 fè ki mal? Kisa m\u0027 fè papa ou pou li vle touye m\u0027 konsa?",
    "Jonatan reponn li: -Mande Bondye padon, ou p\u0027ap mouri! Papa m\u0027 pa fè anyen san li pa di m\u0027. Pa gen rezon pou l\u0027 ta kache m\u0027 sa. Se pa vre, monchè!",
    "Men David sèmante, li di l\u0027 konsa: -Papa ou konnen jan ou renmen m\u0027. Li ka di nan kè l\u0027: mwen p\u0027ap kite Jonatan konnen sa mwen gen lide fè a pou sa pa fè l\u0027 lapenn. M\u0027ap fè ou sèman devan Bondye, sa ki rete pou m\u0027 mouri a pa anyen.",
    "Jonatan di l\u0027: -Sa ou vle m\u0027 fè pou ou!",
    "David reponn li: -Denmen se fèt lalin nouvèl. Mwen te sipoze manje ansanm ak wa a. Men, avèk pèmisyon ou, m\u0027ap pati, mwen pral kache nan bwa jouk apre denmen nan aswè.",
    "Si papa ou wè mwen pa la epi li mande pou mwen, w\u0027a di l\u0027 mwen te mande ou pèmisyon pou m\u0027 kouri rive lakay mwen, lavil Betleyèm, paske se lè pou yo fè sèvis ofrann bèt pou yo fè chak lanne pou tout fanmi mwen.",
    "Si li di li dakò, w\u0027a konnen mwen sove. Men, si li fè kolè, w\u0027a konnen li soti vre pou li touye m\u0027.",
    "Tanpri, mwen menm k\u0027ap sèvi ou la, m\u0027ap mande ou yon favè, paske se Seyè a, Bondye menm, ki te fè ou mare zanmi avè m\u0027. Pa kite anyen rive m\u0027. Si m\u0027 antò, se ou menm ki pou touye m\u0027. Pa kite m\u0027 rive devan papa ou!",
    "Jonatan di li: -Wete sa nan lide ou, monchè! Si mwen vin konnen papa m\u0027 soti vre pou touye ou, m\u0027ap avèti ou!",
    "David di li: -Ki moun ki va fè m\u0027 konnen si papa ou reponn ou mal?",
    "Jonatan di li: -Ann al deyò nan jaden yo. Epi yo tou de soti, y\u0027 al nan jaden yo.",
    "Lèfini, Jonatan di David konsa: -Mwen pran Seyè a, Bondye pèp Izrayèl la, pou temwen. Denmen lè konsa, mwen pral mande papa m\u0027 sa ki genyen. M\u0027ap fè menm bagay la tou apre denmen. Si mwen wè li pa gen ankenn move santiman nan kè li pou ou, m\u0027ap voye komisyon ba ou.",
    "Men, si li fè lide pou li touye ou, mwen mande Bondye pou l\u0027 ban mwen pi gwo pinisyon ki genyen, si mwen pa voye komisyon ba ou pou ou chape kò ou. Mwen mande pou Seyè a toujou la avè ou, menm jan li te konn kanpe la avèk papa m\u0027.",
    "Bon, koulye a menm, si lè sa a mwen poko mouri, tanpri kenbe pwomès ou te fè m\u0027 devan Bondye a. Pa lage m\u0027.",
    "Toujou aji byen ak moun lakay mwen. Menm lè Seyè a va fin disparèt tout lènmi ou yo sou latè,",
    "piga ou janm kase kontra zanmi nou te pase yonn ak lòt la nan non fanmi nou. Si ou kase l\u0027, se pou Bondye pini ou.",
    "Jonatan fè David pwomèt li ankò l\u0027ap toujou renmen l\u0027, paske li menm Jonatan li te renmen David tankou li renmen pwòp tèt pa li.",
    "Apre sa, Jonatan di David: -Denmen se fèt lalin nouvèl la, y\u0027ap wè ou pa la, paske plas ou ap rete vid.",
    "Apre denmen y\u0027ap wè ou pa la menm. Lè sa a, w\u0027a desann, w\u0027a ale kote ou te kache dènye fwa a. W\u0027a rete kache dèyè pil wòch Ezèl la.",
    "Mwen menm, m\u0027a tire twa flèch nan direksyon pil wòch la, tankou se pil wòch la menm m\u0027ap vize.",
    "Lèfini, m\u0027a rele domestik mwen an, m\u0027a voye l\u0027 al chache flèch yo pote ban mwen. Si ou tande mwen di l\u0027: Gade, flèch yo tonbe bò isit anvan yo gen tan rive kote ou ye a, al pran yo pou mwen, sa vle di ou pa bezwen pè anyen, ou mèt vini. Mwen fè sèman nan non Seyè a, anyen p\u0027ap rive ou.",
    "Men, si mwen di domestik la: flèch yo tonbe bò lòt bò, yo depase kote ou ye a, leve met deyò, paske se Seyè a menm k\u0027ap voye ou ale.",
    "Pou pwomès nou fè yonn bay lòt la, Seyè a ap fè n\u0027ap kenbe l\u0027 pou tout tan.",
    "Se konsa David t\u0027 al kache kò li nan jaden yo. Lè fèt lalin nouvèl la rive, wa Sayil vin chita bò tab la pou l\u0027 manje.",
    "Li te chita nan plas li, sou fotèy bò miray la. Jonatan te chita bò tab la tou anfas wa a. Abnè menm te chita sou kote wa a. Plas David la te vid.",
    "Jou sa a, Sayil pa t\u0027 di anyen, paske li t\u0027ap di nan kè l\u0027: Se yon bagay ki dwe rive l\u0027. Li pa nan kondisyon pou fè sèvis pou Bondye. Sèten, li pa nan kondisyon vre pou l\u0027 sèvi Bondye.",
    "Men, nan denmen, jou apre jou lalin nouvèl la, plas David la te vid ankò. Sayil mande Jonatan: -Poukisa David, pitit Izayi a, pa vin manje ni ayè, ni jòdi a?",
    "Jonatan reponn li: -Li te mande m\u0027 pèmisyon pou l\u0027 al lavil Betleyèm.",
    "Li te di m\u0027: Tanpri, kite m\u0027 ale paske fanmi nou ap fè yon sèvis ofrann bèt nan lavil Betleyèm. Frè m\u0027 yo te voye lòd ban mwen pou m\u0027 la. Si ou se zanmi m\u0027, kite m\u0027 al wè fanmi m\u0027 yo. Se poutèt sa li pa nan plas li bò tab wa a.",
    "Sayil fè yon sèl kòlè sou Jonatan, li di l\u0027: -Ou se yon loraj kale! Koulye a mwen konnen se pran w\u0027ap pran pou David. Se yon wont pou ou! Se yon wont pou manman ou!",
    "Men, m\u0027 fè ou konnen toutotan pitit Izayi sa a vivan, ou p\u0027ap janm wa nan peyi a, ou p\u0027ap janm ka gouvènen. Voye chache l\u0027 mennen ban mwen. Se pou l\u0027 mouri.",
    "Men Jonatan reponn: -Pouki pou yo touye l\u0027 la? Kisa li fè?",
    "Lè sa a, Sayil leve frenn li tankou si li ta vle voye l\u0027 sou Jonatan. Jonatan vin wè papa l\u0027 te soti pou touye David vre.",
    "Li leve soti bò tab la, li te fache anpil. Jou sa a, li pa manje anyen. Se te dezyèm jou fèt lalin nouvèl la. Sa te fè l\u0027 lapenn anpil pou David, paske papa l\u0027 te pale David mal.",
    "Nan denmen maten, Jonatan leve, l\u0027 al nan jaden yo pou l\u0027 wè David jan li te pwomèt li a. Li pran yon jenn gason avè l\u0027.",
    "Epi li di l\u0027: -Kouri non. Ou pral chache flèch mwen pral tire yo. Ti gason an pran kouri. Jonatan voye flèch la pou l\u0027 depase ti gason an.",
    "Lè ti gason an rive kote flèch la te tonbe a, Jonatan pale byen fò, li di l\u0027 konsa: -Flèch la pi devan an toujou!",
    "Pa kanpe la konsa. Fè vit non! Ti gason an ranmase flèch la, li pote l\u0027 tounen bay mèt li.",
    "Li pa t\u0027 konnen sa sa te vle di. Sèl Jonatan ak David te konnen.",
    "Jonatan bay ti gason an tout zam li yo, epi li di l\u0027 pote yo tounen lavil pou li.",
    "Lè ti gason an fin ale, David soti dèyè pil wòch la, li lage kò l\u0027 atè, li bese twa fwa devan Jonatan. Apre sa, li menm ak Jonatan, yo tonbe yonn nan bra lòt, yo t\u0027ap kriye. Men David te nan pi gwo lapenn pase Jonatan.",
    "Apre sa, Jonatan di David konsa: -Ale ak kè poze! Nou te fè sèman devan Seyè a pou nou toujou zanmi. Bondye va fè fanmi nou toujou rete zanmi tou. Lè sa a, David leve, l\u0027 ale fè wout li. Jonatan menm tounen lavil la."
  ],
  [
    "David ale lakay Akimelèk, prèt la, nan lavil Nòb. Akimelèk soti vin kontre l\u0027, li te tou ap tranble. Li di l\u0027 konsa: -Poukisa ou vin pou kont ou, san moun avè ou?",
    "David reponn li: -Wa a voye m\u0027 regle yon bagay pou li. Li di m\u0027 pa kite pesonn konnen sa li voye m\u0027 fè a. Pou moun ki avè m\u0027 yo, mwen ba yo randevou yon kote.",
    "Bon, koulye a, kisa ou gen la a pou moun manje? Ban m\u0027 senk pen ou nenpòt lòt sa ou genyen.",
    "Prèt la di l\u0027: -Mwen pa gen pen òdinè la a non. Sèl sa mwen genyen se pen yo mete apa pou Bondye. Mwen ka ba ou li, si ou konnen mesye ou yo pa nan anyen ak fanm depi kèk jou.",
    "David reponn li: -Se toujou konsa, lè nou nan misyon, nou pa nan anyen ak fanm menm. Sou pwen sa a, depi m\u0027ap soti ak mesye m\u0027 yo, li te mèt pou yon misyon òdinè, mesye m\u0027 yo fèt pou toujou nan kondisyon pou yo fè sèvis Bondye, ale wè fwa sa a se pou yon misyon espesyal.",
    "Se konsa prèt la pran nan pen yo te mete apa pou Bondye yo, li ba li paske sèl sa li te genyen se pen yo te ofri bay Bondye chak jou a. Yo te fèk wete yo sou tab la devan Seyè a pou yo te mete lòt pen fre.",
    "Men jou sa a, Doèg, yon moun peyi Edon, yonn nan domestik Sayil yo, te la tou, paske li te gen yon bèt pou l\u0027 te ofri pou Seyè a. Se li ki te chèf tout gadò mouton Sayil yo.",
    "David di Akimelèk ankò: -Eske ou gen yon frenn osinon yon nepe la a ou ka ban mwen? Paske, wa a te ban m\u0027 lòd pou m\u0027 te pati prese prese, mwen pa t\u0027 gen tan pran ni nepe mwen, ni ankenn lòt zam.",
    "Akimelèk di li: -Mwen gen nepe Golyat, sòlda Filisti ou te touye nan Fon Bwadchenn lan. Men li la dèyè Bwat kontra a, li vlope nan yon moso twal. Si ou vle l\u0027, ou mèt pran l\u0027. Se sèl zam ki gen isit la. David di li: -Ban mwen li non! Pa gen pi bon pase l\u0027.",
    "Lèfini, David pati, li sove pou Sayil, l\u0027 ale lakay Akich, wa lavil Gat la.",
    "Moun wa Akich yo di wa a konsa: -Se pa David sa, wa peyi a? Se pou li medam yo te fè chante yo t\u0027ap chante lè yo t\u0027ap danse a, chante ki di: Sayil desann mil! David desann dimil!",
    "Pawòl sa yo te aji anpil sou David. Li vin pè Akich, wa lavil Gat la.",
    "Li pran pòz moun fou li devan yo tout. Li aji tankou yon moun fou lè yo mete men sou li. Li pran fè grabji ak dwèt li sou pòt yo, li kite bave koule sou tout bab li.",
    "Lè sa a, Akich di moun li yo: -Nou pa wè se yon moun fou? Poukisa nou mennen l\u0027 ban mwen?",
    "Mwen pa gen kont moun fou avè m\u0027 deja? Poukisa nou mennen sa a ankò vin plede fè tenten andedan lakay mwen an?"
  ],
  [
    "David kite lavil Gat, li sove, l\u0027 al kache nan yon gwòt toupre lavil Adoulam. Lè frè l\u0027 yo ak rès fanmi li vin konn sa, yo tout desann al jwenn li la.",
    "Lè sa a, tout moun ki te gen pwoblèm, tout moun ki te dwe lajan, tout moun ki pa t\u0027 kontan sitiyasyon an vin jwenn li. David vin chèf yo. Te gen katsan (400) gason konsa antou.",
    "David kite kote l\u0027 te ye a, l\u0027 ale lavil Mispa nan peyi Moab. Epi li di wa Moab la: -Tanpri, kite papa m\u0027 ak manman m\u0027 vin rete isit la lakay ou, jouk mwen rive konnen sa Bondye vle fè avè m\u0027.",
    "Se konsa David mennen papa l\u0027 ak manman l\u0027 lakay wa Moab la. Yo rete la pandan tout tan David te rete kache nan gwòt la.",
    "Yon pwofèt yo rele Gad vin di David: -Piga ou rete nan gwòt la. Pati koulye a. Ale nan peyi Jida! David pati vre, l\u0027 al nan rakbwa Erèt la.",
    "Sayil menm te lavil Gibeya, chita anba pye tonmaren ki sou mòn lan, avèk frenn li nan men l\u0027. Tout chèf ki t\u0027ap sèvi avè l\u0027 yo te kanpe la bò kote l\u0027. Li te pran nouvèl moun te vin konnen kote David ak mesye l\u0027 yo te ye.",
    "Epi Sayil di chèf ki t\u0027ap sèvi avè l\u0027 yo: -Nou menm fanmi Benjamen yo, koute! Eske nou mete nan lide nou David, pitit gason Izayi a, pral ban nou jaden ak pye rezen tou? Eske l\u0027ap fè nou kaptenn ak chèf nan lame li a?",
    "Se poutèt sa nou tout n\u0027ap fè konplo sou mwen. Nou yonn pa di m\u0027 pwòp pitit gason m\u0027 lan te koupe kontra ak David, pitit gason Izayi a? Pa gen yonn nan nou ki pran lapenn pou mwen. Pesonn pa vin di m\u0027 pitit gason mwen an ap moute tèt David sou do mwen, yon moun ki t\u0027ap sèvi avè m\u0027, epi ki koulye a ap chache mwayen pou li touye m\u0027.",
    "Doèg, moun peyi Edon an ki te chèf tout moun k\u0027ap travay ak Sayil yo, di l\u0027 konsa: -Mwen te wè David, pitit gason Izayi a lè li t\u0027 ale lavil Nòb, lakay Akimelèk, pitit gason Akitoub la.",
    "Akimelèk te pale ak Seyè a pou David. Apre sa, li bay David kèk pwovizyon ansanm ak nepe Golyat, sòlda Filisti a.",
    "Se konsa, wa a voye rele Akimelèk, prèt la, pitit gason Akitoub la, ansanm ak tout fanmi l\u0027 yo ki te prèt tou nan lavil Nòb. Yo tout moute kay wa a.",
    "Sayil di Akimelèk: -W\u0027ap tande m\u0027, pitit gason Akitoub la? Akimelèk reponn li: -M\u0027ap tande ou wi, monwa!",
    "Sayil mande l\u0027: -Poukisa ou mete tèt ou ansanm ak David, pitit gason Izayi a, pou nou fè konplo sou mwen? Poukisa ou ba li pwovizyon ansanm ak yon nepe? Poukisa ou pale ak Seyè a pou li? Koulye a, men li leve dèyè m\u0027, l\u0027ap chache okazyon pou li touye m\u0027.",
    "Akimelèk reponn li: -Nan tout moun k\u0027ap sèvi avè ou yo, pa gen yonn ki renmen ou tankou David. Se bofi ou li ye, li fè pati gad kò ou yo. Tout moun lakay ou respekte l\u0027.",
    "Se pa jòdi a premye fwa mwen pale ak Seyè a pou li, mande Bondye padon. Monwa, ou pa bezwen akize ni mwen ni pesonn nan fanmi m\u0027 n\u0027ap fè konplo sou ou. Mwen pa konn anyen sou koze sa a, monwa!",
    "Wa a di l\u0027 konsa: -Akimelèk, yo pral touye ou, ou menm ansanm ak tout fanmi ou yo.",
    "Lèfini, li di gad ki te kanpe bò kote l\u0027 yo: -Touye prèt Seyè yo. Yo menm tou y\u0027ap fè konplo ak David la. Yo te konnen byen pwòp se sove msye t\u0027ap sove, yo pa di m\u0027 anyen. Men gad yo refize leve men yo sou prèt Seyè a pou touye yo.",
    "Lè sa a, Sayil di Doèg: -Ou menm, touye prèt yo: Epi Doèg touye yo tout. Jou sa a, li touye katrevensenk prèt Seyè a.",
    "Sayil fè touye tout moun ki te rete nan Nòb, lavil prèt yo: fanm kou gason, timoun, ti bebe nan tete, ansanm ak bèf, bourik, ak mouton. Yo touye tout.",
    "Sèl Abyata, yonn nan pitit gason Akimelèk yo, te resi chape kò l\u0027. Li kouri l\u0027 al jwenn David.",
    "Li rakonte David ki jan Sayil te masakre tout prèt Seyè yo.",
    "David di l\u0027 konsa: -Depi mwen te wè Doèg, nèg peyi Edon an, la, mwen te konnen li pa t\u0027ap pa di Sayil sa. Se mwen menm ki reskonsab lanmò tout fanmi ou yo.",
    "Ou mèt rete avè m\u0027. Ou pa bezwen pè. Koulye a Sayil pral chache touye ni ou ni mwen. Bò kote m\u0027, anyen p\u0027ap rive ou."
  ],
  [
    "Yon jou, David vin konnen moun Filisti yo t\u0027 al atake lavil Keyila, yo t\u0027ap vòlò tout grenn jaden moun yo te gen sou glasi yo.",
    "Lè sa a, David al mande Seyè a: -Eske mwen mèt al atake moun Filisti yo? Seyè a di David: -Ou mèt ale! Atake yo. Delivre lavil Keyila.",
    "Men, moun David yo di l\u0027 konsa: -Kote nou ye bò isit la nan peyi Jida, nou te pè kont kò nou deja. Sa pral pi rèd pou nou si se pou n\u0027 al lavil Keyila pou n\u0027 goumen ak lame moun Filisti yo.",
    "David tounen al pale ak Seyè a ankò. Seyè a reponn li: -Leve non! Desann lavil Keyila, paske m\u0027ap lage moun Filisti yo nan men ou.",
    "Se konsa, David mache sou lavil Keyila avèk tout moun ki te avè l\u0027 yo. Li atake moun Filisti yo. Li touye anpil nan yo, epi li pran tout zannimo yo. Se konsa David te delivre moun lavil Keyila yo.",
    "Lè Abyata, pitit gason Akimelèk la, te sove al jwenn David, li te desann lavil Keyila avèk Bwat Kontra Bondye a nan men l\u0027.",
    "Yo vin di Sayil David te desann lavil Keyila. Epi Sayil di: -Bondye lage l\u0027 nan men m\u0027 koulye a. Gade ki jan David al fèmen kò l\u0027 nan yon lavil ki gen gwo miray ak gwo pòtay byen solid!",
    "Se konsa Sayil fè rele tout lame li a pou y\u0027 al goumen, pou yo mache sou lavil Keyila, pou yo sènen David ansanm ak tout moun ki te avè l\u0027 yo.",
    "Lè David tande Sayil te fè lide vin atake l\u0027, li rele Abyata, prèt la, li di l\u0027 konsa: -Pote Bwat Bondye a vini!",
    "Epi David di: -Seyè, ou menm ki Bondye pèp Izrayèl la, mwen tande yo di Sayil pare pou l\u0027 antre lavil Keyila, pou l\u0027 kraze l\u0027 nèt e se dèyè m\u0027 li ye.",
    "Eske moun lavil Keyila yo pral lage m\u0027 nan men l\u0027? Eske se tout bon Sayil ap desann jan yo di m\u0027 li an? O Seyè, Bondye pèp Izrayèl la, tanpri, di m\u0027 si se vre? Seyè a reponn: -Sayil ap desann vre!",
    "David di li: -Eske moun lavil Keyila yo pral lage m\u0027 nan men Sayil? Seyè a reponn: -Y\u0027ap fè l\u0027 vre.",
    "Se konsa David leve ansanm ak tout moun ki te avè l\u0027 yo. Yo te sisan (600) konsa. Yo kite lavil Keyila lamenm, yo pati, yo pran mache san konnen kote yo prale. Lè Sayil vin konnen David te chape soti lavil Keyila, li chanje lide, li pa mache sou Keyila ankò.",
    "David te rete kache nan falèz ki nan dezè Zif la, Sayil menm chak jou t\u0027ap chache l\u0027. Men, Bondye pa janm lage David nan men Sayil.",
    "Atousa David te pè toujou paske li te konnen Sayil te soti pou touye l\u0027. David te bò lavil Oreya, nan dezè Zif la.",
    "Jonatan, pitit Sayil la, al jwenn li la, li t\u0027ap ba l\u0027 kouraj. Li t\u0027ap di l\u0027 ki jan Bondye ap toujou la avèk li.",
    "Li t\u0027ap di l\u0027 konsa: -David monchè, ou pa bezwen pè! Sayil, papa m\u0027, p\u0027ap janm ka jwenn ou. Se ou menm ki gen pou wa pèp Izrayèl la. Mwen menm, m\u0027ap vin apre ou. Ata Sayil, papa m\u0027, konn sa tou!",
    "De mesye yo koupe yon kontra pou yo toujou zanmi devan Seyè a. David rete lavil Oreya, Jonatan ale ale l\u0027 lakay li.",
    "Kèk moun nan zòn Zif la moute al jwenn Sayil lavil Gibeya, y\u0027 al di l\u0027: -Men David kache nan peyi nou an, nan falèz ki bò lavil Oreya, sou mòn Akiya ki nan bò sid dezè Jida a.",
    "Nenpòt kilè ou fè lide desann lakay nou, ou mèt desann, n\u0027a mete men sou li pou nou ba ou li.",
    "Sayil reponn yo: -Se pou Seyè a beni nou pou sa n\u0027ap fè pou mwen la a.",
    "Ale non. Ale wè si se vre. Se pou nou chache konnen byen kote li fè, ki moun ki wè l\u0027 la. Paske yo di m\u0027 li malen anpil.",
    "Chache konnen tout kote li kab kache. Epi lè n\u0027a sèten tout bon, n\u0027a tounen vin jwenn mwen. Lè sa a, m\u0027a desann avèk nou. Si li la toujou nan peyi a, m\u0027 aval chache l\u0027, menm si m\u0027 dwe fouye nan tout rakwen peyi Jida a.",
    "Se konsa moun Zif yo leve, yo pran devan wa a, yo pati pou peyi yo. David menm ansanm ak moun li yo te nan dezè Maon an, nan fon ki nan pòsyon sid dezè a.",
    "Sayil ak moun pa l\u0027 yo mete chache David. Men David vin konn sa. Li desann nan Pas Galèt la, ki nan dezè Maon an. Epi li rete la. Lè Sayil vin konn sa, li desann dèyè David nan dezè Maon an.",
    "Sayil ak mesye l\u0027 yo t\u0027ap mache sou yon bò ravin lan sou flan mòn lan. David menm ak mesye pa l\u0027 yo t\u0027ap mache sou lòt bò a, sou flan mòn anfas la tou. Li t\u0027ap kouri pou l\u0027 te ka mete bèl distans ant li ak Sayil ki t\u0027ap pwoche dèyè l\u0027. Sayil te prèt pou mete men sou li.",
    "Lè sa a, yon mesaje vin jwenn Sayil, li di l\u0027 konsa: -Tounen touswit, paske men moun Filisti yo ap anvayi peyi a.",
    "Sayil sispann kouri dèyè David, l\u0027 al mache kontre moun Filisti yo. Se poutèt sa yo rele ravin sa a Galèt Separasyon.",
    "David menm ale nan falèz Angedi yo, li rete kache la."
  ],
  [
    "Lè Sayil tounen soti fè lagè ak moun Filisti yo, yo vin di l\u0027 David te nan dezè Angedi a.",
    "Sayil pran twamil (3000) sòlda nan pèp Izrayèl la, sa ki te fò anpil nan fè lagè. Epi li pati al chache David ak mesye l\u0027 yo sou solèy leve Wòch Kabrit mawon yo.",
    "Li rive devan yon gwòt ki te toupre yon pak mouton bò wout la. Li antre nan gwòt la al fè bezwen li. David menm te kache nan fon gwòt la ansanm ak mesye l\u0027 yo.",
    "Mesye yo di David konsa: -Men chans ou, men okazyon Seyè a te di l\u0027ap ba ou a. Seyè a te di: L\u0027ap lage lènmi ou la nan men ou, w\u0027a fè sa ou vle avè l\u0027. David leve, li mache tou dousman, li koupe yon moso nan rad Sayil san Sayil pa konn sa.",
    "Men apre sa, konsyans David repwoche l\u0027 pou ke rad Sayil li te koupe a.",
    "Li di moun li yo: -Mande Bondye padon! Mwen p\u0027ap fè bagay konsa sou mèt mwen, moun Bondye chwazi pou wa a. Mwen p\u0027ap janm leve men mwen sou li, paske se Seyè a menm ki te chwazi l\u0027 pou wa.",
    "David pale ak mesye l\u0027 yo pou yo wete lide konsa nan tèt yo. Li pa kite yo fè Sayil anyen. Sayil leve, li soti nan gwòt la, li mache al fè wout li.",
    "Lè sa a, David soti dèyè l\u0027, li rele l\u0027: -Monwa! Monwa! Sayil vire gade dèyè li. David tonbe ajenou, li bese tèt li jouk atè.",
    "Epi li di: -Poukisa w\u0027ap koute moun k\u0027ap di ou m\u0027ap chache fè malè sou ou?",
    "Gade, jòdi a ou wè ak je ou ki jan Seyè a te lage ou nan men m\u0027 anndan gwòt la. Gen moun ki di m\u0027 se pou m\u0027 te touye ou. Men, kè m\u0027 fè m\u0027 mal pou ou. Mwen di mwen p\u0027ap janm leve men m\u0027 sou mèt mwen, paske se Seyè a menm ki te chwazi ou pou wa.",
    "Gade, papa mwen! Men yon moso ke rad ou nan men m\u0027! Mwen koupe moso ke rad ou, men mwen pa t\u0027 touye ou. Koulye a ou konnen, ou wè mwen pa gen anyen dèyè tèt mwen, mwen pa gen ankenn lide mechanste nan tèt mwen. Mwen pa fè ou anyen ki mal. Se ou menm k\u0027ap chache touye m\u0027.",
    "Se pou Seyè a jije ant nou de a kilès ki antò! Se pou Seyè a pini ou pou sa w\u0027ap fè m\u0027 la a, paske mwen menm, mwen p\u0027ap janm leve men m\u0027 sou ou.",
    "Jan pwovèb granmoun lontan yo di: Se moun mechan ki fè mechanste! Men mwen p\u0027ap leve men m\u0027 sou ou.",
    "Dèyè ki moun wa pèp Izrayèl la ye konsa? Dèyè ki moun l\u0027ap kouri konsa? Dèyè yon chen mouri? Dèyè yon ti pis?",
    "Seyè a va sèvi nou jij! L\u0027a jije ant nou de a kilès ki antò! Se pou l\u0027 mete bouch nan zafè a, pou l\u0027 pran defans mwen, pou l\u0027 delivre m\u0027 anba men ou.",
    "Lè David fin pale, Sayil di: -Se pa vwa David, pitit gason m\u0027 lan, sa? Epi li pran kriye.",
    "Li di David konsa: -Ou gen rezon. Se mwen ki antò! Ou te aji byen avè m\u0027. Se mwen menm ki te aji mal avè ou.",
    "Jòdi a ankò, ou fè m\u0027 wè se byen ou vle fè pou mwen paske, atout Seyè a lage m\u0027 nan men ou, ou pa touye m\u0027.",
    "Lè yon moun jwenn okazyon pou l\u0027 mete men l\u0027 sou lènmi l\u0027, èske l\u0027ap kite l\u0027 al fè wout li san li pa fè l\u0027 anyen? Bondye va beni ou pou sa ou fè pou mwen jòdi a.",
    "Koulye a, mwen konnen ou gen pou ou wa vre. Avèk ou menm wa pèp Izrayèl la, gouvènman an ap kanpe fèm.",
    "Men tanpri, pwomèt mwen, nan non Seyè a, ou p\u0027ap touye pitit mwen yo lè m\u0027a mouri, pou non m\u0027 pa disparèt nan fanmi papa m\u0027.",
    "David pwomèt Sayil li p\u0027ap fè sa. Apre sa, Sayil al lakay li. David menm tounen nan kachèt li ansanm ak mesye pa l\u0027 yo."
  ],
  [
    "Samyèl mouri, tout pèp Izrayèl la sanble pou yo kriye lanmò li. Lèfini, yo antere l\u0027 anndan lakay li lavil Rama. Apre sa, David pati, li desann nan dezè Paran an.",
    "Te gen yon nonm moun lavil Maon ki te gen bitasyon l\u0027 lavil Kamèl. Nonm lan te rich anpil: li te gen twamil (3.000) tèt mouton ak mil (1000) tèt kabrit. Lè sa a, msye te lavil Kamèl pou fè taye lenn mouton l\u0027 yo.",
    "Msye te rele Nabal, madanm li te rele Abigayèl. Se te yon fanm ki te gen anpil lespri, lèfini li te bèl. Men, mari a te gen move jan, li pa t\u0027 konn boule byen ak moun menm. Se te fanmi moun Kalèb yo.",
    "Antan David nan dezè a, li vin konnen Nabal t\u0027ap taye lenn mouton l\u0027 yo.",
    "Li voye dis jenn gason bò kote l\u0027. Li di yo konsa: -Moute lavil Kamèl, ale lakay Nabal, n\u0027a di l\u0027 mwen voye bonjou pou li.",
    "Men sa n\u0027a di l\u0027: David, frè ou, voye bonjou pou ou ak pou tout moun lakay ou. Li swete tout bagay ap mache byen lakay ou.",
    "Li tande ou ap taye lenn mouton ou yo. Li voye di ou lè gadò mouton ou yo te avèk nou, nou pa t\u0027 janm fè yo anyen. Yo pa janm pèdi anyen pandan tout tan yo te nan zòn Kamèl la.",
    "Ou mèt mande yo, y\u0027a di ou. David voye mande ou pou resevwa mesye pa l\u0027 yo byen, paske se yon jou fèt nou rive isit la. Tanpri, mèt! Bay sa ou genyen pou nou k\u0027ap sèvi ou, ak pou David, zanmi ou lan.",
    "Mesye David yo rive vre, yo bay Nabal komisyon an nan non David. Epi yo rete tann.",
    "Apre yon ti tan, Nabal reponn yo: -David? Pitit gason Izayi a? Mwen pa konnen l\u0027 non. Atò, koulye peyi a plen yon bann domestik ki sove kite lakay mèt yo.",
    "Anhan! Pou m\u0027 pran pen ak dlo lakay mwen ak vyann bèt nou fè touye pou gadò mouton m\u0027 yo, pou m\u0027 bay yon bann moun mwen pa konnen kote yo soti?",
    "Mesye yo tounen al jwenn David. Lè yo rive, yo rapòte ba li tou sa Nabal te di.",
    "David di yo: -Pran nepe nou, pase yo nan ren nou. Yo tout pase nepe yo nan ren yo. David tou. Lèfini, katsan (400) nan mesye yo ale avèk David. Lòt desan yo (200) rete dèyè ak pwovizyon yo.",
    "Yonn nan domestik Nabal yo al avèti Abigayèl, madanm Nabal, li di l\u0027: -David te voye kèk mesaje soti nan dezè a avèk bèl bonjou pou mèt nou an. Men li menm, li pale mal ak yo.",
    "Men, mesye sa yo te bon pou nou: Yo pa t\u0027 janm chache nou kont. Nou pa t\u0027 janm pèdi anyen pandan tout tan nou te la ansanm ak yo nan savann lan.",
    "Yo te pwoteje nou lajounen kou lannwit pandan tout tan nou te la nan mitan yo ap pran swen bann mouton nou yo.",
    "Koulye a, kalkile byen sa ou wè ou ka fè, paske bagay la ka vire mal ni pou mèt nou ni pou tout fanmi l\u0027. Mari ou sitèlman gen move jan, moun pa ka pale ak li.",
    "Abigayèl prese pran desan (200) pen, de gwo veso an po bèt plen diven, senk mouton tou kwit, de barik grenn griye, san mamit rezen chèch, desan (200) gato fèt ak figfrans chèch, li chaje tou sa sou bourik.",
    "Lèfini, li di domestik li yo: -Nou mèt pran devan, mwen menm mwen dèyè. Men li pa di Nabal, mari l\u0027 anyen.",
    "Abigayèl te moute sou yon bourik. Li t\u0027ap desann yon ti mòn lè li rive nan yon koub, li tonbe bab pou bab ak David ki t\u0027ap mache sou li ansanm ak mesye l\u0027 yo. Yo kontre.",
    "David t\u0027ap di nan kè li: -Sa m\u0027 te bezwen pwoteje tou sa nonm sa a te genyen nan dezè a fè? Li pa janm pèdi anyen nan sa ki te pou li. Epi se konsa l\u0027ap peye m\u0027 pou tout byen mwen fè pou li yo?",
    "Se pou Bondye ban m\u0027 pi gwo pinisyon ki genyen si anvan denmen maten mwen pa touye dènye moun lakay li, granmoun kou timoun.",
    "Wè Abigayèl wè David, li kouri desann bourik li a, li lage kò l\u0027 ajenou devan David, li bese tèt li jouk atè.",
    "Apre sa, li lage kò l\u0027 nan pye David, li di l\u0027 konsa: -Tanpri, chèf mwen, ban m\u0027 pèmisyon pale avè ou. Tout fòt la se pou mwen. Koute sa m\u0027ap di ou.",
    "Tanpri, pa okipe nonm yo rele Nabal la. Se yon vòryen. Se pa pou gremesi yo rele l\u0027 Nabal ki vle di moun fou. Mwen menm, mèt, mwen pa t\u0027 wè mesye ou te voye yo.",
    "Se Seyè a menm ki anpeche ou mete san deyò pou pran revanj ou. Koulye a, mwen fè sèman devan Seyè a ak devan ou menm, mèt mwen, se pou tout lènmi ou yo, tout moun ki ta vle fè ou mal, fini tankou Nabal.",
    "Koulye a, mèt mwen, men sa mwen pote fè ou kado pou ou bay moun k\u0027ap mache avè ou yo.",
    "Tanpri, mèt, padonnen sa mwen fè ki mal. Seyè a va ba ou yon fanmi ki p\u0027ap janm disparèt, paske batay w\u0027ap mennen yo se batay Seyè a yo ye. Ou p\u0027ap janm fè anyen ki mal nan tout lavi ou.",
    "Si yon moun konprann pou li atake ou, si l\u0027ap chache touye ou, Seyè a, Bondye ou la, va pwoteje ou. L\u0027a sere ou bò kote l\u0027 tankou lè yon moun ap sere yon bagay li renmen anpil. Men l\u0027ap pran lènmi ou yo, l\u0027ap voye yo jete byen lwen tankou lè yon moun ap voye wòch nan fistibal.",
    "Konsa, lè Seyè a va fè pou ou tout bèl bagay li te pwomèt ou yo, lè l\u0027a mete ou chèf sou pèp Izrayèl la,",
    "wi, lè sa a, mèt mwen, ou p\u0027ap bezwen nan règrèt, ni konsyans ou p\u0027ap boulvèse deske ou te mete san moun deyò san rezon osinon deske ou te pran revanj ou sou moun. Lè Seyè a va beni ou, tanpri pa bliye m\u0027.",
    "David di Abigayèl konsa: -Lwanj pou Seyè a, Bondye pèp Izrayèl la, ki voye ou jòdi a vin kontre avè m\u0027!",
    "Kite m\u0027 di Bondye mèsi pou bon konprann ou genyen an, pou ou menm tou deske jòdi a ou vin kenbe men m\u0027 pou m\u0027 pa mete san moun deyò, pou m\u0027 pa tire revanj mwen mwen menm.",
    "Seyè a pa kite m\u0027 fè ou anyen. Men tou, si ou pa t\u0027 prese vin kontre avè m\u0027, mwen fè sèman devan Seyè a, Bondye pèp Izrayèl la, anvan denmen maten tout gason fanmi Nabal yo, ata ti gason piti yo, t\u0027ap pèdi lavi yo.",
    "Abigayèl renmèt David tou sa li te pote, epi David di l\u0027: -Tounen lakay ou ak kè poze! Mwen koute tou sa ou di m\u0027 la a. Ou pa bezwen bat kò ou.",
    "Abigayèl tounen al jwenn Nabal lakay li. Nabal t\u0027ap fè yon gwo resepsyon, parèy ak resepsyon wa yo konn fè. Nabal te sou anpil, kè l\u0027 te kontan. Madanm lan pa di l\u0027 anyen jouk nan denmen maten.",
    "Nan maten, lè Nabal fin desoule, madanm li rakonte l\u0027 tout bagay. Msye fè yon kriz kè, li vin paralize nan tout kò l\u0027.",
    "Dis jou apre sa, Seyè a frape Nabal, Nabal mouri.",
    "Lè David vin konnen Nabal mouri, li di: -Lwanj pou Seyè a! Li fè Nabal peye wont li te fè m\u0027 lan, li kenbe men m\u0027 pou m\u0027 pa fè sa ki mal. Seyè a fè mechanste Nabal la tonbe sou pwòp tèt li. Apre sa a David voye di Abigayèl li ta renmen l\u0027 pou madanm.",
    "Moun David yo al jwenn Abigayèl lavil Kamèl. Yo pale avè l\u0027, yo di l\u0027 konsa: -David voye nou bò kote ou pou nou mennen ou ba li pou l\u0027 sa marye avè ou.",
    "Abigayèl leve, li lage kò l\u0027 ajenou, li bese tèt li atè epi li di: -Se domestik li mwen ye, mwen tou pare pou m\u0027 lave pye moun pa l\u0027 yo.",
    "Abigayèl leve byen vit, li moute bourik li. Li pran senk jenn fi ki t\u0027ap sèvi avè l\u0027 lakay li. Li pati ak mesaje David yo. Se konsa li vin madanm David.",
    "David te deja marye ak Akinoam, moun lavil Jizreyèl. Li vin pran Abigayèl koulye a, sa te fè l\u0027 de madanm.",
    "Sayil menm bò pa l\u0027 te pran Mikal, pitit fi li a ki te madanm David, li marye l\u0027 ak Palti, pitit gason Layis, moun lavil Galim."
  ],
  [
    "Moun ki rete nan dezè Zif yo al jwenn Sayil lavil Gibeya, yo di l\u0027: -Men David kache sou ti mòn Akila a, sou limit dezè peyi Jida a.",
    "Sayil pati lamenm avèk twamil (3000) sòlda nan pi bon sòlda peyi Izrayèl la. Li desann nan dezè Zif la al dèyè David.",
    "Li moute kan li sou ti mòn Akila a, toupre wout la, sou limit dezè a. David menm te nan dezè a toujou. Lè li vin konnen Sayil te vin dèyè l\u0027 nan dezè a,",
    "li voye kèk espyon. Yo vin di l\u0027 Sayil te desann vre nan dezè a.",
    "David leve, li pati pou kote Sayil te moute kan lame li a. Li gade pozisyon kote Sayil ak kòmandan lame li a, Abnè, pitit gason Nè a, te kouche. Sayil te kouche nan mitan, tout sòlda yo te kouche bò kote l\u0027.",
    "David pale ak Akimelèk, moun peyi Et la, ak Abichayi, frè Joab, pitit gason Sewouya a, li di yo: -Kilès nan nou de a ki ta vle desann avè m\u0027 nan kan Sayil la? Abichayi reponn: -M\u0027ap desann avè ou.",
    "Se konsa, jou sa a, nan mitan lannwit, David ak Abichayi rive nan kan an. Yo wè Sayil kouche ap dòmi nan mitan kan an, frenn li te plante nan tè a bò tèt li. Abnè ak tout rès sòlda yo te kouche bò kote l\u0027 ap dòmi tou.",
    "Abichayi di David konsa: -Aswè a Seyè a lage lènmi ou lan nan men ou vre. Koulye a, kite m\u0027 kloure l\u0027 atè a ak pwòp frenn li a. Yon sèl kou ap ase. Mwen p\u0027ap bezwen frape l\u0027 de fwa.",
    "Men, David di Abichayi konsa: -Pa leve men sou li. Seyè a p\u0027ap manke pini moun ki va leve men l\u0027 sou wa li menm li te chwazi a.",
    "Apre sa, David di: -Mwen fè sèman devan Seyè ki vivan an, se Seyè a menm ki pou touye l\u0027. L\u0027a mouri lè lè pou l\u0027 mouri a va rive, osinon l\u0027a mouri nan lagè.",
    "Mande Bondye padon non! Mwen p\u0027ap leve men m\u0027 sou wa Seyè a te chwazi a. Ann pran frenn li a ak krich dlo ki bò tèt li a. Epi ann ale.",
    "David pran frenn lan ak krich dlo ki te bò tèt Sayil la, epi yo ale. Pesonn pa t\u0027 wè sa, pesonn pa t\u0027 konnen sa ki te rive. Pesonn pa t\u0027 leve nan dòmi an. Yo te dòmi nèt ale, paske Seyè a te fè yon gwo dòmi pran yo.",
    "Lè sa a, David janbe lòt bò fon an, li kanpe sou tèt ti mòn lan, byen lwen ak yon bèl distans nan mitan li ak lame a.",
    "Li pran rele sòlda yo ak Abnè, pitit gason Nè a, li di yo konsa: -Abnè o! Eske ou tande mwen? Abnè reponn: -Kilès k\u0027ap rele nan zòrèy wa a konsa?",
    "David di li: -Se pa gason ou ye? Ki moun ki ka koresponn avè ou nan peyi Izrayèl la? Poukisa ou pa pwoteje wa a, mèt ou, pi byen? Talè a, gen yon moun ki antre nan kan an ak lide pou l\u0027 te touye wa a.",
    "Li pa bon non sa ou fè a. Ou manke sou travay ou, Abnè. Mwen fè sèman devan Bondye ki vivan an, nou tout nou merite yo touye nou. Paske nou pa pwoteje mèt nou, wa Seyè a te chwazi a! Gade non! Kote frenn wa a? Kote krich dlo ki te bò tèt li a?",
    "Sayil rekonèt vwa David, li di: -David, pitit mwen, se ou menm pa vre? David di li: -Se mwen wi, monwa!",
    "Apre sa, li di ankò: -Chèmèt mwen, poukisa w\u0027ap pousib mwen konsa, mwen menm k\u0027ap sèvi ou la? Kisa m\u0027 fè? Ki krim mwen fè?",
    "Koulye a, monwa, tanpri koute sa m\u0027ap di ou. Si se Seyè a ki moute tèt ou kont mwen, al fè yon ofrann ba li pou li ka chanje lide l\u0027. Men, si se moun k\u0027ap fè ou fè sa, se pou madichon Seyè a tonbe sou yo! Koulye a, yo mete m\u0027 deyò nan peyi a pou m\u0027 pèdi pòsyon pa m\u0027 nan tè Seyè a te bay pèp li a, yo voye m\u0027 al sèvi lòt bondye.",
    "Pa kite yo touye m\u0027 nan peyi etranje byen lwen Seyè a! Poukisa pou wa Izrayèl la leve tout lame a pou l\u0027 chache touye yon ti pis tankou m\u0027? Poukisa pou l\u0027 ap kouri dèyè m\u0027 nan tout mòn yo tankou lè moun ap fè lachas ranmye!",
    "Sayil reponn: -Sa m\u0027 fè a mal. Tounen non, David, pitit mwen. Mwen p\u0027ap janm chache fè ou mal paske ou refize touye m\u0027 aswè a ankò. Wi, mwen te aji tankou moun fou, mwen te fè yon bagay ki pa bon menm.",
    "David reponn li: -Monwa, men frenn ou an. Fè yonn nan moun ou yo janbe vin chache l\u0027.",
    "Seyè a va bay chak moun sa yo merite, dapre jan yo mache devan li, dapre jan yo kenbe pwomès yo. Jòdi a, li te lage ou nan men m\u0027. Men, mwen pa fè ou anyen, mwen pa leve men m\u0027 sou wa Seyè a te chwazi a.",
    "Menm jan mwen te gen respè pou ou jòdi a, m\u0027 pa touye ou, mwen mande Seyè a pou l\u0027 fè menm bagay la pou mwen tou, lèfini pou l\u0027 wete m\u0027 nan tout tèt chaje sa yo.",
    "Sayil di David: -Se pou Bondye beni ou, pitit gason mwen! Se pou tou sa w\u0027ap fè mache byen! Apre sa, David al fè wout li, Sayil menm tounen lakay li."
  ],
  [
    "David di nan kè l\u0027: -Yon jou konsa Sayil ap touye m\u0027. L\u0027a pi bon pou mwen si m\u0027 sove al kache nan peyi Filisti a. Konsa, Sayil va sispann mache chache m\u0027 nan tout peyi pèp Izrayèl la. p\u0027ap gen danje pou mwen ankò.",
    "David leve ansanm ak sisan (600) moun pa l\u0027 yo, y\u0027 ale kay Akich, pitit gason Maòk la, ki te wa lavil Gat.",
    "David ak mesye l\u0027 yo rete ak Akich lavil Gat ak tout fanmi yo. David te gen de madanm ak li: Akinoam, yon fanm lavil Jizreyèl ak Abigayèl, madan defen Nabal, moun lavil Kamèl.",
    "Lè Sayil vin tande David te kouri al kache lavil Gat, li sispann mache chache l\u0027 pou mete men sou li.",
    "David di Akich konsa: -Si ou se zanmi m\u0027 vre, ban m\u0027 yon ti plas nan yonn nan bouk andeyò yo pou m\u0027 rete. Pa gen rezon, monwa, pou m\u0027 rete viv ansanm avè ou nan kapital la.",
    "Se konsa, jou sa a, Akich ba li lavil Ziklag. Se poutèt sa, depi jou sa a, lavil Ziklag toujou rete pou wa peyi Jida yo.",
    "David pase ennan kat mwa ap viv nan peyi moun Filisti yo.",
    "Tanzantan, David ak mesye l\u0027 yo te konn pati al atake moun Jechou yo, moun Jizi yo ak moun Amalèk yo jouk lakay yo. Depi tout tan se pèp sa yo ki te rete nan zòn ki soti depi lavil Telayim, nan direksyon lavil Chou rive jouk peyi Lejip.",
    "Se konsa, David te dechèpiye tout peyi a, li touye fanm kou gason. Li pran mouton moun yo, bèf yo, bourik yo, chamo yo, ata rad yo. Lèfini, li tounen al jwenn Akich.",
    "Lè Akich mande l\u0027: -Ki kote ou t\u0027 al demele ou jòdi a? David te kouri reponn li se nan zòn Negèv nan peyi Jida a, osinon nan zòn sid peyi moun Jerakmeyèl yo, ou ankò nan zòn sid teritwa moun Kayen yo.",
    "Men David te toujou touye tout moun, fanm kou gason, paske li t\u0027ap di nan kè l\u0027 konsa pesonn p\u0027ap ka al di moun lavil Gat yo sa li te fè yo. Se sa David t\u0027ap mache fè pandan tout tan li pase nan peyi Filisti a.",
    "Akich menm te fè David konfyans. Li t\u0027ap di nan kè l\u0027: -Msye tèlman fè moun pèp Izrayèl yo rayi l\u0027, l\u0027ap blije rete pase tout rès lavi l\u0027 ap sèvi m\u0027."
  ],
  [
    "Kèk tan apre sa, moun Filisti yo sanble tout sòlda yo pou y\u0027 al goumen ak pèp Izrayèl la. Lè sa a, Akich di David: -Ou tou konnen se pou ou pati ansanm avè m\u0027 ak mesye ou yo pou n\u0027 al goumen.",
    "David reponn li: -Se moun ou mwen ye. Ou pral wè sa m\u0027 ka fè. Akich di li: -Bon! Apre sa, m\u0027ap fè ou gad kò mwen pou tout tan.",
    "Samyèl te deja mouri lè sa a, tout pèp Izrayèl la te kriye kont kriye yo pou li. Apre sa, yo antere l\u0027 lavil Rama kote li te moun. Sayil te mete tout divinò deyò nan peyi a ansanm ak tout moun ki konn rele mò pou pale ak yo.",
    "Sòlda moun Filisti yo te sanble, yo moute kan yo bò lavil Chounèm. Sayil menm sanble tout sòlda pèp Izrayèl yo, epi li moute kan l\u0027 sou mòn Gilboa.",
    "Lè Sayil wè lame moun Filisti yo, li soti pè, kè l\u0027 pran bat byen fò.",
    "Se konsa, li mande Seyè a sa pou l\u0027 fè. Men, Seyè a pa ba li ankenn repons, ni nan rèv, ni avèk ourim yo, ni nan mesaj pwofèt yo.",
    "Lè sa a, Sayil rele moun k\u0027ap sèvi avè l\u0027 yo, li ba yo lòd sa a: -Al chache kote nou ka jwenn yon fanm ki konn rele mò pou l\u0027 travay pou mwen. Yo reponn li: -Gen yonn lavil Andò.",
    "Sayil mete lòt kalite rad sou li, li maske. Li leve, li pati ak de moun pa l\u0027. Yo rive kay fanm lan nan mitan lannwit. Sayil di fanm lan: -M\u0027 pral ba ou non yon mò pou ou rele pou mwen. Rele li pou mwen tanpri, pou m\u0027 konnen sa ki pral rive m\u0027.",
    "Men, fanm lan di l\u0027: -Ou konnen sa wa Sayil te fè a pa vre? Li te mete tout divinò ak tout moun k\u0027ap pale ak mò deyò nan peyi a wi. Poukisa atò w\u0027ap seye pran m\u0027 nan plan pou fè yo touye m\u0027?",
    "Sayil pran non Bondye fè sèman, li di: -Devan Seyè ki vivan an, mwen fè sèman yo p\u0027ap fè ou anyen pou zafè sa a.",
    "Fanm lan di l\u0027: -Ki moun pou m\u0027 rele pou ou? Li reponn: -Rele Samyèl pou mwen.",
    "Lè madanm lan wè Samyèl, li pete rele, li di Sayil: -Poukisa ou twonpe m\u0027 konsa? Ou se wa Sayil!",
    "Wa a di l\u0027: -Ou pa bezwen pè. Kisa ou wè? Fanm lan di Sayil: -Mwen wè yon lespri k\u0027ap moute soti anba tè a.",
    "Wa a di l\u0027: -Kisa ou wè li sanble? Fanm lan reponn: -Se yon vye granmoun gason k\u0027ap moute la a. Li vlope nan yon gwo dra. Lè sa a, Sayil vin konnen se te Samyèl. Li tonbe ajenou, li bese tèt li jouk atè.",
    "Samyèl di Sayil: -Poukisa ou detounen m\u0027 konsa? Poukisa ou fè m\u0027 remoute la a en? Sayil di li: -Mwen nan gwo tèt chaje: Moun Filisti yo ap fè m\u0027 lagè. Epi Bondye vire do ban mwen. Li pa pale avè m\u0027 ankò, ni nan rèv, ni nan mesaj pwofèt yo. Se poutèt sa, mwen fè rele ou pou ou ka fè m\u0027 konnen sa pou m\u0027 fè.",
    "Samyèl di l\u0027: -Koulye a Seyè a vire do ba ou, li tounen lènmi ou, poukisa se mwen menm w\u0027ap mande bagay konsa?",
    "Seyè a annik fè sa li te di m\u0027 di ou la: li wete gouvènman an nan men ou, li bay David li pito.",
    "Ou pa t\u0027 koute sa Seyè a te di ou, ou pa t\u0027 detwi moun Amalèk yo nèt ansanm ak tou sa yo te genyen. Se poutèt sa Seyè a fè ou sa li fè ou jòdi a.",
    "Li pral lage ou ansanm ak tout pèp Izrayèl la nan men moun Filisti yo. Denmen lè konsa, ni ou menm ni pitit gason ou yo ap menm kote avè m\u0027. Seyè a pral lage lame pèp Izrayèl la nan men moun Filisti yo.",
    "Tande Sayil tande sa, li tonbe tou long atè, li te pè akòz pawòl Samyèl te di l\u0027 la a. Li te fèb anpil tou, paske li pa t\u0027 manje anyen depi maten.",
    "Fanm lan al jwenn Sayil atè a, li wè jan Sayil t\u0027ap tranble tèlman li te pè. Li di l\u0027 konsa: -Tanpri, mèt, tande sa m\u0027ap di ou: Mwen te mete lavi m\u0027 an danje pou m\u0027 te fè sa ou te mande m\u0027 fè a.",
    "Koulye a, tanpri, tande sa m\u0027ap di ou. Ou pral fè sa m\u0027a pral di ou la a: Kite m\u0027 al pare yon ti manje pou ou. W\u0027a manje, w\u0027a pran fòs ankò pou ou ka al fè wout ou.",
    "Sayil refize, li di li p\u0027ap manje anyen. Men mesye ki te avè l\u0027 yo ansanm ak fanm lan pale avè l\u0027, yo fè l\u0027 tande rezon. Bout pou bout, li dakò, li leve sot atè a, li chita sou kabann lan.",
    "Fanm lan te gen yon ti bèf li t\u0027ap angrese lakay li. Li prese touye l\u0027. Apre sa, li pran farin, li fè pat avè l\u0027, li kwit kèk ti pen san ledven.",
    "Li pote tout bagay sa yo devan Sayil ak mesye l\u0027 yo. Yo manje. Lèfini, lannwit lan menm yo leve, yo pati."
  ],
  [
    "Moun Filisti yo sanble tout sòlda yo nèt lavil Afèk. Moun Izrayèl yo menm te moute kan yo bò sous ki nan Fon Jizreyèl la.",
    "Senk chèf moun Filisti yo te pran devan, yo t\u0027ap mache yonn dèyè lòt ak divizyon lame yo. Yo te gen batayon san sòlda ak rejiman mil sòlda. David t\u0027ap mache dèyè nèt avèk mesye l\u0027 yo ansanm ak Akich.",
    "Lòt chèf moun Filisti yo di konsa: -Sa bann ebre sa yo ap fè la a? Akich reponn yo: -Se David, yonn nan mesye ki t\u0027ap sèvi ak Sayil, wa pèp Izrayèl la. Li gen kèk tan depi li avè m\u0027. Depi jou li kite wa pèp Izrayèl la pou li vin jwenn mwen, mwen pa janm jwenn anyen pou m\u0027 repwoche l\u0027 jouk jounen jòdi a.",
    "Men, lòt chèf moun Filisti yo move sou Akich, yo di l\u0027 konsa: -Voye nonm sa a ale. Fè l\u0027 tounen nan lavil ou te ba li pou l\u0027 rete a. Pa kite l\u0027 al goumen avèk nou pou pandan batay la li pa vire sou do nou. Sa ka ba l\u0027 yon bèl okazyon pou l\u0027 touye moun nou yo, epi pou l\u0027 byen ankò ak mèt li.",
    "Lèfini, fòk nou pa bliye, se David wi. Se pou li medam yo te fè chante sa a lè yo t\u0027ap danse a. Chante a te pati konsa: Sayil desann mil. David desann dimil.",
    "Akich rele David, li di l\u0027 konsa: -Mwen pran Seyè ki vivan an pou temwen, ou se yon nèg serye, ou toujou kenbe pawòl ou avè m\u0027. Se ta tout plezi m\u0027 pou m\u0027 ta toujou wè ou la avè m\u0027 nan tout antre soti m\u0027 nan batay la. Paske, depi jou ou te vin jwenn mwen an rive jòdi a, mwen pa janm jwenn anyen ou fè ki mal. Men, mesye chèf yo pa fè ou konfyans.",
    "Konsa, tounen al lakay ou ak kè poze. Epi, piga ou janm fè anyen ki pa fè yo plezi, tande!",
    "David reponn li: -Men, mèt mwen, kisa m\u0027 fè? Depi premye jou mwen prezante lakay ou pou m\u0027 sèvi ou rive jòdi a, ou pa janm jwenn anyen mwen fè ki mal. Poukisa ou pa vle mwen vin goumen bò kote ou, monwa, mèt mwen, kont lènmi ou yo?",
    "Akich reponn David: -Ou pa bezwen di m\u0027 anyen! Pou mwen, ou bon tankou yon zanj Bondye. Men, sa ou vle m\u0027 fè? Lòt chèf yo di ou pa pral avèk nou nan batay la.",
    "Koulye a, David, denmen maten, ou pral leve bonè bonè, ansanm ak tout mesye ki te vire do bay Sayil, mèt ou a, pou yo te vin avè ou bò isit la vin jwenn mwen. Kou bajou kase n\u0027a pati al fè wout nou.",
    "Konsa vre, nan denmen maten, bonè bonè David leve ansanm ak tout mesye l\u0027 yo, yo pati, yo tounen nan peyi Filisti a. Lame moun Filisti yo menm pran chemen pou yo ale Jizreyèl."
  ],
  [
    "De jou apre, David rive lavil Ziklag ansanm ak mesye l\u0027 yo. Moun Amalèk yo te gen tan anvayi tout zòn Negèv nan peyi Jida. Yo te atake lavil Ziklag tou, yo te boule lavil la nèt.",
    "Lèfini, yo te pran tout fanm yo ak tout rès moun ki te la yo, timoun kou granmoun, yo te pati ak yo. Yo pa t\u0027 touye pesonn, men yo te pran tout moun, yo pati ak yo al fè wout yo.",
    "Lè David rive ak mesye l\u0027 yo, yo jwenn lavil la te boule nèt epi madanm yo, pitit gason yo ak pitit fi yo pa t\u0027 la. Moun yo te pati ak yo tout.",
    "David ak mesye l\u0027 yo pran rele, yo kriye jouk yo pa kapab ankò.",
    "Moun yo te pati ak de madanm David yo tou, Akinoam, moun lavil Jizreyèl ak Abigayèl, madan defen Nabal, moun lavil Kamèl.",
    "David te nan gwo tèt chaje paske mesye l\u0027 yo te fache anpil deske yo te pèdi pitit gason yo ak pitit fi yo, yo te fè lide touye David ak kout wòch. Men, Seyè a, Bondye li a, te ba l\u0027 kont kouraj.",
    "David rele Abyata, prèt la, pitit gason Akimelèk la, li di l\u0027 konsa: -Pote jile Bondye a isit ban mwen! Abyata pote jile Bondye a bay David.",
    "David pale ak Seyè a, li di li: -Eske se pou m\u0027 ale dèyè bann moun sa yo? Eske m\u0027a rapouswiv yo? Seyè a di li: -Ou mèt ale dèyè yo. W\u0027a rapouswiv yo, epi w\u0027a sove moun yo fè prizonye yo.",
    "Se konsa David pati avèk sisan (600) mesye ki te avè l\u0027 yo. Lè yo rive nan ravin Bezò a, gen kèk nan mesye yo ki rete la.",
    "David menm kontinye sou wout li avèk katsan (400) moun. Lòt desan (200) yo te rete paske yo te bouke anpil, yo pa t\u0027 gen fòs pou yo te travèse dlo Bezò a.",
    "Mesye ki t\u0027 ale avèk David yo jwenn yon moun peyi Lejip nan zòn lan. Yo mennen l\u0027 bay David. Yo ba li manje, yo ba li bwè.",
    "Yo ba li yon moso gato figfrans ak de grap rezen chèch. Lè li fin manje, li reprann fòs, paske depi twa jou twa nwit li pa t\u0027 manje anyen, ni li pa t\u0027 janm bwè dlo.",
    "David mande l\u0027: -Ki moun ki mèt ou? Moun ki bò ou ye? Li reponn: -Mwen se moun peyi Lejip, esklav yonn nan moun Amalèk yo. Jòdi a fè twa jou depi mèt mwen kite m\u0027 dèyè, paske mwen te malad.",
    "Nou te anvayi zòn Negèv kote keretyen yo rete a. Apre sa, nou pase nan zòn Negèv ki nan peyi Jida a, ak zòn Negèv ki nan peyi Kalèb la. Lèfini, nou mete dife nan lavil Ziklag.",
    "David mande l\u0027: -Eske ou ka mennen nou kote bann moun sa yo ye a? Li reponn li: -Si ou pran Bondye pou temwen pou ou pwomèt mwen ou p\u0027ap touye m\u0027, ni ou p\u0027ap lage m\u0027 nan men mèt mwen an, m\u0027ap mennen ou kote yo ye a.",
    "Li mennen David kote moun Amalèk yo ye a. Moun Amalèk yo te gaye toupatou. Sa ki t\u0027ap manje t\u0027ap manje, sa ki t\u0027ap bwè t\u0027ap bwè. Yo t\u0027ap fè fèt paske yo te piye anpil bagay kay moun Filisti yo ak kay moun peyi Jida yo.",
    "Nan denmen, granmaten David atake yo, li goumen ak yo jouk nan aswè. Pesonn pa t\u0027 chape, an wetan katsan (400) jenn gason ki moute kèk chamo epi ki gen tan kouri ale.",
    "David sove dènye sa moun Amalèk yo te pran nan piyay yo a. Li sove de madanm li yo tou.",
    "David mennen tout pitit fi ak tout pitit gason mesye l\u0027 yo tounen ansanm ak tout bagay moun Amalèk yo te pran nan piyay yo a. Pa t\u0027 manke anyen.",
    "Lèfini, li pran tout bann mouton ak bèf yo tou. Mesye yo t\u0027ap pouse bèt yo devan, yo t\u0027ap di: -Men, tou sa David pran pou li nan batay la.",
    "David t\u0027ap tounen, li rive bò desan (200) mesye li te kite bò ravin Bezò a paske yo te twò fèb pou ale avè l\u0027. Yo mache vin kontre David ansanm ak lòt mesye l\u0027 yo. David mache al jwenn yo, li di yo bèl bonjou.",
    "Men, pami mesye ki t\u0027 ale avèk David yo, te gen kèk malveyan ak vòryen ki t\u0027ap di: -Mesye sa yo pa t\u0027 ale avèk nou. Nou p\u0027ap ba yo anyen nan sa nou pran an. N\u0027ap annik renmèt yo madanm yo ak pitit yo pou y\u0027 al fè wout yo.",
    "Men David di yo konsa: -Frè m\u0027 yo, nou pa ka fè sa ak sa Seyè a ban nou! Li pa kite anyen rive nou, li lage bann moun ki te vin piye nou yo nan men nou.",
    "Pesonn pa ka dakò ak sa n\u0027ap di la a. Nou pral separe bay chak moun sa ki pou yo: sa ki te rete dèyè nan kan an ap resevwa menm kantite ak sa ki te desann al goumen.",
    "Se konsa depi jou sa a, David fè prensip sa a tounen yon lwa. Jouk jòdi a y\u0027ap swiv menm prensip sa a toujou nan peyi Izrayèl.",
    "Lè David tounen Ziklag, li pran nan bagay li te sezi nan men lènmi yo, li voye bay zanmi l\u0027 yo ki te chèf nan peyi Jida a, li di yo konsa: -Men kado mwen voye pou nou nan sa nou pran nan men lènmi Seyè yo.",
    "Li voye bay moun lavil Betèl, bay moun lavil Rama nan zòn Negèv la, bay moun lavil Yati,",
    "bay moun lavil Awoyè, bay moun lavil Sifmòt ak moun lavil Echtemoa,",
    "bay moun lavil Rakal ak moun ki rete nan lavil branch fanmi Jerakmeyèl yo ak nan lavil moun Kayen yo,",
    "bay moun lavil Oma, moun lavil Borachan ak moun lavil Atak,",
    "bay moun lavil Ebwon, bay moun ki toupatou kote David ak mesye l\u0027 yo te pase."
  ],
  [
    "Moun Filisti yo leve yon sèl batay ak moun pèp Izrayèl yo sou mòn Gilboa. Anpil nan moun pèp Izrayèl yo te mouri, rès yo te kouri met deyò.",
    "Moun Filisti yo rive sou Sayil ak pitit gason l\u0027 yo. Yo touye Jonatan, Abinadad ak Malchichwa frèt.",
    "Batay la te mangonmen kote Sayil te ye a. Mesye ki t\u0027ap voye flèch nan banza yo te konmanse ap vize sou li. Lè li wè sa, li pran tranble.",
    "Li rele gad ki t\u0027ap pote zam li yo, li di l\u0027 konsa: -Rale nepe ou, touye m\u0027 pou bann moun sa yo ki pa sèvi Bondye pa gen tan rive sou mwen pou se yo ki touye m\u0027, lèfini pou yo pase m\u0027 nan betiz. Men gad kò a pa t\u0027 vle paske li te pè anpil. Lè sa a, Sayil pran nepe a, li vire l\u0027 tèt anba, li lage kò l\u0027 sou li.",
    "Lè gad kò a wè Sayil mouri, li fè menm bagay la tou, li lage kò l\u0027 sou nepe li a. Li mouri ansanm avèk Sayil.",
    "Se konsa, ni Sayil, ni twa pitit gason l\u0027 yo, ni gad kò a te mouri. Jou sa a, tout mesye Sayil yo te mouri.",
    "Lè moun pèp Izrayèl yo ki te rete lòt bò Fon Jizreyèl la ak lòt bò larivyè Jouden wè sòlda pèp Izrayèl yo kouri mèt deyò epi Sayil ak pitit gason l\u0027 yo mouri, yo leve kite lavil kote yo te rete yo, yo mete deyò tou. Moun Filisti yo vini, yo pran lavil yo pou yo.",
    "Nan denmen apre batay la, moun Filisti yo tounen pou pran zam ki te sou kadav sòlda mouri yo, yo jwenn kadav Sayil ak kadav twa pitit gason l\u0027 yo kouche atè sou mòn Gilboa a.",
    "Yo koupe tèt Sayil, yo pran tout zam li yo. Lèfini, yo voye gaye bon nouvèl sa a nan tout peyi Filisti a, nan tanp zidòl yo ak nan zòrèy tout pèp la.",
    "Yo mete zam Sayil yo nan tanp Astate, zidòl yo a. Epi yo pran rès kò a, yo kloure l\u0027 sou miray lavil Bèt Chean an.",
    "Lè moun lavil Jabès yo, nan peyi Galarad, vin konnen sa moun Filisti yo te fè Sayil,",
    "tout mesye ki te brave danje yo leve, yo mache tout lannwit jouk yo rive lavil Bèt Chean, yo desann kadav Sayil la ak kadav pitit gason l\u0027 yo ki te kloure sou miray lavil la, yo tounen ak yo lavil Jabès, kote yo boule yo.",
    "Lèfini, yo pran zosman yo, yo antere yo anba pye tonmaren ki nan lavil Jabès la. Apre sa, yo pase sèt jou san manje."
  ]
]