[
  [
    "Mwen menm, Pòl, mwen se sèvitè Bondye, yon apòt Jezikri. Se Bondye menm ki voye m\u0027 pou m\u0027 ede moun li chwazi yo rive gen konfyans nan li, pou m\u0027 fè yo konnen verite a jan n\u0027ap viv li nan sèvis Bondye,",
    "pou yo ka gen espwa resevwa lavi ki p\u0027ap janm fini an. Bondye pa janm manti, li te pwòmèt lavi sa a depi lontan anvan li te kreye tout bagay.",
    "Lè lè li te fikse a rive, li fè nou konnen lavi sa a ak pawòl li, nan mesaj li te renmèt mwen pou m\u0027 fè konnen, dapre lòd Bondye, Sovè nou an, te ban mwen.",
    "M\u0027ap ekri ou lèt sa a, Tit, pitit lejitim mwen nan konfyans nou gen ansanm lan. Mwen mande Bondye Papa a ansanm ak Jezikri, Sovè nou an, pou yo ba ou benediksyon ak kè poze.",
    "Mwen te kite ou nan lil Krèt pou ou te kapab òganize tou sa ki pa t\u0027 ankò fin regle. Ou te gen pou ou te mete yon gwoup ansyen alatèt legliz la nan chak vil. Chonje sa m\u0027 te di ou:",
    "Yon ansyen, se yon moun ki pou san repwòch, ki gen yon sèl madanm. Se pou pitit li yo gen konfyans nan Bondye. Tout moun fèt pou konnen yo pou timoun ki pa nan dezòd, ki pa dezobeyisan.",
    "Paske, yon moun k\u0027ap dirije legliz la, se li ki reskonsab travay Bondye a. Se pou li san repwòch. Se pa pou li awogan, ni renmen fè kòlè, ni renmen bwè gwòg. Li pa fèt pou l\u0027 brital, ni renmen fè lajan nan move kondisyon.",
    "Men, se pou l\u0027 konn resevwa moun lakay li. Se pou l\u0027 renmen sa ki byen, se pou li konn kenbe tèt li anplas, se pou li san patipri. Se pou l\u0027 viv apa pou Bondye, pou li konn kontwole tèt li.",
    "Se pou l\u0027 kenbe mesaj verite a byen fèm, jan Kris la te bay li a, pou l\u0027 ka ankouraje lòt yo ak pawòl verite a, pou li ka demanti moun k\u0027ap vire pawòl la lanvè.",
    "Paske, gen moun ki rebèl, k\u0027ap mache twonpe moun ak pawòl san sans. Gen anpil jwif konvèti ki konsa nan mitan yo.",
    "Se pou nou fèmen bouch moun sa yo, paske yo boulvèse anpil fanmi deja ak move bagay y\u0027ap moutre moun pou yo fè lajan nan move kondisyon.",
    "Se yon moun Krèt, yonn nan pwofèt pa yo menm ki di konsa: Moun Krèt toujou ap bay manti. Se yon bann bèt sovaj, yo parese konsa. Lide yo sou manje ase.",
    "Sa li di a, se vre wi. Se poutèt sa, pale sevè ak yo pou yo ka sensè nan konfyans yo,",
    "pou yo pa swiv vye istwa jwif yo fè, ni kòmandman ki soti nan moun ki vire do bay verite a.",
    "Pou yon moun k\u0027ap fè volonte Bondye, tout bagay bon. Men, anyen pa bon pou moun k\u0027ap fè sa ki mal, pou moun ki pa gen konfyans nan Bondye, paske lespri yo ak konsyans yo fin pran nan sa ki mal.",
    "Y\u0027ap mache di yo konn Bondye. Men, sa y\u0027ap fè a demanti yo. Yo bay degoutans, yo rebèl, yo pa ka fè anyen ki bon."
  ],
  [
    "Ou menm, se pou tou sa w\u0027ap moutre moun dakò ak bon mesaj la.",
    "Pale ak granmoun gason yo pou yo fè tout bagay ak mezi, pou yo fè respè tèt yo, pou yo kenbe tèt yo anplas, pou yo gen yon konfyans solid nan Bondye, pou yo gen renmen nan kè yo ak anpil pasyans.",
    "Pale ak granmoun fanm yo tou pou yo viv tankou moun k\u0027ap viv pou Bondye tout bon vre. Yo pa dwe nan fè tripotaj, ni nan twò renmen gwòg. Okontrè, se pou yo bay bon egzanp.",
    "Konsa, lòt jenn medam yo va aprann nan men yo ki jan pou yo renmen pitit yo ak mari yo,",
    "ki jan pou yo kenbe tèt yo anplas, pou yo pa nan dezòd, pou yo konn okipe kay yo byen, pou yo aji ak bon kè, pou yo soumèt devan mari yo. Konsa, moun p\u0027ap ka pale pawòl Bondye a mal.",
    "Konsa tou, pale ak jenn moun yo pou yo kenbe tèt yo anplas.",
    "Ou menm, nan tout bagay, se pou ou bay bon egzanp: toujou fè sa ki byen. Lè w\u0027ap moutre yo kichòy, se pou ou serye: ba yo verite a san chache twonpe yo.",
    "Pale pawòl ki dakò ak verite a pou yo pa kritike ou. Konsa, lènmi nou yo va wont. Yo p\u0027ap jwenn anyen pou yo di sou nou.",
    "Pale ak domestik yo pou yo soumèt devan mèt yo, pou yo fè mèt yo plezi nan tout bagay. Yo pa fèt pou nan bay repons ak yo.",
    "Ni yo pa dwe nan pran sa ki pa pou yo. Okontrè, se pou yo serye tout bon nan tou sa y\u0027ap fè. Konsa y\u0027a fè respè mesaj Bondye, delivrans nou an, nan tout bagay.",
    "Bondye fè konnen favè l\u0027 pou tout moun ka delivre.",
    "Favè Bondye a mande nou pou nou kite move lavi nou t\u0027ap mennen an ansanm ak tout move lanvi ki nan lemonn, pou nou ka mennen yon lòt lavi ki kontwole, ki dwat, ki devwe pou Bondye pandan nou sou latè a.",
    "Se konsa li moutre nou pou nou viv pandan n\u0027ap tann benediksyon li te pwomèt nou yo, lè bèl pouvwa Jezikri, Bondye nou ak Delivrans nou, va parèt.",
    "Li te asepte mouri pou nou pou li te ka delivre nou anba mechanste, pou li te fè nou tounen yon pèp ki nan kondisyon pou sèvi li, ki rele li pa li, epi ki toujou pare pou fè sa ki byen.",
    "Se bagay sa yo pou ou moutre moun yo. Otorite yo ba ou a se pou ankouraje sa ki bezwen ankouraje, pou rale zòrèy sa ki bezwen gen zòrèy yo rale. Pa bay pesonn okazyon meprize ou."
  ],
  [
    "Fè yo chonje se pou yo soumèt devan tout chèf ak tout otorite, pou yo obeyi yo, pou yo toujou pare pou fè tou sa ki byen.",
    "Yo pa dwe nan pale moun mal, yo pa dwe nan fè kont ak pesonn. Se pou yo gen pasyans ak tout moun, se pou yo aji ak dousè ak tout moun.",
    "Paske, nou menm tou, nan tan lontan nou te tankou moun fou, nou pa t\u0027 obeyisan devan Bondye, nou te tankou moun ki pèdi chemen yo. Nou te esklav tout kalite move dezi ak move plezi. Nou t\u0027ap viv ak mechanste, ak jalouzi nan kè nou. Moun te rayi nou, epi nou menm, nou te rayi yo tou.",
    "Men, lè Bondye fè nou wè jan li gen bon kè, jan li renmen tout moun,",
    "li te delivre nou. Li pa t\u0027 delivre nou paske nou te fè kèk bagay ki bon, men paske li menm li te gen pitye pou nou. Li delivre nou lè li lave nou, li voye pouvwa Sentespri li nan nou pou chanje nou nèt, pou n\u0027 te ka viv yon lòt jan.",
    "Bondye voye Sentespri li sou nou an kantite, gremesi Jezi, Kris la, ki delivre nou.",
    "Avèk favè sa a Bondye fè nou an, li fè nou gras. Koulye a nou ka resevwa sa n\u0027ap tann lan: lavi ki p\u0027ap janm fini an.",
    "Sa se pawòl sèten. Mwen ta renmen ou peze sou bagay sa yo anpil pou tout moun ki mete konfyans yo nan Bondye ka okipe tout tan yo ap fè sa ki byen. Se bagay konsa ki bon, ki kapab sèvi tout moun.",
    "Pa antre nan okenn vye diskisyon san sans, ni nan chache konnen non gran granparan moun, ni nan chache kont, ni nan goumen pou lalwa Moyiz la. Bagay sa yo pa sèvi anyen, yo pa vo anyen.",
    "Si yon moun vle mete divizyon, pale avè l\u0027 yon premye fwa, yon dezyèm fwa. Si li pa koute ou, pa okipe li.",
    "Paske ou konnen byen yon moun konsa fin pèdi. Sè pwòp peche li yo k\u0027ap kondannen li.",
    "Lè m\u0027a voye Atemas osinon Tichik ba ou, fè posib ou pou ou vin jwenn mwen lavil Nikopolis, paske se la mwen fè lide pase sezon fredi a.",
    "Fè sa ou kapab pou mèt Zenas, avoka a, ansanm ak Apolòs, pou yo pa manke anyen pou vwayaj yo a.",
    "Se pou moun nou yo aprann fè sa ki byen tou, pou yo bay lè gen ka nesesite. Yo pa fèt pou y\u0027ap viv konsa san yo pa bay anyen.",
    "Tout moun ki avè m\u0027 yo voye bonjou pou ou. Di tout zanmi nou nan lafwa yo bonjou. Mwen mande pou Bondye ban nou tout favè li."
  ]
]