[
  [
    "Men vizyon sou peyi Jida ak lavil Jerizalèm Bondye te fè Ezayi, pitit Amòz la, wè sou rèy wa Ozyas, wa Jotam, wa Akaz ak wa Ezekyas nan peyi Jida a.",
    "Seyè a di konsa: -Ou menm syèl la, koute! Ou menm latè, pare zòrèy ou! Paske mwen menm, Seyè a, mwen pral pale! Pitit mwen te okipe yo, pitit mwen te elve yo, men yo vire do ban mwen.",
    "Bèf ki bèf konnen mèt li. Bourik ki bourik konnen kote mèt li ba l\u0027 manje. Men, pèp Izrayèl la menm pa konn bagay konsa. Pèp mwen an pa konprann anyen.",
    "Malè pou peyi nou an, kote tout moun ap viv nan peche! Malè pou pèp ki plen krim sou konsyans yo, pou ras moun sa yo k\u0027ap fè sa ki mal, pou bann pitit sa yo ki fin pèvèti! Yo lage pye Bondye Seyè a! Yo pa okipe Bondye pèp Izrayèl la ki yon Bondye apa. Yo vire do ba li.",
    "Poukisa n\u0027ap plede fè tèt di konsa? Pa gen kote ankò pou yo frape nou. Tout tèt la malad. Pa gen kò ankò pou sipòte.",
    "Depi nan po tèt nou rive anba pla pye nou, nanpwen kote nan kò nou ki pa malad. Se blese, se foule, se san k\u0027ap koule. Yo pa netwaye yo, yo pa mare anyen sou yo, yo pa mete medikaman sou yo pou kalme doulè yo.",
    "Peyi nou an fini. Dife fin boule tout lavil nou yo ratè. Moun lòt nasyon yo piye tout jaden nou yo, l\u0027a devan je nou. Yo fini ak tout bagay nan peyi a nèt. Yon sèl lafliksyon tonbe sou nou, tankou lè lènmi pase nan peyi a.",
    "Lavil Jerizalèm rete pou kont li sou do mòn Siyon an, tankou yon ti joupa, tankou yon ti tonèl nan mitan jaden. Lènmi sènen l\u0027 toupatou.",
    "Si Seyè ki gen tout pouvwa a pa t\u0027 kite kèk moun nan nou chape, lavil la t\u0027ap disparèt nèt tankou sa ki te rive lavil Sodòm ak lavil Gomò a.",
    "Lavil Jerizalèm sa a! Chèf li yo tankou chèf lavil Sodòm. Moun li yo tankou moun lavil Gomò. Nou tout ki la a, koute sa Seyè a ap di chèf lavil yo. Pare zòrèy nou pou nou tande lòd Bondye nou an ap bay moun Jerizalèm yo.",
    "Li di yo: Sa pou m\u0027 fè ak pakèt bèt n\u0027ap plede ofri pou touye pou mwen yo? Mwen bouke ak belye mouton n\u0027ap boule sou lotèl la, ak grès towo n\u0027ap ofri ban mwen yo. Kanta pou san bèf, san mouton ak san kabrit yo menm, mwen pa bezwen sa.",
    "Lè n\u0027ap vin fè sèvis pou mwen, ki moun ki mande nou pou nou fè tout ale vini sa yo nan lakou tanp mwen an?",
    "Nou mèt sispann fè bann ofrann sa yo ki p\u0027ap sèvi nou anyen. Mwen pa ka sipòte lafimen lansan n\u0027ap ofri m\u0027 lan. Mwen pa vle wè fèt lalin nouvèl nou yo, jou repo nou yo ak tout lòt reyinyon n\u0027ap fè yo. M\u0027 pa ka sipòte fèt moun k\u0027ap fè mechanste yo ap fè pou mwen.",
    "Mwen rayi fèt lalin nouvèl nou yo ak tout bèl seremoni n\u0027ap plede fè yo. Se yon chay yo tounen pou mwen. Mwen pa ka sipòte yo ankò.",
    "Lè n\u0027ap leve bra nou anlè pou nou lapriyè nan pye m\u0027, m\u0027ap bouche je m\u0027 pou m\u0027 pa wè nou. Nou mèt fè lapriyè sou lapriyè, mwen p\u0027ap tande nou! Men nou plen san!",
    "Manyè netwaye lavi nou non! Mete nou nan kondisyon pou fè sèvis pou mwen non! Sispann tout lenjistis mwen wè n\u0027ap fè yo! Wi, sispann fè sa ki mal!",
    "Manyè aprann fè sa ki byen! Chache fè sa ki dwat devan mwen! Pran defans moun y\u0027ap kraze yo! Defann kòz timoun ki san papa ak fanm ki pèdi mari yo.",
    "Seyè a di konsa: -Nou mèt vini atò! Vini non! Ann regle koze a! Menm si peche nou yo ta tache wouj kou san sou tout kò nou, m\u0027ap lave nou. M\u0027ap fè nou vini blan kou koton. Nou te mèt tache wouj fonse, m\u0027ap blanchi nou, m\u0027ap fè nou blan kou lenn mouton.",
    "Si nou dakò pou nou fè sa mwen di nou fè, n\u0027a manje bèl rekòt peyi a va bay.",
    "Men, si nou derefize koute m\u0027, si nou rete ap fè tèt di toujou, nou tout gen pou n\u0027 mouri nan lagè. Se mwen menm, Seyè a, ki di sa ak bouch mwen.",
    "Yon lè, lavil Jerizalèm te renmen m\u0027 ak tout kè li. Koulye a, li tounen yon jennès! Yon lè, se moun ki mache dwat ase ki te rete ladan l\u0027, yo pa t\u0027 fè lenjistis. Koulye a se renk ansasen!",
    "Lajan nou yo tounen labou, yo pa vo anyen! Bon diven nou yo tounen dlo!",
    "Chèf nou yo leve vire do bay Bondye. Yo fè bann ak vòlò yo! Tout moun cho dèyè avantaj pa yo. Y\u0027ap kouri dèyè moun k\u0027ap bay lajan. Yo pa defann kòz moun ki san papa yo. Lè yon fanm san mari nan ka, yo pa gade l\u0027 menm.",
    "Se poutèt sa, koulye a, koute sa Seyè a, Bondye ki gen tout pouvwa a, Bondye pèp Izrayèl la, Bondye ki gen fòs kouraj la ap di: Nou se lènmi m\u0027. Nou pa vle wè m\u0027. Mwen pral pran revanj mwen. Mwen p\u0027ap kite nou ban m\u0027 traka ankò.",
    "Mwen pral regle nou. Mwen pral netwaye nou nan dife, tankou lè y\u0027ap netwaye fè. Mwen pral wete tout vye kras ki sou nou.",
    "Mwen pral ban nou chèf ak majistra tankou sa nou te konn genyen nan tan lontan yo. Lè sa a, y\u0027a rele lavil Jerizalèm: lavil kote moun mache dwat la, lavil ki renmen m\u0027 ak tout kè li.",
    "Seyè a ap fè sa ki gen pou fèt. L\u0027a sove lavil Jerizalèm. Seyè a ap rann jistis, l\u0027a delivre moun Siyon ki va tounen vin jwenn li yo.",
    "Men, l\u0027ap kraze sa k\u0027ap fè sa ki mal yo ansanm ak sa k\u0027ap viv nan peche yo. L\u0027ap touye tou sa ki vire do bay Seyè a.",
    "N\u0027a wont akòz gwo pye bwadchenn repozwa nou te konn sèvi yo, akòz bèl jaden nou te plante pou zidòl yo.",
    "N\u0027ap tankou yon pye bwadchenn k\u0027ap deperi, tankou yon jaden ki pa jwenn dlo.",
    "Menm jan yon ti tensèl mete dife nan yon pil fachin bwa chèch, se konsa sa gwonèg yo ap fè a ap tounen yon tizon dife nan dèyè yo. Pesonn p\u0027ap ka fè anyen pou sove yo."
  ],
  [
    "Men mesaj Bondye te bay Ezayi, pitit Amòz la, nan vizyon li te fè sou peyi Jida ak sou lavil Jerizalèm:",
    "Yon tan gen pou rive! Lè sa a, mòn kote Tanp lan ye a, va pi wo pase tout lòt mòn yo. L\u0027ap kanpe byen wo nan mitan mòn yo. Moun va soti nan tout peyi an kantite vin sou li.",
    "Anpil moun lòt nasyon va mache vini. Y\u0027a di: -Ann ale sou mòn Seyè a! Ann al nan Tanp Bondye pèp Izrayèl la! L\u0027a moutre nou jan li vle nou viv la. Konsa n\u0027a mache nan chemen l\u0027ap mete devan nou an. Paske, Seyè a rete sou mòn Siyon an, l\u0027ap bay lòd li. Li rete lavil Jerizalèm, l\u0027ap pale ak pèp li a.",
    "L\u0027ap regle tout kont nasyon yo gen yonn ak lòt. L\u0027ap jije tout gwo peyi yo. Y\u0027a pran mato, y\u0027a fè zam yo tounen zouti pou travay tè. Y\u0027a fè nepe yo tounen kouto digo. Nasyon yo p\u0027ap fè lagè yonn ak lòt ankò. Yo p\u0027ap janm aprann fè lagè ankò.",
    "Koulye a, nou menm moun fanmi Jakòb yo, annou mache nan limyè Seyè a ban nou an.",
    "Bondye, ou te lage pèp ou a, moun fanmi Jakòb yo. Peyi yo a plen moun k\u0027ap fè divinò, plen moun k\u0027ap li nan zetwal. Peyi a tounen tankou peyi moun Filisti yo. Tout moun nan peyi a ap swiv vye mès moun lòt nasyon yo.",
    "Peyi a plen ajan ak lò. Richès pèyi a pa gen limit. Peyi a plen chwal. Ou pa ka konte kantite cha pou fè lagè yo genyen.",
    "Peyi a plen zidòl. Y\u0027ap sèvi bagay yo fè ak men yo, bagay yo bay fòm ak dwèt yo.",
    "Tout moun pral bese je yo gade atè afòs yo pral wont. Pa padonnen yo, Seyè!",
    "Yo pral kache kò yo nan twou wòch. Yo pral fouye twou anba tè pou yo chape anba kòlè Seyè a. Sezisman va pran yo lè y\u0027a wè Seyè a. Y\u0027a kouri al kache lè pouvwa li va parèt aklè.",
    "Yon jou gen pou vini! Lè sa a, p\u0027ap gen moun k\u0027ap gonfle lestonmak yo sou moun ankò! P\u0027ap gen moun k\u0027ap fè awogan ankò sou moun! Jou sa a, Seyè a va sèl chèf.",
    "Wi, jou sa a, se va jou Seyè a, Bondye ki gen tout pouvwa a! L\u0027ap fè tout moun ki t\u0027ap gonfle lestonmak yo bese je yo gade atè ansanm ak tout moun ki t\u0027ap fè awogan yo ak tout grannèg yo.",
    "L\u0027ap detwi tout gwo pye sèd ki byen wo nan peyi Liban an, tout gwo pye bwadchenn ki byen wo nan peyi Bazan an.",
    "L\u0027ap kraze tèt gwo mòn kou ti mòn. L\u0027ap fè yo tout vin menm wotè.",
    "L\u0027ap kraze tout fò yo ak tout miray ranpa yo.",
    "L\u0027ap koule tout gwo batiman peyi Tasis yo, y\u0027ap fè fon ak tout bèl bagay yo.",
    "P\u0027ap gen moun k\u0027ap gonfle lestonmak yo sou moun ankò! P\u0027ap gen moun k\u0027ap fè awogan ankò sou moun! Lè jou sa a va rive, Seyè a va sèl chèf.",
    "Tout zidòl pral disparèt nèt ale.",
    "Yo pral kache kò yo nan twou wòch. Yo pral fouye twou anba tè pou yo chape anba kòlè Bondye. Sezisman va pran yo lè y\u0027a wè Seyè a. Y\u0027a kouri al kache lè pouvwa li ap parèt aklè, lè Seyè a va leve pou l\u0027 fè tè a tranble.",
    "Jou sa a, moun va pran tout zidòl yo te fè an ajan ak an lò pou fè sèvis pou yo, y\u0027a voye yo jete bay rat ak chovsourit.",
    "Lè Seyè a va vini pou l\u0027 fè tè a tranble, yo pral kache kò yo nan twou wòch, yo pral fouye twou anba tè. Sezisman va pran yo lè y\u0027a wè Seyè a. Y\u0027a kouri al kache lè pouvwa li ap parèt aklè.",
    "Pa mete konfyans nou nan moun parèy nou! Talè yo pa pèdi souf yo, yo pa mouri! Lè sa a, kisa yo ka fè pou nou ankò?"
  ],
  [
    "Wi. Seyè a, Bondye ki gen tout pouvwa a, pral koupe viv tout moun nan lavil Jerizalèm ak nan peyi Jida. P\u0027ap gen pen, p\u0027ap gen dlo.",
    "P\u0027ap gen vanyan gason ankò ni sòlda. P\u0027ap gen jij ankò ni pwofèt. P\u0027ap gen divinò ankò ni grandèt.",
    "P\u0027ap gen kaptenn, p\u0027ap gen majistra ni moun ki pou bay konsèy. P\u0027ap gen moun ki konn fè maji, ni moun ki konn moute batri.",
    "M\u0027ap pran jenn timoun san esperyans m\u0027a mete chèf pou gouvènen yo.",
    "Tout moun pral chache pwofite yonn sou lòt, zanmi sou zanmi, vwazen sou vwazen. Jennmoun p\u0027ap respekte granmoun. Vakabon ap pase moun debyen nan betiz.",
    "Yon lè menm, tout yon branch fanmi va chwazi yonn nan mitan yo. Y\u0027a di l\u0027 konsa: Ou menm ki gen rad pou ou mete sou ou, n\u0027ap mete ou chèf pou ou ka dirije nou nan move pa n\u0027ap pase koulye a.",
    "Men, moun yo chwazi a va reponn: Non. Mwen pa dòktè, mwen pa ka fè anyen pou nou! Ni tou, mwen pa gen manje, m\u0027 pa gen rad lakay mwen. Pa mete m\u0027 chèf sou pèp la.",
    "Wi, lavil Jerizalèm bannann! Peyi Jida a nan tou sa ki pa bon! Paske tou sa yo di, tou sa yo fè pa dakò ak sa Seyè a vle. Devan tout moun y\u0027ap kenbe tèt ak Bondye ki gen tout pouvwa a.",
    "Depi ou gade yo, ou wè ki moun yo ye. Tankou moun lavil Sodòm yo, yo fè peche yo aklè pou tout moun wè. Se poutèt sa malè ap tonbe sou yo. Se yo menm menm k\u0027ap rale l\u0027 sou tèt yo.",
    "Se pou nou di: Ala bèl bagay pou moun ki mache dwat yo! Zafè yo mache byen tou. Y\u0027a jwi pwofi travay yo.",
    "Men, pòv mechan yo, malè ap tonbe sou yo. Y\u0027a fè yo peye pou sa yo fè a.",
    "Sa fè m\u0027 lapenn pou pèp mwen an! Se yon timoun k\u0027ap prije yo, se fanm k\u0027ap kòmande yo. Sa fè m\u0027 lapenn anpil wi pou nou, pèp mwen an! Chèf yo fè nou pèdi chemen nou. Yo mele nou. Nou pa konn ki wout pou nou pran.",
    "Seyè a kanpe pou l\u0027 denonse sa yo fè a. Li pare pou l\u0027 jije pèp li a.",
    "Seyè a rele chèf fanmi yo ak lòt chèf pèp li a nan tribinal. L\u0027ap denonse yo. Li di konsa: Se nou menm ki fin piye jaden rezen yo. N\u0027ap vòlò pòv malere yo pou nou plen kay nou.",
    "Nou pa gen dwa kraze pèp mwen an konsa. Nou pa gen dwa pwofite konsa sou pòv yo. Se mwen menm, Seyè ki gen tout pouvwa a, ki pale.",
    "Seyè a di: Gade jan medam lavil Jerizalèm yo ye non! Y\u0027ap mache tankou yo pa kanmarad pesonn. Yo kage tèt yo dèyè, y\u0027ap fè mesye yo je dou. Y\u0027ap mache banda pou braslè nan pye yo ka sonnen.",
    "Men, mwen menm Bondye, m\u0027ap pini yo. M\u0027ap kale tèt yo tou blanch, m\u0027ap kite yo san cheve.",
    "Jou sa a, Bondye va wete tout bijou yo gen sou yo: braslè yo mete nan pye yo, bando yo mare nan tèt yo, meday yo mare sou fwon yo,",
    "zanno, braslè yo mete nan bra yo, ak vwal yo mete sou tèt yo,",
    "mouchwa yo mare tèt yo, ti chenn yo mete nan pye yo, bèl senti yo, poban odè yo, bwòch yo,",
    "bag yo, zanno pou nen yo,",
    "bèl rad swa yo, foula yo, chal yo, bous yo,",
    "glas yo, rad twal fin yo, madras yo ak vwal dantèl yo mete sou tèt yo.",
    "Yo p\u0027ap sèvi ak odè ankò, y\u0027ap santi move. Yo p\u0027ap sèvi ak bèl senti ankò. Y\u0027a mare ren yo ak kòd. Yo p\u0027ap gen cheve pou yo fè bèl kwafi, tèt yo va kale tou blanch. Yo p\u0027ap gen bèl rad pou mete sou yo, y\u0027a vlope kò yo nan sak. Yo p\u0027ap fè figi yo bèl ankò. Y\u0027ap tanpe yo nan figi ak fè wouj tankou esklav.",
    "Tout mesye yo pral mouri nan lagè. Tout sòlda yo pral mouri nan batay.",
    "Moun pral plenn nan pòtay lavil yo, y\u0027ap nan lapenn. Lavil la ap tankou yon fanm ki chita atè, san rad sou li."
  ],
  [
    "Jou sa a, sèt fanm pral kouri dèyè yon sèl gason, y\u0027a di l\u0027: -Nou ka bay tèt nou manje. Nou ka biye tèt nou. Men, tanpri, kite nou di se mari nou ou ye pou nou pa wont devan moun!",
    "Jou sa a, Seyè a va fè tout plant nan peyi a boujonnen ankò. Y\u0027a grandi byen bèl, byen gwo. Tout moun nan pèp Izrayèl la ki pa t\u0027 mouri va kontan bèl rekòt tè a va bay. Sa va fè yo leve tèt yo.",
    "Lè sa a, moun ki rete nan sa ki te sou mòn Siyon an, moun ki va chape anba lanmò pami sa ki te lavil Jerizalèm lan, y\u0027a rele yo: moun Bondye mete apa pou li. Bondye va kite yo viv lavil Jerizalèm.",
    "Lè Bondye va lave malpwòpte medam yo t\u0027ap fè nan lavil la, lè l\u0027a lave tout san ki te koule nan lavil Jerizalèm, Bondye pral rann jijman, li pral pini lavil la.",
    "Lajounen, Seyè a va voye yon gwo nwaj vin poze sou tout mòn Siyon an ak sou tout moun ki sanble la a. Lannwit, se va lafimen ak yon gwo flanm dife la voye. Pouvwa Bondye a pral kouvri yo, l\u0027ap pwoteje tout lavil la.",
    "Lajounen, l\u0027ap kouvri lavil la pou chalè solèy pa bat li. L\u0027ap pwoteje l\u0027 pou loray ak lapli pa fè l\u0027 anyen."
  ],
  [
    "Mwen pral chante yon chante pou nou, yon chante sou zanmi m\u0027 ak jaden rezen l\u0027 lan. Zanmi m\u0027 lan te gen yon jaden rezen, sou tèt yon ti mòn ki te gen yon bon venn tè.",
    "Li bat tout tè a, li wete tout wòch ladan l\u0027. Li plante pi bon kalite pye rezen ladan l\u0027. Apre sa, li bati yon ti kay tou won nan mitan jaden an pou veye l\u0027. Li fè yon basen pou kraze rezen yo. Li te kwè jaden an tapral ba li bon rezen. Men, se vye rezen si ase li bay.",
    "Lè sa a, zanmi mwen an di: -Nou menm moun lavil Jerizalèm ak moun peyi Jida yo, nou pral di m\u0027 kilès nan nou de a, jaden rezen an ak mwen menm, ki antò.",
    "Kisa pou m\u0027 te fè pou jaden rezen an mwen pa t\u0027 fè? Mwen t\u0027ap tann li ban m\u0027 bon jan rezen. Poukisa se bann vye rezen si sa yo li donnen?",
    "Enben! M\u0027ap fè nou konnen sa mapral fè jaden rezen mwen an. Mwen pral kraze tout lantiray li a pou bèt antre vin manje l\u0027, pou yo kraze l\u0027 anba pye yo.",
    "M\u0027ap fè l\u0027 tounen yon jaden yo piye. Yo p\u0027ap netwaye branch li yo, yo p\u0027ap sekle l\u0027 ankò. Zèb pikan ak raje ap fin anvayi l\u0027. Mwen p\u0027ap kite lapli tonbe sou li.",
    "Pèp Izrayèl la, se li ki jaden rezen Seyè a, Bondye ki gen tout pouvwa a. Moun peyi Jida yo, se yo ki bon plan li te plante a. Li t\u0027ap tann yo mache dwat: Yo lage kò yo nan fè lenjistis. Li t\u0027ap tann yo fè sa ki dwat devan je l\u0027, men, nan tout peyi a, se rèl malere ase ou tande.",
    "Madichon pou moun k\u0027ap bati kay sou kay, pou moun k\u0027ap achte tè pou mete sou sa yo genyen deja! Talè konsa, p\u0027ap gen plas pou lòt moun nan peyi a. Yo vle se yo menm ase ki pou rete nan peyi a.",
    "Men sèman mwen tande Seyè a, Bondye ki gen tout pouvwa a, fè: Tout kay sa yo gen pou yo tounen mazi. Yo te mèt bèl kou yo bèl, yo te mèt gwo kou yo gwo, p\u0027ap gen moun pou rete ladan yo.",
    "Jaden rezen ki sou dis kawo tè ap bay yon sèl barik diven. Pou chak dis mamit grenn yo plante, y\u0027a rekòlte yon sèl mamit.",
    "Madichon pou moun k\u0027ap leve granmaten pou yo ale chache gwòg pou yo bwè, pou moun k\u0027ap rete byen ta lannwit pou bwè diven jouk yo sou!",
    "Lè y\u0027ap fè fèt, se pou gen gita ak bandjo, tanbou ak fif ak barik plen diven. Men, yo pa chache konprann sa Seyè a ap fè, yo pa wè travay l\u0027ap fè a.",
    "Pèp la pa konn anyen menm. Se poutèt sa y\u0027ap fè yo prizonye, y\u0027ap depòte yo. Grannèg yo pral mouri grangou. Pèp la menm ap mouri swaf dlo.",
    "Peyi kote mò yo ye a ap tann yo konsa. L\u0027ap louvri pòtay li yo byen gran pou l\u0027 resevwa yo. Se la tout grannèg yo pral desann ansanm ak pèp la k\u0027ap fè bri ak kè kontan.",
    "Yo pral trennen tout moun nan labou. Yo pral fè yo wont. Tout moun ki t\u0027ap gonfle lestonmak yo pral bese je yo atè.",
    "Men, Seyè a pral moutre jan li gen pouvwa lè l\u0027a fè sa li gen pou l\u0027 fè a. Li pral fè wè jan li se Bondye tout bon ki apa a lè l\u0027a jije pèp li a.",
    "Toupatou, nan lavil yo, mouton yo ap mache manje zèb tankou nan savann. P\u0027ap gen pak ankò pou angrese bèt. Tout bèt ap lage. Y\u0027ap mache manje toupatou nan lavil la.",
    "Madichon pou nou! Nou sitèlman renmen mechanste n\u0027ap fè a, n\u0027ap trennen l\u0027 dèyè nou kote nou pase. Peche nou yo te mèt gwo, n\u0027ap rale yo dèyè nou tankou bèt k\u0027ap rale kabwèt!",
    "Y\u0027ap plede di: Se pou Bondye fè vit! Se pou li prese fè sa l\u0027ap fè a pou nou ka wè l\u0027. Se pou Bondye pèp Izrayèl la ki yon Bondye apa prese fè travay li vle fè a, pou nou ka wè sa li gen nan tèt li.",
    "Madichon pou moun ki vle fè byen pase pou mal, mal pase pou byen, pou moun k\u0027ap di fènwa se limyè, limyè se fènwa, pou moun k\u0027ap di bagay anmè dous, bagay dous anmè!",
    "Madichon pou moun ki konprann yo gen konesans, pou moun ki mete nan tèt yo yo gen lespri!",
    "Madichon pou nou! Lè se boutèy diven pou nou desann, nou pa manke kouraj! Lè se gwòg pike pou nou konpoze, nou pa manke vanyan gason!",
    "Men, nou lage moun ki koupab yo pou lajan. Nou pa kite moun k\u0027ap mache dwat yo jwenn jistis.",
    "Se sa ki fè y\u0027ap disparèt nou sou tè a tankou pay ak zèb chèch ki boule nan dife. Rasin yo ap pouri anba tè. Van ap pran flè yo, l\u0027ap bwote yo ale tankou pousyè, paske yo pa t\u0027 koute lòd Seyè a, Bondye ki gen tout pouvwa a, te ba yo. Yo te meprize kòmandman Bondye pèp Izrayèl la te bay.",
    "Se sa ki fè tou, Seyè a te fache anpil sou pèp li a. Li te leve men l\u0027 sou yo, li frape yo. Lè sa a, mòn yo tranble. Kadav moun mouri yo ap trennen nan mitan lari tankou fatra. Men, se poko sa toujou! Se atò Seyè a move. Li poko fin ak yo.",
    "Seyè a leve drapo l\u0027 pou l\u0027 bay siyal la. L\u0027ap rele yon pèp ki byen lwen. L\u0027ap soufle byen fò, l\u0027ap rele moun soti jouk lòt bò nèt, nan dènye bout latè. Gade! Y\u0027ap vole konsa, y\u0027ap kouri vini!",
    "Pa gen yonn ladan yo ki bouke! Pa gen yonn ladan yo ki fè bitay! Yo pa konn sa ki rele kabicha, ale wè dòmi! Ren yo toujou mare. Sapat yo toujou mare byen sere nan pye yo.",
    "Pwent flèch yo taye byen fen. Banza yo tou pare pou tire. Pye chwal yo di kou wòch. Kabwèt yo woule vit tankou van siklòn.",
    "Sòlda yo gwonde tankou fenmèl lyon. Yo rele tankou yon bann ti lyon. Yo gwonde, yo tonbe sou bèt yo pran an, yo pote l\u0027 ale. Pa gen moun ki pou rache l\u0027 soti nan bouch yo!",
    "Jou sa a, y\u0027ap gwonde sou pèp Izrayèl la. Y\u0027ap fè bri tankou lanmè lè li move. Voye je, gade peyi a! Se renk fènwa ak tray pou tout moun. Nwaj nwa bouche toupatou nan syèl la!"
  ],
  [
    "Lanne wa Ozyas mouri a, mwen wè Seyè a. Li te chita sou yon gwo fotèy byen wo. Ke rad li te plen tout tanp lan.",
    "Yon bann bèt vivan te kanpe fè wonn li. Yo te klere kou flanm dife. Yo chak te gen sis zèl, de zèl pou kouvri figi yo, de zèl pou kouvri pye yo, de zèl pou yo vole.",
    "Yo t\u0027ap pale yonn ak lòt byen fò. Yo t\u0027ap di: -Seyè ki gen tout pouvwa a, li apa! Wi, li apa! Se yon Bondye ki apa vre! Pouvwa li kouvri tout latè.",
    "Tout poto kay Bondye a tranble lè bèt vivan yo t\u0027ap rele konsa a. Lafimen te plen tout anndan tanp lan.",
    "Mwen di: -Nanpwen sove pou mwen! Jòdi a m\u0027ap mouri vre! Paske tout pawòl ki soti nan bouch mwen se move pawòl. Epi m\u0027ap viv nan mitan yon pèp ki pa janm gen bon pawòl nan bouch li. Lèfini, mwen wè Wa a, Seyè ki gen tout pouvwa a, avèk pwòp je m\u0027.",
    "Yonn nan bèt vivan yo pran yon chabon dife tou limen ak yon pensèt sou lotèl la, li vole vin bò kote m\u0027 avèk chabon dife a nan men li.",
    "Li kole l\u0027 sou bouch mwen, epi li di m\u0027 konsa! -Sa a kole sou po bouch ou. Koulye a, ou pa gen peche ankò. Bondye padonnen tou sa ou fè ki mal.",
    "Apre sa, mwen tande Seyè a ki t\u0027ap di: -Kilès mwen ta voye la a? Kilès ki ta asepte ale pou nou? Mwen di: -Men mwen. Voye m\u0027!",
    "Epi lè sa a, li di m\u0027: -Ale non. Men sa pou ou di pèp la: Louvri zòrèy nou jan nou vle, men nou p\u0027ap konprann anyen! Louvri je nou jan nou vle, men nou p\u0027ap wè sa k\u0027ap rive!",
    "Fè lespri pèp la vin lou! Bouche zòrèy yo! Mare je yo! Konsa, yo p\u0027ap ka tande, yo p\u0027ap ka wè, yo p\u0027ap ka konprann. Yo p\u0027ap ka tounen vin jwenn mwen pou m\u0027 geri yo.",
    "Lè sa a, mwen di: -Seyè! Kilè sa va sispann? Li reponn mwen: -Lè y\u0027a fin kraze lavil yo. Lè p\u0027ap gen moun ankò ki rete ladan yo. Lè tout kay yo va vid, lè jaden yo va tounen savann.",
    "Mwen menm, Seyè a, m\u0027a mete tout moun deyò nan peyi a. Tout peyi a pral rete san moun ladan l\u0027.",
    "Menm si rete yon sèl moun sou chak dis moun nan peyi a, y\u0027ap toujou disparèt yo. Se va tankou lè yo koupe pye kajou ak pye bwadchenn. Chouk la ase ki va rete. Chouk sa a va pouse ankò, pèp Bondye a va kanpe ankò."
  ],
  [
    "Lè sa a, se wa Akaz, pitit gason Jotam, pitit pitit gason Ozyas, ki t\u0027ap gouvènen nan peyi Jida. Rezen, wa peyi Siri, ak Pekak, pitit Remalya, wa peyi Izrayèl, moute al atake lavil Jerizalèm. Men, yo pa t\u0027 ka pran l\u0027.",
    "Yo pote nouvèl la bay wa peyi Jida a ansanm ak tout fanmi l\u0027. Yo di l\u0027: -Lame peyi Siri a gen tan anvayi peyi Efrayim. Wa Akaz ansanm ak tout pèp la te sitèlman pè yo t\u0027ap tranble tankou fèy bwa lè van ap soufle.",
    "Seyè a di Ezayi konsa: -Pran Chea-Jachoub, pitit gason ou lan, avè ou. Al kontre wa Akaz. W\u0027a jwenn li sou wout ap moute bò kote yo konn lave twal ki fèk tenn yo, nan direksyon kannal ki bay dlo nan rezèvwa anwo lavil la.",
    "W\u0027a di l\u0027 pou l\u0027 fè atansyon pou l\u0027 pa pèdi tèt li. Li pa bezwen pè. Li pa bezwen gen kè sote pou de ti bout bwa dife k\u0027ap fè lafimen, ki vle di pou wa Rezen, moun peyi Siri a, ak pou wa Pekaz, pitit Remalya a, k\u0027ap fè kòlè.",
    "Moun peyi Siri yo ansanm ak moun Efrayim yo ak pitit Remalya a ap fè konplo sou do ou.",
    "Yo di y\u0027ap moute atake peyi Jida a. Yo pral kraponnen moun yo, yo pral fè kèk moun nan peyi a pran pozisyon pou yo pou yo ka mete men sou peyi a. Apre sa, yo pral pran pitit gason Tableyèl la, y\u0027ap nonmen l\u0027 wa pou gouvènen peyi a.",
    "Enben! Men sa mwen menm, Seyè ki sèl mèt la, mwen di: Sa p\u0027ap mache! Sa p\u0027ap pase konsa!",
    "Poukisa? Lavil Damas se kapital peyi Siri. Rezen se wa lavil Damas. Pou pèp peyi Izrayèl la menm, m\u0027 pa ba l\u0027 swasannsenkan ankò, peyi yo a ap fin kraze, yo p\u0027ap yon nasyon ankò.",
    "Lavil Samari se kapital peyi Izrayèl la. Pekak, pitit gason Remalya a, se wa lavil Samari. Si nou pa kenbe konfyans nou fèm nan Bondye, nou menm tou nou p\u0027ap chape.",
    "Seyè a voye yon lòt komisyon bay wa Akaz. Li di l\u0027 konsa:",
    "-Mande Seyè a, Bondye ou la, pou li ba ou yon siy. Se ka yon siy ki soti anba tè kote mò yo ye a, se ka yon siy ki soti anwo nan syèl la.",
    "Akaz reponn: -Mwen p\u0027ap mande Seyè a anyen. Mwen p\u0027ap sonde l\u0027.",
    "Lè sa a, Ezayi di konsa: -Koute non, moun fanmi David yo! Sa pa kont nou toujou? Jan nou fè moun bouke ak nou pou koulye a nou soti pou nou fè Bondye mwen an bouke ak nou tou?",
    "Enben! Se Seyè a menm ki pral ban nou yon siy. Men li: Jenn tifi ki ansent lan pral fè yon pitit gason, l\u0027a rele l\u0027 Emannwèl (ki vle di: Bondye avèk nou).",
    "Se lèt ak siwo myèl ase l\u0027a manje jouk l\u0027a rive laj pou l\u0027 konnen sa ki mal ak sa ki byen.",
    "Men, anvan menm ti gason an rive konnen sa ki byen ak sa ki mal, peyi de wa sa yo k\u0027ap fè ou pè a ap rete konsa san pyès moun ladan yo.",
    "Seyè a pral fè yon malè sou ou, sou pèp la ak sou tout fanmi David, granpapa ou la, yon malè ki pral pi mal pase lè moun Efrayim yo te separe ak moun Jida yo. L\u0027ap fè wa peyi Lasiri a parèt sou nou.",
    "Lè sa a, Seyè a pral soufle pou moun peyi Lejip yo soti tankou mouch byen lwen, bò dlo larivyè Nil la. L\u0027ap rele moun peyi Lasiri yo pou yo soti tankou lesen myèl lakay yo.",
    "Yo pral vin plen falèz yo ak tout twou wòch yo. Yo pral toupatou nan tout raje, nan tout jaden zèb.",
    "Jou sa a, Seyè a ap fè wa peyi Lasiri a soti lòt bò larivyè Lefrat. Li va tankou yon razwa. L\u0027ap vini, l\u0027ap koupe tout bab ou, tout cheve nan tèt ou ak tout plim sou kò ou.",
    "Jou sa a, chak moun va gen yon gazèl bèf ak de mouton pou yo chak.",
    "Lè sa a, bèt yo va bay lèt an kantite, tout moun va bwè lèt plen vant yo. Wi, moun ki va chape anba lanmò nan peyi a va bwè lèt ak siwo myèl ase.",
    "Jou sa a, kote ki te gen mil (1.000) pye rezen, epi ki te vo mil (1.000) pyès an ajan va plen pikan ak raje.",
    "Si yon moun pa gen zam nan men l\u0027, li p\u0027ap ka pase la. Wi, pikan ak raje pral kouvri tout peyi a.",
    "Nan tout mòn kote yo te konn travay ak wou pou plante, pesonn p\u0027ap ka ale la ankò poutèt pikan ak raje. Se bèf y\u0027a lage la, se la mouton yo pral manje."
  ],
  [
    "Seyè a pale avè m\u0027, li di m\u0027 konsa: -Pran yon gwo wòch plat ak yon sizo mason. Ekri pawòl sa yo sou li an gwo lèt: Prese piye, prese devalize.",
    "Lèfini, mwen pran de moun serye, Ouri, yon prèt, ak Zakari, pitit Jeberekiya a, pou yo sèvi m\u0027 temwen.",
    "Apre sa, m\u0027 al kouche ak madanm mwen. Li vin ansent, li fè yon pitit gason. Seyè a di m\u0027 konsa: -W\u0027a rele l\u0027: Prese piye, prese devalize.",
    "Paske, anvan pitit la ka pale pou l\u0027 di papa manman, moun peyi Lasiri yo va gen tan pran tout richès moun lavil Damas yo ak tou sa moun Samari yo pran nan piyay, y\u0027a pote yo ale bay wa pa yo a.",
    "Seyè a pale avè m\u0027 ankò, li di m\u0027 konsa:",
    "-Paske pèp la meprize dlo larivyè Siloe a k\u0027ap koule tou dousman, paske yo tranble devan wa Rezen ak wa Pekak, pitit Remalya a,",
    "mwen menm, Seyè a, m\u0027ap fè wa peyi Lasiri a vin atake yo ak tout fòs li. L\u0027ap vini tankou dlo gwo larivyè Lefrat la lè l\u0027ap desann. L\u0027ap gonfle, l\u0027ap debòde sou tout rivaj li yo.",
    "L\u0027ap anvayi tout peyi Jida a, l\u0027ap rive ra kou, l\u0027ap kouvri tout peyi a. Bondye avèk nou! L\u0027ap pwoteje peyi a anba zèl li!",
    "Nou menm, moun tout nasyon yo, manyè konn sa! Nou mèt tranble! Nou menm ki rete nan peyi byen lwen, louvri zòrèy nou! Pare pou nou goumen! Men, konnen nou anba kou! Wi, mwen di nou pare pou nou goumen. Men, konnen nou anba kou!",
    "Nou mèt fè plan nou. Men, sa p\u0027ap mache! Nou mèt pale jan nou vle. Men, sa p\u0027ap sèvi nou anyen, paske nou menm patizan Bondye yo, se Bondye ki avèk nou!",
    "Wi, Seyè a lonje men l\u0027, li pran m\u0027. Li tou pale m\u0027 pou m\u0027 pa swiv chemen pèp la t\u0027ap swiv la. Li di m\u0027 konsa:",
    "Pa rele konplo sa pèp la rele konplo. Ou pa bezwen pè sa pèp la pè a. Wi, ou pa bezwen gen kè sote.",
    "Chonje, se mwen menm, Seyè ki gen tout pouvwa a, pou nou konsidere tankou Bondye apa a! Se mwen menm pou nou pè. Se pou mwen nou dwe gen krentif.",
    "Paske se mwen menm ki yon Bondye apa. M\u0027ap tounen yon wòch k\u0027ap fè nou bite, yon wòch k\u0027ap fè moun peyi Izrayèl yo ak moun peyi Jida yo tonbe! M\u0027ap tounen yon move pa, yon pèlen pou moun lavil Jerizalèm yo.",
    "Anpil moun pral bite, y\u0027ap tonbe, y\u0027ap kase ren yo. Y\u0027ap tonbe nan pèlen an, y\u0027ap pran ladan l\u0027.",
    "Se pou patizan m\u0027 yo kenbe pawòl Bondye di m\u0027 lan. Se pou yo kenbe lòd Bondye yo nan kè yo!",
    "Seyè a vire do l\u0027 bay moun fanmi Jakòb yo. Men, mwen menm m\u0027ap konte sou li, m\u0027ap mete tout espwa m\u0027 nan li.",
    "Men mwen ansanm ak tout pitit Seyè a ban mwen yo! Seyè ki gen tout pouvwa a, li menm ki rete sou mòn Siyon an, li fè nou tounen yon siy nan mitan pèp la pou nou moutre sa ki pral rive.",
    "Si pèp la mande nou pou n\u0027 al kay divinò ak moun k\u0027ap rele mò, yon bann moun k\u0027ap pale chwichwi pou moun pa ka konprann, si yo di nou: Eske moun pa gen dwa mande bondye yo sa pou yo fè? Eske yo pa gen dwa al rele mò yo pou vivan yo?",
    "W\u0027a reponn yo: Koute pawòl Seyè a, koute sa li te moutre nou an! Si nou koute moun k\u0027ap di nou fè lòt bagay, n\u0027ap toujou rete nan fènwa.",
    "Moun pral pwonmennen mache nan tout peyi a, y\u0027ap dekouraje, y\u0027ap grangou. Grangou pral fè yo move, y\u0027a rive rele madichon pou wa yo a ansanm ak Bondye yo a. Y\u0027a leve je yo gade nan syèl,",
    "y\u0027a bese je yo gade atè. Toupatou se va renk kè sere ak fènwa, yon fènwa k\u0027ap fè kè tout moun kase. Y\u0027ap pèdi nan gwo fènwa. Tout moun nan peyi a te mèt gen kè kase, rive yon lè sa gen pou chanje, fènwa a p\u0027ap toujou rete la."
  ],
  [
    "Te gen yon lè, peyi fanmi Zabilon yo ak peyi fanmi Neftali yo t\u0027ap drive nan labou. Men pita, va rive yon lè tout rejyon an, pran depi lanmè Meditèrane rive bò larivyè Jouden, moute peyi Galile kote moun lòt nasyon yo rete a, tout rejyon an va kanpe ankò.",
    "Pèp ki t\u0027ap mache nan fènwa a wè yon gwo limyè. Yo te rete nan yon peyi kouvri ak fènwa. Men, koulye a yon limyè vin klere yo!",
    "Ou fè yo vin anpil, Seyè! Ou ba yo gwo kè kontan. Yo te kontan wè sa ou fè pou yo, tankou moun k\u0027ap fè fèt lè sezon rekòt, tankou moun k\u0027ap fè gwo fèt lè y\u0027ap separe sa yo pran nan lagè.",
    "Paske ou kraze bout bwa ki te mare dèyè kou yo a, baton ki t\u0027ap peze zepòl yo a! Wi, Seyè! Ou kraze bout fè nan men moun ki t\u0027ap fè yo pase tray la, tankou jou lè ou te kraze moun Madyan yo!",
    "Tout soulye sòlda ki t\u0027ap plede fè bri yo, tout rad sòlda ki te plen san yo, yo pral boule sa nan dife.",
    "Nou gen yon ti pitit ki fenk fèt. Bondye ban nou yon gason. Se li menm ki pral chèf nou. Y\u0027a rele l\u0027: Bon konseye k\u0027ap fè bèl bagay la, Bondye ki gen tout pouvwa a, Papa ki la pou tout tan an, Wa k\u0027ap bay kè poze a!",
    "Gouvènman li p\u0027ap gen finisman. Nan peyi l\u0027ap gouvènen an se va kè poze san rete. L\u0027ap chita sou fotèy wa David la. L\u0027ap gouvènen peyi wa David la. L\u0027ap fè gouvènman an byen chita, l\u0027ap ba li bon pye paske l\u0027ap fè sa ki dwat. Li p\u0027ap nan patipri, depi koulye a jouk sa kaba. Se Seyè ki gen tout pouvwa a ki soti pou fè tou sa rive vre!",
    "Seyè a fè konnen desizyon l\u0027 sou peyi Izrayèl la ak sou moun fanmi Jakòb yo.",
    "Tout pèp Izrayèl la, tout moun ki rete lavil Samari yo va konn sa l\u0027 te di a. Men, yo sitèlman gen lògèy, yo sitèlman awogan, y\u0027ap di:",
    "Kay brik yo kraze, n\u0027a bati lòt ak wòch taye. Yo koupe poto sikomò yo jete, n\u0027a fè lòt ak bwa sèd mete nan plas yo.",
    "Seyè a fè lènmi pèp Izrayèl la leve dèyè l\u0027. L\u0027ap fè chèf lame wa Rezen lan atake l\u0027.",
    "Peyi Lasiri sou bò solèy leve, peyi Filisti sou bò solèy kouche, y\u0027ap devore pèp Izrayèl la ak gwo koutdan. Men, se poko sa toujou! Se atò Seyè a move. Li poko fin regle ak yo.",
    "Pèp Izrayèl la pa chanje. Yo pa tounen vin jwenn moun ki t\u0027ap pini yo a, Seyè ki gen tout pouvwa a.",
    "Yon sèl jou a, Seyè a ap koupe ni tèt pèp Izrayèl la ni ke l\u0027. L\u0027ap pini tout chèf pèp la, gwo kou piti.",
    "Chèf fanmi yo ak notab yo, se yo ki tèt pèp la. Ke a menm, se pwofèt yo, papa mantò!",
    "Moun k\u0027ap dirije pèp la fè l\u0027 pèdi chemen l\u0027. Pèp la lage kò l\u0027 nan bwa.",
    "Se poutèt sa, Seyè a p\u0027ap pran priyè nan men jenn gason yo. L\u0027ap san pitye pou timoun ki san papa yo ak fanm ki pèdi mari yo, paske se tout pèp la nèt ki pa gen respè pou Bondye, yo tout ap fè mechanste. Se renk move pawòl ase ki nan bouch yo. Men se poko sa toujou! Se atò Seyè a move. Li poko fin regle ak yo.",
    "Mechanste kaye nan mitan pèp la, tankou dife nan pikan ak nan raje. Dife a pran nan rakbwa yo, yo tounen lafimen k\u0027ap moute nan syèl la.",
    "Seyè ki gen tout pouvwa a te sitèlman move, li fini ak peyi a. Se tankou yon dife k\u0027ap boule tout moun nan peyi a. Pesonn pa ka sove pesonn.",
    "Yo vire adwat, yo pran sa yo jwenn, yo grangou toujou. Yo vire agoch, yo devore sa yo jwenn, se atò yo grangou. Yo menm rive manje pwòp pitit yo!",
    "Moun Manase yo ak moun Efrayim yo, yonn ap devore lòt. Lèfini, yo mete tèt ansanm pou atake moun Jida yo. Men, se poko sa toujou! Se atò Seyè a move. Li poko fin regle ak yo!"
  ],
  [
    "Madichon pou chèf k\u0027ap bay move lòd pou kache lenjistis y\u0027ap fè, k\u0027ap ekri move lwa pou peze pèp la!",
    "Se konsa, yo enpoze pòv malere yo defann dwa yo. Yo fè jijman ki pou ta nan avantaj pèp la tounen nan avantaj pa yo. Y\u0027ap piye fanm ki pèdi mari yo, y\u0027ap vòlò byen timoun ki san papa yo!",
    "Kisa n\u0027a fè lè Bondye va fè malè soti byen lwen vin tonbe sou nou? Kay ki moun n\u0027a kouri al chache sekou ak pwoteksyon? Ki kote n\u0027 aval kache tout richès nou yo?",
    "Adye! Y\u0027ap fè nou prizonye. Y\u0027ap depòte nou, si nou pa gen tan mouri nan lagè. Men, se poko sa toujou. Se atò Seyè a move. Li poko fin regle ak yo!",
    "Seyè a di: -Madichon pou peyi Lasiri a! Paske, l\u0027ap tankou yon baton nan men m\u0027 pou m\u0027 pini pèp la. M\u0027ap sèvi avèk pouvwa ki nan men l\u0027 lan pou m\u0027 fè pèp la wè jan m\u0027 ankòlè.",
    "Mwen te voye l\u0027 kouri al atake yon nasyon ki derespekte m\u0027. Mwen te ba li manda pou l\u0027 regle yon pèp ki te fè m\u0027 fache anpil, pou l\u0027 pase men pran tou sa yo genyen, pou l\u0027 piye yo, pou l\u0027 pilonnen yo anba pye l\u0027 tankou pousyè nan lari.",
    "Men, wa peyi Lasiri a pa t\u0027 wè bagay la konsa. Se pa konsa li te konprann li. Paske lide li te met nan tèt li se kraze brize, se disparèt anpil anpil nasyon.",
    "Li t\u0027ap plede di: Tout chèf lame mwen yo se wa yo ye nan lòt peyi!",
    "Mwen pran lavil Kalno menm jan mwen te pran lavil Kakemich. Mwen pran lavil Amat menm jan mwen te pran lavil Apad. Mwen pran lavil Samari menm jan mwen te pran lavil Damas.",
    "Menm jan mwen te leve men m\u0027 pou m\u0027 te pini peyi k\u0027ap sèvi zidòl yo, peyi ki te gen plis estati zidòl pase lavil Jerizalèm ak lavil Samari,",
    "menm jan nou wè mwen te aji ak Samari ak zidòl li yo, se konsa m\u0027ap aji ak lavil Jerizalèm ak pòtre l\u0027ap adore yo.",
    "Men sa Seyè a di: Lè m\u0027a fin fè sa m\u0027ap fè a sou mòn Siyon ak nan lavil Jerizalèm, m\u0027ap pini wa peyi Lasiri a pou pretansyon li mete nan tèt li, pou awogans li genyen lè l\u0027ap gade moun.",
    "Paske l\u0027ap mache di: Se ak fòs ponyèt mwen mwen fè tou sa! Mwen gen bon konprann, mwen gen anpil lespri. Mwen wete bòn ki te make fwontyè pèp yo. Mwen devalize tou sa yo te sere. Tankou gwo towo bèf, mwen kraze tout moun ki t\u0027ap viv la yo anba pye m\u0027.",
    "Nasyon latè yo te tankou nich zwezo pou mwen: mwen annik lonje men m\u0027, mwen pran tout richès yo. Mwen mache toupatou sou latè ap ranmase, tankou moun ranmase ze k\u0027ap drive nan nich san gadò. Pa t\u0027 gen yonn ki bat zèl li pou fè m\u0027 pè. Pa t\u0027 gen yon bouch ki louvri pou di m\u0027 anyen, ni pou plenyen.",
    "Men sa Seyè a di ankò: Eske yon rach ka pretann travay li fè a se li ki fè l\u0027? Se pa moun k\u0027ap sèvi avè l\u0027 la ki fè l\u0027? Eske yon goyin ka mache di sa l\u0027 fè a se li ki fè l\u0027? Moun k\u0027ap sèvi avè l\u0027 la pou anyen nan sa l\u0027ap fè a? Se tankou si se fwèt la k\u0027ap kòmande moun ki kenbe l\u0027 nan men l\u0027 lan, tankou si se baton an k\u0027ap sèvi ak moun ki genyen l\u0027 nan men l\u0027 lan.",
    "Se poutèt sa, Seyè ki gen tout pouvwa a pral voye yon sèl maladi deperi sou bann moun gra sa yo, yon sèl chalè ki pral leve nan tout kò yo, tankou yon gwo dife ki pran sou yo.",
    "Bondye ki limyè pèp Izrayèl la pral tounen yon dife. Bondye pèp Izrayèl la ki yon Bondye apa pral tounen yon flanm dife. Nan yon sèl jou l\u0027ap boule tout pikan ak tout raje, fè yo tounen sann.",
    "Li pral detwi gwo rakbwa yo ak bèl jaden yo nèt. Depi nan rasin yo jouk nan fèy yo, pyebwa yo ap cheche, menm jan yon move maladi souse yon moun jouk li touye l\u0027.",
    "P\u0027ap rete anpil pyebwa nan rak li yo ankò. Nenpòt timoun piti ka konte ti rès la.",
    "Yon jou gen pou vini. Lè sa a, ti rès moun pèp Izrayèl la, sa ki te chape anba lanmò nan fanmi Jakòb la, p\u0027ap konte ankò sou pèp ki te twaka fini ak yo a. Y\u0027a mete konfyans yo tout bon nan Seyè a, Bondye pèp Izrayèl la ki yon Bondye apa.",
    "Se yon ti ponyen moun ase, yon ti rès nan fanmi Jakòb la k\u0027ap tounen vin jwenn Bondye yo a ki gen pouvwa.",
    "Menm si moun pèp Izrayèl yo te anpil tankou grenn sab bò lanmè, se yon ti ponyen ase k\u0027ap tounen. Wè pa wè, y\u0027ap detwi pèp la. Se sa menm li merite.",
    "Wi, Seyè ki gen tout pouvwa a pral fè lènmi mache nan tout peyi a pou yo devalize l\u0027 jan li te di l\u0027ap fè l\u0027 la.",
    "Se poutèt sa, Seyè sèl Mèt ki gen tout pouvwa a di konsa: -Nou menm, pèp mwen ki rete sou mòn Siyon an, nou pa bezwen pè moun peyi Lasiri yo k\u0027ap woule nou anba baton, k\u0027ap leve men yo pou yo frape nou menm jan moun peyi Lejip yo te fè nou an.",
    "Talè konsa, m\u0027ap fin regle ak nou. Apre sa, m\u0027ap vire sou yo, m\u0027ap disparèt yo.",
    "Mwen menm, Seyè ki gen tout pouvwa a, m\u0027ap pran fwèt pou m\u0027 bat yo, menm jan mwen te bat moun peyi Madyan yo bò gwo wòch Orèb la. M\u0027ap fè peyi Lasiri soufri menm jan mwen te fè peyi Lejip soufri a.",
    "Lè jou sa a va rive, m\u0027a wete chay sa a sou zepòl nou; m\u0027a delivre nou anba moun peyi Lasiri yo. Nou p\u0027ap nan mizè ankò, n\u0027ap gen tou sa n\u0027a bezwen.",
    "Lènmi gen tan rive nan peyi Ajat! Men y\u0027ap travèse peyi Migwon! Yo kite tout zafè yo lavil Mikmas.",
    "Yo travèse pas la! Yo pase nwit lan lavil Geba! Moun lavil Rama yo ap tranble. Moun lavil Gibeya yo, peyi wa Sayil la, kouri mete deyò.",
    "Nou menm moun lavil Gatim, pete rele! Nou menm moun lavil Layich, mache sou piga nou! Nou menm moun lavil Anatòt, nou nan ka!",
    "Moun lavil Madmena yo chape kò yo. Moun lavil Gebim yo al kache.",
    "Jòdi a, lènmi an fè yon rete lavil Nòb. L\u0027ap giyonnen moun ki rete sou mòn Siyon yo. L\u0027ap lonje dwèt sou lavil Jerizalèm.",
    "Seyè sèl Mèt ki gen tout pouvwa a pral desann yo tankou branch bwa y\u0027ap koupe mete atè. L\u0027ap koupe tèt tou sa ki wo yo. Tou sa ki byen kanpe yo, l\u0027ap lage yo atè.",
    "L\u0027ap koupe yo tankou lè y\u0027ap mete rach nan gwo pyebwa nan rak. Bèl pyebwa ki sou mòn Liban yo pral kouche plat atè!"
  ],
  [
    "Menm jan yon ti plan pouse soti nan rasin yon pyebwa yo koupe, yon ti kreyòl soti nan chouk li, se konsa tou yon wa pral soti nan ras David la.",
    "Lespri Bondye a pral desann sou li. L\u0027ap ba li bon konprann ak lespri. L\u0027ap ba li konesans ak ladrès pou l\u0027 dirije. L\u0027ap fè l\u0027 konn Seyè a, l\u0027ap fè l\u0027 gen krentif pou li.",
    "L\u0027a pran plezi l\u0027 pou l\u0027 obeyi Seyè a nan tout bagay. Li p\u0027ap gade sou figi moun pou l\u0027 jije yo. Li p\u0027ap rete sou sa yo vin di l\u0027 pou l\u0027 rann jijman.",
    "L\u0027ap rann jijman pou pòv yo san patipri. L\u0027ap defann dwa pòv malere nan peyi a san paspouki. L\u0027ap denonse sa moun ap fè nan peyi a, l\u0027ap pini yo. L\u0027ap soufle ak bouch li sou mechan yo, l\u0027ap disparèt yo.",
    "L\u0027a gouvènen pèp la san patipri, l\u0027a dirije pèp la jan sa dwe fèt!",
    "Bèt nan bwa ak mouton va viv ansanm. Tig pral kouche menm kote ak jenn kabrit. Jenn ti bèf ak jenn ti lyon pral manje ansanm. Lèfini, se yon timoun ki pral okipe yo.",
    "Manman bèf ak manman lous va manje ansanm nan menm savann. Ti bèf ak ti lous va jwe ansanm. Lyon va manje zèb tankou bèf.",
    "Ti bebe nan tete va jwe devan twou koulèv. Timoun fèk sevre va lonje men yo nan bouch twou sèpan san anyen p\u0027ap rive yo.",
    "Pesonn p\u0027ap fè mechanste. Pesonn p\u0027ap fè sa ki mal sou mòn ki apa pou Bondye a, sou mòn Siyon an! Paske kè tout moun nan peyi a pral plen konesans Bondye, menm jan fon lanmè a plen dlo.",
    "Yon jou gen pou vini. Lè sa a, ti kreyòl ki va soti nan chouk fanmi Izayi a va kanpe tankou yon siy pou tout nasyon yo. Moun va soti toupatou pou yo vin bò kote l\u0027. Y\u0027a fè lwanj li nan lavil kote l\u0027 rete a.",
    "Jou sa a, Seyè a va fè wè fòs ponyèt li yon dezyèm fwa ankò. L\u0027a delivre ti rès pèp li a, ponyen moun ki rete nan sa yo te depòte nan peyi Lasiri, nan peyi Lejip, ak nan tout peyi sa yo: Patwòs, Letiopi, Elam, Babilòn ak Amat, nan tout peyi lakòt yo ak nan tout zile yo.",
    "Seyè a pral leve yon drapo pou l\u0027 fè moun lòt nasyon yo wè li pral sanble tout moun pèp Izrayèl yo te depòte yo. L\u0027ap ranmase tout moun pèp Jida ki te gaye toupatou sou latè yo. L\u0027ap mennen yo tounen nan peyi yo.",
    "Moun peyi Efrayim yo p\u0027ap fè jalouzi ankò. Peyi Jida a p\u0027ap kenbe moun nan kè ankò. Moun peyi Efrayim yo p\u0027ap anvye sò moun Jida yo. Moun Jida yo p\u0027ap lènmi ankò ak moun Izrayèl yo.",
    "Y\u0027ap mete ansanm, yo pral atake moun Filisti yo ki bò solèy kouche, yo pral piye moun k\u0027ap viv bò solèy leve yo. Yo pral donminen sou peyi Edon ak sou peyi Moab. Moun peyi Amon pral soumèt devan yo.",
    "Seyè a pral voye yon van cho ki pral cheche tout dlo gwo larivyè Lejip la. Li pral cheche dlo larivyè Lefrat la. L\u0027ap fè l\u0027 tounen sèt ti kannal dlo, konsa tout moun ka janbe l\u0027 ak tout sapat nan pye yo.",
    "L\u0027ap louvri yon gran chemen soti peyi Lasiri pou rès pèp li a k\u0027ap viv laba a, menm jan li te fè l\u0027 pou pèp Izrayèl la jou yo t\u0027ap soti kite Lejip la."
  ],
  [
    "Jou sa a, w\u0027a pran chante: -M\u0027ap fè lwanj ou, Seyè! Ou te move sou mwen. Men koulye a, ou pa fache ankò. W\u0027ap ban m\u0027 kouraj.",
    "Se Bondye ki delivre m\u0027! Mwen gen konfyans nan li. Kè m\u0027 pa kase ankò! Se Seyè a ki tout fòs mwen. Se pou li m\u0027ap chante. Se li menm ki delivre m\u0027!",
    "Menm jan kè pèp la kontan lè y\u0027 apral pran dlo nan sous, se konsa y\u0027a kontan lè Bondye ap delivre yo.",
    "Jou sa a, n\u0027a pran chante: Ann di Bondye mèsi! Ann lapriyè nan pye l\u0027! Fè tout nasyon yo konnen sa li fè.",
    "Chante pou Seyè a, paske li fè gwo mèvèy. Fè tout moun sou latè konn sa!",
    "Nou menm ki rete sou mòn Siyon an, rele, fè fèt! Bondye pèp Izrayèl la se yon Bondye apa, li gen anpil pouvwa. Se nan mitan nou li rete."
  ],
  [
    "Men mesaj Bondye te bay Ezayi, pitit Amòz la, sou lavil Babilòn:",
    "-Mete yon drapo kanpe sou tèt yon mòn kote pa gen pyebwa menm! Rele byen fò pou sòlda yo pare yo! Leve men ou anlè. Ba yo siyal pou y\u0027 al atake pòtay lavil grannèg yo!",
    "Se mwen menm, Seyè a, k\u0027ap bay sèvitè m\u0027 yo lòd! M\u0027ap rele tout vanyan sòlda mwen yo, tout moun pa m\u0027 yo ki gen kè kontan, k\u0027ap mache tèt anlè, pou yo pini moun k\u0027ap fè m\u0027 fè kòlè yo.",
    "Koute yon gwo bri sou mòn yo! Se tankou bri yon gwo foul moun, yon kantite nasyon ak moun tout peyi k\u0027ap sanble. Se Seyè ki gen tout pouvwa a k\u0027ap fè enspeksyon lame li a anvan y\u0027 al goumen.",
    "Seyè a move, l\u0027ap vini ansanm ak sòlda ki pral fè sa li ba yo lòd fè a. Y\u0027ap soti byen lwen nan lòt peyi ki nan dènye bout latè pou yo vin ravaje tout peyi a.",
    "Nou mèt plenyen kont kò nou, paske jou Seyè a pre rive! Bondye ki gen tout pouvwa a pral vini pou l\u0027 devaste tè a.",
    "Se poutèt sa, tout moun sou latè pèdi kouraj, kè yo kase!",
    "Y\u0027ap rete konsa, yo pral gen doulè ak lakranp nan tout kò yo. Yo pral tòde tankou fanm ansent ki gen tranche. Yonn ap gade lòt san di krik, y\u0027ap rete ak je yo louvri byen gran tèlman y\u0027a wont.",
    "Jou Seyè a ap rive. Seyè a ap san pitye, l\u0027ap fè gwo kòlè, l\u0027ap move anpil. L\u0027ap fè tè a tounen yon dezè, l\u0027ap disparèt dènye moun k\u0027ap fè sa ki mal!",
    "Tout grenn zetwal nan syèl la, tout zetwal Oryon yo p\u0027ap klere ankò. Solèy la ap tou nwa lè li leve, lalin lan menm p\u0027ap klere ankò.",
    "Seyè a di ankò: -Mwen pral fè dezolasyon tonbe sou tout latè poutèt mechanste moun yo ap fè. Mwen pral pini tout mechan yo poutèt fòfè y\u0027ap fè yo. Mwen pral kraze lògèy tout moun k\u0027ap gonfle lestonmak yo. Mwen pral kraze awogans tout mechan k\u0027ap peze moun anba pye yo.",
    "Moun k\u0027ap chape yo ap pi ra pase bon lò, pase bon lò ki soti nan peyi Ofi.",
    "Se poutèt sa, jou mwen menm, Seyè ki gen tout pouvwa a, m\u0027a fè move san an, jou m\u0027a fè gwo kòlè mwen an, m\u0027ap fè syèl la tranble, m\u0027ap fè tè a kite plas kote li ye a.",
    "Lè sa a, moun lòt nasyon k\u0027ap viv nan peyi Babilòn lan va kouri al lakay yo nan peyi yo, tankou gazèl bèf mawon k\u0027ap kouri pou chasè, tankou mouton san gadò ki gaye nan savann.",
    "Y\u0027ap touye tout moun peyi a y\u0027a kontre sou wout yo, y\u0027ap kraze tout moun peyi a y\u0027a bare sou chemen yo.",
    "Y\u0027ap krabinen ti pitit yo la devan je yo, y\u0027ap piye kay yo, y\u0027ap fè kadejak sou madanm yo.",
    "Seyè a di ankò: -Mwen pral voye moun peyi Medi yo vin atake yo. Se yon bann moun lajan pa di yo anyen, lò pa tante yo.",
    "Avèk banza yo, yo pral touye jenn gason. Y\u0027ap san pitye pou timoun fenk fèt. Kè yo p\u0027ap fè yo mal pou timoun piti.",
    "Lavil Babilòn, se yon bijou. Se li ki pi bèl pase tout peyi. Moun peyi Kalde yo plen lògèy, y\u0027ap fè grandizè poutèt li. Men, mwen menm Seyè a, m\u0027ap kraze l\u0027 tankou mwen te kraze lavil Sodòm ak lavil Gomò.",
    "Moun p\u0027ap janm al rete la ankò. L\u0027ap rete san moun pou tout tan. Moun peyi Arabi k\u0027ap mache nan dezè yo p\u0027ap janm moute tant yo bò la, ni ankenn gadò mouton p\u0027ap janm mennen mouton yo vin manje bò la.",
    "Se la tout bèt nan bwa pral rete. Koukou pral fè nich nan tout kay yo. Se la otrich pral fè kay yo. Se la kabrit mawon pral danse kalenda.",
    "Chen mawon pral wouke nan gwo kay yo. Chat mawon pral pran plezi yo nan bèl palè yo. Lè a prèt pou sonnen pou lavil Babilòn, jou l\u0027 prèt pou bout."
  ],
  [
    "Wi, kè Seyè a pral fè l\u0027 mal pou fanmi Jakòb la. L\u0027ap chwazi pèp Izrayèl la ankò pou pèp pa li. L\u0027ap kite yo rete nan peyi ki pou yo a. Moun lòt nasyon va vin jwenn yo, y\u0027a rete viv ansanm ak moun fanmi Jakòb yo.",
    "Anpil lòt nasyon va ede yo tounen nan peyi Bondye te ba yo a. Moun pèp Izrayèl yo menm va pran yo ak yo nan peyi Bondye te ba yo a. Y\u0027a fè yo sèvi domestik ak sèvant. Moun ki te fè pèp la prizonye, se yo ki pral tounen prizonye pèp la. Pèp Izrayèl la pral donminen sou moun ki t\u0027ap peze yo anba pye yo.",
    "Seyè a va fè nou jwenn repo apre tout tray, tout tribilasyon ak tout mizè yo te fè nou pase.",
    "Lè sa a, n\u0027a chante pou nou pase wa lavil Babilòn lan nan betiz, n\u0027a di: Gade ki jan moun ki t\u0027ap maltrete nou an disparèt! Gade ki jan yo desann kòlèt li non!",
    "Seyè a kase baton mechan yo. Li kase kokomakak chèf ki t\u0027ap maltrete nou an!",
    "Lè yo move, yo te konn woule pèp la anba kou. Lè yo ankòlè, yo te konn kraze pèp la anba pye yo, yo pa t\u0027 ba yo souf.",
    "Koulye a, tout moun sou latè ap pran souf. Y\u0027ap viv ak kè poze. Toupatou se chante, se kè kontan.",
    "Pye pichpen ak pye sèd peyi Liban yo kontan sa ki rive wa a. Y\u0027ap di: Depi li tonbe a, pesonn pa moute vin mete rach nan dèyè nou ankò.",
    "Peyi kote mò yo ye a tèt anba pou resevwa ou. Nanm tout moun ki te gwo chèf sou latè ap souke kò yo pou ou. Nanm tout wa yo ap leve kanpe sot sou fotèy yo.",
    "Yo tout pran pale, y\u0027ap di: Gade! Yo desann ou jan ou te desann nou an. Ou tounen tankou nou.",
    "Jan yo te konn fè lwanj ou ak bèl mizik dous sou gita! Koulye a, men ou nan peyi mò yo. Ou kouche sou yon kabann plen vèmen. Vè kouvri tout kò ou.",
    "Manyè di nou non, ou menm ki te klere tankou zetwal bajou a, ki jan ou fè tonbe sot nan syèl la? Ou menm ki te konn mache ap kraze nasyon yo anba pye ou, ki jan yo fè jete ou plat atè konsa?",
    "Ou t\u0027ap di nan kè ou: M\u0027ap moute rive jouk nan syèl la. Mwen pral mete fotèy mwen pi wo pase zetwal Bondye yo. Mwen pral chita tankou yon wa nan nò sou tèt mòn Randevou a.",
    "Mwen pral moute sou tèt nwaj yo. M\u0027ap tankou Bondye ki gen tout pouvwa a.",
    "Men koulye a, yo desann ou nan peyi kote mò yo ye a, jouk anba nan twou san fon an!",
    "Mò ki wè ou yo ap fikse je yo sou ou. Y\u0027ap gade ou, y\u0027ap di: Se pa moun ki te konn fè tè a tranble a sa? Se pa li ki te konn fè chèf yo tranble a sa?",
    "Se pa li ki te kraze tout lavil yo, ki te fè latè tounen yon dezè a sa? Se pa li ki pa t\u0027 janm kite moun li fè prizonye tounen lakay yo a sa?",
    "Tout wa latè yo kouche nan bèl kavo yo, yon kavo pou yo chak.",
    "Men, ou menm, ou pa menm gen yon tonm. Yo kite kadav ou ap trennen tankou kadav chen nan granchemen. L\u0027ap pouri nan mitan kadav sòlda yo touye nan lagè, yo jete l\u0027 ansanm ak lòt kadav yo nan yon twou wòch, yo pilonnen l\u0027 anba pye yo.",
    "Yo p\u0027ap antere ou jan yo fè l\u0027 pou lòt wa yo, paske ou te fini ak peyi ou la, ou te touye pèp ou a. Yo p\u0027ap janm chonje non fanmi lwijanboje sa yo!",
    "Pare pou nou masakre tout pitit wa yo poutèt mechanste papa yo te fè! Pa kite yonn ladan yo chape pou yo pa janm vin chèf, pou yo pa janm mache bati lavil toupatou sou latè ankò.",
    "Bondye ki gen tout pouvwa a pale, li di konsa: -Mwen pral leve dèyè yo. Mwen pral disparèt lavil Babilòn. Mwen p\u0027ap kite anyen, ni non l\u0027, ni moun li yo, tout ras yo, tout pitit yo. Se mwen menm Seyè a ki di sa.",
    "M\u0027ap fè lavil Babilòn tounen yon marekay. Se zagoudi ase k\u0027ap rete la. Mwen pral bale sa byen bale. M\u0027 p\u0027ap kite anyen. Se mwen menm, Seyè ki gen tout pouvwa a, ki pale.",
    "Seyè ki gen tout pouvwa a fè sèman, li di konsa: -Sa se sèten. Sa m\u0027 te fè lide fè a, m\u0027ap fè l\u0027. Sa m\u0027 te deside fè a ap rive vre.",
    "M\u0027ap kraze lame wa Lasiri a nan peyi mwen an. M\u0027ap pilonnen l\u0027 anba pye m\u0027 sou mòn mwen yo. M\u0027ap wete pye l\u0027 sou kou pèp mwen an, m\u0027ap wete chay li te mete sou zepòl yo a.",
    "Men sa mwen fè lide fè pou latè. Mwen pral leve men m\u0027 pou m\u0027 pini tout nasyon yo.",
    "Depi Seyè ki gen tout pouvwa a fin pran yon desizyon, pa gen moun ki ka enpoze l\u0027 fè sa li vle fè a. Li fin lonje men l\u0027 pou l\u0027 pini, pa gen moun ki ka rete l\u0027.",
    "Lanne wa Akaz te mouri a, men mesaj Bondye te bay lè sa a:",
    "-Nou menm, moun peyi Filisti yo, baton ki t\u0027ap bat nou an kase. Men, nou pa bezwen kontan pou sa. Paske, lè yon sèpan mouri gen yon lòt ki pi mechan pase l\u0027 k\u0027ap pran plas li. L\u0027ap kale yon dragon ki gen zèl.",
    "Seyè a va tounen yon gadò pou pòv malere ki nan peyi a. L\u0027a fè yo manje, l\u0027a ba yo kote pou yo rete san yo pa bezwen pè ankenn danje. Men, m\u0027ap voye yon sèl grangou sou ras moun Filisti yo, yo yonn p\u0027ap chape.",
    "Nou menm k\u0027ap veye pòtay lavil moun Filisti yo, nou mèt plenn kont kò nou! Nou menm ki rete anndan lavil yo, nou mèt pouse kont rèl nou. Nou tout moun peyi Filisti yo, nou mèt tranble nan tout kò nou. Yon nwaj nwa ap vini soti nan nò. Se yon gwo lame. Pa gen yonn nan sòlda li yo k\u0027ap fè kazwèl!",
    "Kisa n\u0027a reponn mesaje moun peyi Filisti yo va voye kote nou an? N\u0027a di yo se Seyè a menm ki mete peyi Siyon an kanpe ankò pou tout bon. Se la tout pèp li a, pèp ki t\u0027ap soufri a, va vin jwenn pwoteksyon."
  ],
  [
    "Men sa Bondye di k\u0027ap rive peyi Moab: -Y\u0027ap detwi lavil A Moab nan yon grenn nwit. Tout peyi Moab la frèt! Y\u0027ap pran yon sèl nwit pou yo detwi lavil Ki Moab la! Apre sa, tout peyi a frèt!",
    "Moun peyi Moab yo ap kouri moute lavil Dibon, sou tèt mòn yo pou y\u0027 al kriye. Moun peyi Moab yo pral plenn tèlman y\u0027ap nan lapenn pou lavil Nebo ak lavil Medeba. Yo taye tout cheve nan tèt yo, yo koupe tout bab nan figi yo.",
    "Nan tout lari, moun ap mache ak rad sak sou yo. Sou tout plas piblik, sou teras anwo tout kay, moun ap plenn. Dlo ap koule nan je yo tout.",
    "Moun lavil Esbon ak moun lavil Eleale ap pouse rèl. Moun tande yo jouk lavil Jakaz. Ata sòlda lame Moab yo ap tranble. Yo pèdi tout kouraj yo.",
    "Kè m\u0027 ap fann pou peyi Moab! Moun li yo ap kouri al kache jouk lavil Zoa ak lavil Eglat-Chelichiya. Moun ap kriye antan y\u0027ap rale moute ti pant pou rive lavil Loukit la. Moun ap rele antan y\u0027ap kouri met deyò sou wout ki mennen lavil Owonayim lan.",
    "Larivyè Nimrim chèch. Tout zèb fin cheche. Fèy pyebwa yo fennen. Tout pyebwa mouri.",
    "Tout moun ap janbe lòt bò ravin Banbou avèk tou sa yo genyen ak tout pwovizyon yo.",
    "Toupatou, sou fwontyè peyi Moab la, se rèl. Rèl yo rive jouk nan zòrèy moun lavil Eglayim ak moun lavil Berelim.",
    "Lavil Dimon, dlo larivyè a wouj ak san! Men Bondye pare yon pi gwo malè pou lavil Dimon. Se la yon lyon pral touye dènye moun peyi Moab ki te resi chape kò yo. Se la tout rès moun peyi Moab yo pral mouri."
  ],
  [
    "Moun peyi Moab yo ap rete lavil Sila nan dezè a, y\u0027ap voye yon mouton fè chèf lavil Jerizalèm lan kado sou tèt mòn Siyon an.",
    "Y\u0027ap rete tann bò larivyè Anon an. Yo san pozisyon, yo tankou ti zwazo yo mete deyò nan nich yo.",
    "Y\u0027ap di moun peyi Jida yo: -Ban nou ti konsèy non! Di nou sa pou nou fè! Pwoteje nou anba zèl ou, tankou yon pyebwa k\u0027ap bay bon lonbray fre gwo midi. Se chape n\u0027ap chache chape kò nou. Tanpri, kache nou. Pa lage nou nan men lènmi nou yo.",
    "Kite nou rete nan peyi nou an. Pwoteje nou anba moun ki soti pou fini ak nou yo. Moun ki t\u0027ap kraze nou an p\u0027ap la ankò. Piyay la ap fini. Moun ki t\u0027ap pilonnen peyi a anba pye yo a ap disparèt.",
    "Gouvènman peyi Jida a pral kanpe byen kanpe. Yon chèf pral soti nan ras fanmi wa David la. Li pral moute chita sou fotèy la pou l\u0027 dirije pèp la avèk bon kè, san patipri. L\u0027ap soti pou l\u0027 fè sa ki dwat devan Bondye. L\u0027ap prese fè tout moun jistis.",
    "Moun peyi Jida yo di: -Nou tande jan moun Moab yo se moun ki gen lògèy. Wa pa kouzen yo. Nou konnen jan yo estomake, jan yo gen gwo tanta, jan yo awogan. Men, tou sa se van. Anyen menm!",
    "Men moun Moab yo pral plenyen sò peyi Moab la. Yo tout pral kriye lè y\u0027a chonje bon pen rezen yo konn jwenn lavil Kyerès. Yo pral plenn, y\u0027ap pèdi tout kouraj yo.",
    "Gwo jaden peyi Esbon yo pral deperi. Pye rezen lavil Sibma yo ki te konn bay bon diven chèf nasyon yo te konn bwè a pral cheche. Te gen yon lè jaden rezen sa yo te rive jouk bò lavil Jazè. Yo te pouse kouvri tout dezè a. Yo te gaye kò yo toupatou rive lòt bò lanmè Mouri a.",
    "Se poutèt sa, m\u0027ap kriye pou pye rezen Sibma yo, jan mwen te kriye pou jaden rezen Jazè yo. Dlo ap kouri nan je m\u0027 pou Esbon ak Eleale, paske moun ap rele pou bèl rezen yo te konn rekòlte la a.",
    "Nanpwen kè kontan ak fèt nan jaden nou yo! Nan jaden rezen nou yo, nanpwen chante, nanpwen koudjay ankò! Pa gen rezen pou kraze nan basen kote yo fè ji. Tout fèt kaba!",
    "Se poutèt sa, m\u0027a plenn, kè m\u0027 fè m\u0027 mal pou peyi Moab, mwen nan gwo lapenn pou lavil Kyerès.",
    "Moun peyi Moab yo ap touye tèt yo moute nan mòn. Yo pral nan tanp pou yo lapriyè. Men, sa p\u0027ap sèvi yo anyen.",
    "Anvan sa, men sa Seyè a te di k\u0027ap rive lavil Moab la.",
    "Koulye a, Seyè a pale ankò. Li di konsa: Nan twazan, jou pou jou, tankou moun k\u0027ap travay pou lajan kalkile lè travay yo, yo pral pase sa ki fè pouvwa peyi Moab la nan tenten. Atout li gen anpil moun koulye a, se de twa ase ki pral rete, yon ti ponyen tou fèb ki p\u0027ap vo anyen!"
  ],
  [
    "Men sa Bondye di k\u0027ap rive lavil Damas: -Lavil Damas p\u0027ap yon lavil ankò. L\u0027ap tounen yon pil demoli.",
    "Moun p\u0027ap janm rete nan lavil peyi Siri yo ankò. Se la bèf, mouton ak kabrit pral jwenn zèb pou yo manje. Se la y\u0027a rete san pesonn pa chase yo met deyò.",
    "Peyi Efrayim lan pral rete san anyen pou pwoteje l\u0027. Lavil Damas pral pèdi libète granmoun li. Ti rès moun peyi Siri a pral gen menm sò ak ti rès moun pèp Izrayèl yo. Yo pral pèdi bèl pouvwa yo. Se mwen menm, Seyè ki gen tout pouvwa a, ki di sa.",
    "Seyè a di ankò: -Yon jou gen pou rive. Lè sa a, tout bèl pouvwa peyi Jakòb la pral disparèt. L\u0027ap pèdi tout richès li, l\u0027ap vin pòv.",
    "Peyi Izrayèl la ap tankou yon jaden diri mi yo fin koupe, yo ranmase pote ale. L\u0027ap tankou jaden pitimi nan plenn Refayim lè yo fin ranmase grap ki tonbe atè apre rekòt la.",
    "Se sèlman de twa moun k\u0027ap rete vivan. Peyi Izrayèl la ap tankou yon pye oliv apre yo fin keyi tout donn li: se de twa grenn ki rete nan tèt la ak kat ou senk sou branch yo. Se mwen menm, Seyè ki gen tout pouvwa a, ki di sa.",
    "Jou sa a, moun va vire tèt yo bò Bondye ki te kreye yo a, y\u0027a leve je yo gade Bondye pèp Izrayèl la.",
    "Yo p\u0027ap vire tèt yo bò lotèl zidòl yo te fè ak men yo. Yo p\u0027ap leve je yo gade poto yo te mete kanpe pou Achera, zidòl fanm lan, ak lotèl kote y\u0027ap boule lansan an.",
    "Lè jou sa a va rive, moun pral kouri kite tout lavil kote yo te konn al chache pwoteksyon yo. Se va tankou lè moun Ivi yo ak moun Amon yo te kouri kite tout lavil yo devan pèp Izrayèl la. Lavil yo pral tounen savann.",
    "Nou menm pèp Izrayèl, nou te bliye Bondye ki te delivre nou an. Nou pa t\u0027 chonje Bondye ki te pwoteje nou an. Se poutèt sa n\u0027ap plante bèl ti jaden sou kote pou fè sèvis pou zidòl moun lòt nasyon yo.",
    "Menm si yo ta rive pouse menm jou nou plante yo a, pou menm jou a nan maten yo pran fleri, nou p\u0027ap rekòlte. Paske menm jou a tou, y\u0027ap deperi. Se va yon gwo lapenn ki p\u0027ap janm fini.",
    "Ki malè sa a? Yon foul moun k\u0027ap toumante kò yo tankou lè lanmè a move. Y\u0027ap bat kò yo fè gwo bri tankou lanm lanmè k\u0027ap frape ak fòs sou rivaj la.",
    "Nasyon yo ap bat kò yo tankou lanmè lè li move. Men, Bondye rele dèyè yo, li fè yo kouri al byen lwen. Li bwote yo ale tankou van k\u0027ap leve pousyè sou mòn yo, tankou van siklòn k\u0027ap pote pay ale.",
    "Nan aswè, y\u0027ap bay moun kè sote. Anvan solèy leve, w\u0027ap chache yo, ou p\u0027ap jwenn yo. Men sa k\u0027ap tann tout moun k\u0027ap piye nou yo, moun k\u0027ap pwofite sou nou yo."
  ],
  [
    "Lòt bò larivyè peyi Letiopi yo, gen yon peyi kote yo tande yon bri tankou bri zèl yon bann krikèt.",
    "Mesaje ap soti nan peyi sa a, y\u0027ap desann larivyè Nil lan nan pipirit fèt ak wozo. Nou menm mesaje yo, mete zèl nan pye nou. Tounen lakay nou. Pote nouvèl la bay moun peyi nou an. Se yon gwo peyi ki fò anpil, ki gen anpil larivyè k\u0027ap koule ladan l\u0027. Al pote nouvèl la bay moun bèl wotè yo, ki gen po yo boule nan solèy. Se yon pèp tout moun pè.",
    "Nou tout ki rete sou latè, leve je nou gade. Yo pral bay siyal la ak drapo kanpe sou tèt mòn yo. Louvri zòrèy nou, tande. Yo pral sonnen klewon an.",
    "Seyè a di m\u0027 konsa: M\u0027ap rete rete m\u0027 kote m\u0027 ye nan syèl la, m\u0027ap gade anba san m\u0027 pa fè ankenn bri, tankou solèy la lè l\u0027ap klere gwo midi, tankou lawouze k\u0027ap tonbe nan mitan chalè lannwit nan sezon rekòt.",
    "Paske, menm jan anvan rekòt rezen yo, lè yo fin fleri, lè rezen yo pral mi, yo debranche yo ak kouto, yo wete tout ti branch yo, yo ba yo lè, se konsa lènmi yo pral detwi moun peyi Letiopi yo.",
    "Yo pral kite kadav sòlda yo konsa pou zwezo ki manje vyann epi ki rete nan mòn ak pou bèt nan bwa. Nan sezon chalè, zwezo va vin manje yo. Nan sezon fredi, se bèt nan bwa ki va vin manje yo.",
    "Lè sa a, bann moun bèl wotè ki gen po yo boule nan solèy, pèp tout moun pè a, moun ki rete nan gwo peyi ki gen fò anpil la, yo menm ki rete nan peyi ki nan tèt dlo larivyè Nil lan, y\u0027a pote kado bay Seyè ki gen tout pouvwa a. Y\u0027a vin jouk sou mòn Siyon an kote moun fè sèvis pou Seyè ki gen tout pouvwa a."
  ],
  [
    "Men mesaj Bondye bay sou peyi Lejip la: -Seyè a chita sou yon nwaj k\u0027ap kouri desann bò peyi Lejip la. Zidòl Lejip yo tranble devan l\u0027. Moun peyi Lejip yo gen kè kase.",
    "Seyè a di: M\u0027ap fè moun peyi Lejip yo leve yonn dèyè lòt. Yo pral goumen yonn ak lòt, vwazinaj ak vwazinaj, vil ak vil, chèf ak chèf.",
    "Nou pral fè yo pèdi tèt yo, yo p\u0027ap konn sa pou yo fè. Yo pral rele nan pye zidòl yo, yo pral kay majisyen, kay divinò ak kay moun k\u0027ap rele mò.",
    "Mwen pral lage moun Lejip yo nan men yon chèf ki rèd anpil, nan men yon wa mechan ki pral gouvènen yo. Se mwen menm, Seyè ki gen tout pouvwa a, ki di sa!",
    "Dlo larivyè Nil lan pral bese jouk l\u0027a rive chèch nèt.",
    "Kannal yo pral santi, dlo kannal yo pral bese jouk yo chèch. Pye wozo ak pye jon yo pral fennen.",
    "Tout pyebwa ki pouse, tout jaden yo te plante bò larivyè Nil, depi anwo jouk nan lanbouchi, pral cheche. Van pral bwote yo ale, li p\u0027ap kite anyen.",
    "Pechè yo pral plenn, moun ki te konn peche pwason ak zen nan larivyè a pral pran lapenn. Moun ki te konn voye privye nan larivyè a pral nan gwo chagren.",
    "Moun ki te konn fè bèl twal swa yo pral dekouraje. Sa ki te konn tise lenn yo, sa ki te konn tise bèl twal blan yo pral nan lafliksyon.",
    "Bòs k\u0027ap fè twal yo pral nan gwo tèt chaje. Moun k\u0027ap travay yo menm pral nan gwo lapenn.",
    "Chèf lavil Zoan yo, se yon bann moun sòt! Sa ki pi fò nan moun k\u0027ap bay farawon an konsèy yo, se ranse y\u0027ap ranse. Ki jan yo ka fè di wa a se pitit ansyen moun lespri ak pitit ansyen wa yo li ye?",
    "Farawon, kote moun lespri ou yo? Se pou yo ka di ou sa Seyè ki gen tout pouvwa a gen lide fè peyi Lejip pase! Se pou yo ka fè ou konn sa!",
    "Chèf lavil Zoan ak chèf lavil Menmfis yo, se yon bann moun sòt! Yo kite moun ap twonpe yo! Yo te la pou mennen peyi Lejip sou bon chemen. Yo lage l\u0027 nan bwa.",
    "Seyè a fè tout moun nan peyi a pèdi tèt yo nèt! Sa ki rive? Peyi Lejip pèdi chemen l\u0027 nan tou sa l\u0027ap fè, li tankou yon nonm sou k\u0027ap glise tonbe nan sa l\u0027ap vonmi an!",
    "Nan peyi Lejip, pesonn, rich kou pòv, gwo kou piti, pa ka fè anyen pou peyi a ankò.",
    "Jou sa a, gason peyi Lejip yo ap tankou fanm: yo pral tranble, kè yo pral kase lè y\u0027a wè Seyè ki gen tout pouvwa a ap leve men l\u0027 pou pini yo.",
    "Peyi Jida a ap fè kè moun peyi Lejip yo sote. Chak fwa y\u0027a nonmen non peyi Jida nan zòrèy yo, y\u0027a pè, paske y\u0027a chonje sa Seyè ki gen tout pouvwa a te gen lide fè yo pase.",
    "Lè sa a, y\u0027a gen senk lavil nan peyi Lejip kote moun va pale ebre. Moun la va pran non Seyè ki gen tout pouvwa a pou fè sèman. Yonn nan lavil sa yo va rele Lavil Solèy.",
    "Lè sa a va gen yon lotèl pou Seyè ki gen tout pouvwa a nan peyi Lejip. Sou fwontyè peyi a, y\u0027ap kanpe yon gwo wòch y\u0027ap mete apa pou Seyè a.",
    "Sa va sèvi yon mak pou fè konnen Seyè ki gen tout pouvwa a kanpe la nan peyi Lejip la. Lè moun va konprann pou fè yo pase tray, y\u0027a lapriyè Seyè a mande l\u0027 sekou. Seyè a va voye yon moun pou vin delivre yo. L\u0027a pran defans yo, l\u0027a sove yo.",
    "Jou sa a, Seyè a va fè moun Lejip yo konnen ki moun li ye. Yo menm y\u0027a rekonèt sa, y\u0027a ofri bèt pou touye pou li, y\u0027a ofri rekòt nan jaden yo ba li. Y\u0027a fè Seyè a gwo pwomès. Lèfini, y\u0027a kenbe pwomès yo.",
    "Seyè a gen pou l\u0027 pini moun Lejip yo. Men, l\u0027a geri yo. Y\u0027a tounen vin jwenn li. Seyè a va koute lè y\u0027ap lapriyè nan pye l\u0027, l\u0027a geri yo.",
    "Jou sa a, ap gen yon gwo wout k\u0027ap soti peyi Lejip rive jouk nan peyi Lasiri. Moun peyi Lasiri va vwayaje al nan peyi Lejip, moun peyi Lejip va vwayaje al nan peyi Lasiri. Tou de peyi yo pral sèvi Seyè a.",
    "Lè sa a, peyi Izrayèl la va sou menm pye ak peyi Lejip ansanm ak peyi Lasiri: twa nasyon sa yo va yon benediksyon pou tout moun sou latè.",
    "Seyè a va beni yo, l\u0027a di konsa: -benediksyon pou Lejip, pèp mwen an, pou Lasiri mwen te fè ak men mwen an, ak pou Izrayèl ki rele m\u0027 pa m\u0027 lan."
  ],
  [
    "Sa te pase nan lanne Sagon, wa peyi Lasiri, te bay kòmandan chèf lame li a lòd pou l\u0027 te al atake lavil Asdòd nan peyi moun Filisti yo. Epi li pran l\u0027.",
    "Men anvan sa, Seyè a te pale ak Ezayi, pitit Amòz la. Li te di l\u0027: Wete rad sak kòlèt ki sou ou a ak sapat ki nan pye ou la. Se sa menm Ezayi te fè. Se konsa li t\u0027ap mache toutouni pye atè nan lari.",
    "Lanne yo te pran lavil Asdòd la, Seyè a di konsa: -Ezayi, sèvitè m\u0027 lan, te rete toutouni pye atè pandan twazan. Sa se yon siy ak yon avètisman pou sa ki pral rive peyi Lejip ak peyi Letiopi.",
    "Wa peyi Lasiri a pral depòte tout prizonye li pral fè nan peyi Lejip ak nan peyi Letiopi. Granmoun kou timoun pral mache toutouni, pye atè ak tout dèyè yo deyò. Sa pral yon wont pou peyi Lejip.",
    "Moun ki te konte sou peyi Letiopi ak moun ki t\u0027ap fè lwanj peyi Lejip yo pral wont, yo pral dekouraje.",
    "Lè jou sa a va rive, moun ki rete sou rivaj peyi Filisti a va di: Gade sa ki rive moun sa yo! Epi se sou yo nou te konte, se lakay yo nou te fè lide al chache pwoteksyon pou yo te ka sove nou anba men wa peyi Lasiri a! Koulye a, kote n\u0027ap bay tèt pou n\u0027 chape kò nou?"
  ],
  [
    "Men mesaj Bondye bay sou plenn bò lanmè a, nan peyi Babilòn: -Tankou yon van siklòn k\u0027ap bale dezè Negèv la, yon gwo malè pral soti nan peyi san manman yo.",
    "Mwen fè yon vizyon, mwen wè bagay ki pou bay gwo lapenn lan. Mwen wè moun k\u0027ap trayi, moun k\u0027ap kraze brize! Nou menm lame peyi Elam lan, moute al atake! Nou menm sòlda peyi Medi yo, al sènen lavil li yo! Bondye pral fè moun k\u0027ap soufri anba peyi Babilòn lan sispann plenn.",
    "Se poutèt sa, tout zantray mwen ap bouyi! Mwen gen yon sèl doulè anba vant tankou yon fanm ki prèt pou akouche. M\u0027ap tòde. Mwen rete vant ba: mwen pa wè anyen, mwen pa tande anyen.",
    "Tèt mwen ap vire. M\u0027ap tranble tèlman mwen pè. Mwen t\u0027ap tann solèy la kouche. Men, lè aswè rive, se te pi mal.",
    "Nan vizyon an, mwen wè yon tab byen ranje, yo louvri tapi atè pou envite yo chita. Y\u0027ap manje, y\u0027ap bwè. Yon moman, yo bay yon lòd: Kanpe, chèf lame yo! Pare zam nou pou defann nou!",
    "Apre sa, Seyè a di m\u0027 konsa: -Ale non! Mete yon gad veye! W\u0027a di l\u0027 pou l\u0027 fè ou konnen tou sa la wè.",
    "Si l\u0027 wè kavalye k\u0027ap vini sou chwal yo, de pa de ak yon pati moun sou bourik, yon lòt pati sou chamo, se pou l\u0027 louvri je l\u0027 gade byen.",
    "Gad la rele byen fò: -Mèt, m\u0027ap rete kanpe la nan pòs mwen tout lajounen. Mwen p\u0027ap deplase kote m\u0027 ye a. M\u0027ap veye tout lannwit.",
    "Lè sa a, yon lame kavalye parèt. Y\u0027ap mache vini de pa de. Gad la bay nouvèl la. Li di: Lavil Babilòn tonbe! Wi, li tonbe! Tout estati zidòl yo tonbe plat atè, yo kraze!",
    "Nou menm, pèp mwen an, mwen te fwote nou anba pye m\u0027 tankou moun fwote diri sou glasi. Men, koulye a m\u0027ap fè nou konnen bon nouvèl mwen te tande a. Se Seyè ki gen tout pouvwa a, Bondye pèp Izrayèl la, ki te fè m\u0027 konn sa.",
    "Men mesaj Bondye bay pou moun peyi Edon yo: -Yon moun rete peyi Seyi, l\u0027ap rele m\u0027. Li di m\u0027: Ey, gad! Kilè li ye? Konbe tan ankò pou nwit lan bout? Konbe tan ankò anvan solèy leve?",
    "Mwen reponn: -Bajou prèt pou kase. Men apre sa, se va lannwit ankò. Si nou vle mande sa ankò, tounen vin mande.",
    "Men mesaj Bondye bay pou moun peyi Arabi yo: -Nou menm moun peyi Dedan, se nan mitan raje ki nan savann Arabi a nou pral moute kan nou pase nwit!",
    "Al kontre moun ki swaf dlo yo pou ba yo bwè. Moun peyi Tema yo al kontre moun k\u0027ap kouri sove yo, yo pote manje ba yo.",
    "Moun yo pran kouri pou yo chape anba nepe sòlda ki te soti pou touye yo, anba flèch ki te tou pare pou pèse yo, anba gwo danje ki te gen nan batay la.",
    "Lè sa a, Seyè a di m\u0027 konsa: -Nan yon lanne, jou pou jou, tankou moun k\u0027ap travay pou lajan kalkile lè travay yo, p\u0027ap rete anyen nan tout bèl pouvwa peyi Keda a!",
    "Ou tande jan nan peyi sa a gen anpil vanyan sòlda ki konn tire banza byen? Enben! Se de twa ase ki va rete. Se mwen menm, Seyè a, Bondye pèp Izrayèl la, ki di sa."
  ],
  [
    "Men yon mesaj pou Fon Vizyon an: -Sa k\u0027ap pase konsa? Poukisa tout moun nan lavil la ap moute sou teras anwo kay yo pou fè fèt konsa?",
    "Tout lavil la tèt anba. Toupatou se bri, se banbòch. Moun ki mouri nan mitan nou yo, se pa nan goumen ni nan lagè yo mouri.",
    "Tout chèf lame nou yo vole gadjè. Anvan menm yo te voye yon flèch, yo te gen tan fè yo tout prizonye. Tout moun ki t\u0027ap kouri met deyò yo, yo fè yo tout prizonye tou.",
    "Se poutèt sa mwen di: Kite m\u0027 pou kont mwen pou m\u0027 ka kriye kont kriye mwen! Pa chache konsole m\u0027 pou gwo malè sèk sa a ki tonbe sou pèp mwen an!",
    "Jounen jòdi a, se yon jou debandad, se jou yo pèdi batay la, se jou pesonn pa konn sa pou yo fè. Se Seyè ki gen tout pouvwa a menm ki fè sa rive nou. Nan Fon Vizyon an, y\u0027ap kraze miray lavil yo met atè. Nan tout mòn yo, y\u0027ap rele mande sekou.",
    "Sòlda peyi Elam yo moute sou cha yo ak sou chwal yo. Banza yo ak flèch yo tou pare, y\u0027ap vini. Lame peyi Ki a pran zam pou pare kou yo.",
    "Cha lagè anvayi tout plenn kote nou gen pi bon venn tè jaden. Sòlda yo kanpe sou chwal yo devan pòtay lavil Jerizalèm.",
    "Pa gen anyen ankò pou defann moun peyi Jida yo. Lè sa a, nou kouri al chache zam nan depo zam palè wa a.",
    "Nou te wè te gen anpil kote ki fann nan miray lavil David la. Nou ranmase dlo k\u0027ap soti nan rezèvwa anba a.",
    "Nou mache konte tout kay ki nan lavil Jerizalèm. Nou kraze de twa ladan yo pou nou fè miray lavil la pi solid.",
    "Nou bati yon rezèvwa nan mitan de miray pou ranmase dlo k\u0027ap soti nan Vye Basen. Men, nou pa janm dòmi reve Bondye, li menm ki te fè lide sa a depi lontan, li menm ki lakòz tout bagay sa yo rive konsa.",
    "Jou sa a, Seyè ki gen tout pouvwa a te rele nou, li te mande nou pou nou kriye, pou nou plenn, pou nou koupe tout cheve nan tèt nou, pou nou mete rad sak sou nou.",
    "Men, gade! Nou pito rete ap ri, n\u0027ap fè fèt, n\u0027ap touye bèf, n\u0027ap touye kabrit ak mouton pou n\u0027 manje, n\u0027ap bwè diven. N\u0027ap plede di: Annou manje, annou bwè, paske denmen nou pral mouri.",
    "Seyè ki gen tout pouvwa a pale nan zòrèy mwen, li di m\u0027: Yo p\u0027ap janm padonnen moun sa yo fòt yo fè la a jouk jou yo mouri. Se mwen menm, Seyè ki gen tout pouvwa a, ki di sa.",
    "Men sa Seyè ki gen tout pouvwa a di m\u0027 ankò: -Ale kay Chebna, chèf ki reskonsab kay wa a. Msye te fè fouye yon kavo sou ti mòn lan pou lè li mouri. W\u0027a di l\u0027 pou mwen:",
    "Kisa ou genyen ki pou ou isit la? Ki fanmi ou gen isit la pou ou fè fouye yon kavo pou ou nan flan ti mòn lan?",
    "Ou mèt grannèg kont kò ou, Seyè a pral pase men l\u0027 pran ou, l\u0027ap voye ou jete byen lwen.",
    "L\u0027ap plòtonnen ou, l\u0027ap fè ou tounen yon boul, l\u0027ap voye ou al teri nan yon pi gwo peyi. Se la l\u0027ap voye ou al mouri nan mitan tout cha ki t\u0027ap fè ou fè tout granpanpan sa a. Ou se yon wont pou kay mèt ou a.",
    "M\u0027ap kase ou nan plas kote ou ye a, m\u0027ap fè ou desann soti kote ou chita a.",
    "Lè sa a, m\u0027a voye chache sèvitè m\u0027 lan, Elyakim, pitit gason Ilkija a.",
    "M\u0027a pran palto ki sou do ou la, m\u0027a ba li l\u0027. M\u0027a pran senti ki pase nan ren ou lan, m\u0027a mare ren pa l\u0027 avè l\u0027. Pouvwa ou te genyen an, m\u0027ap ba li l\u0027: l\u0027ap tankou yon papa pou tout moun nan lavil Jerizalèm ak nan peyi Jida.",
    "Apre wa a, pitit pitit ki soti nan fanmi David la, se li menm k\u0027ap sèl chèf. M\u0027ap ba li kle pou l\u0027 reskonsab kay David la: Lè li louvri, pesonn p\u0027ap ka fèmen. Lè li fèmen, pesonn p\u0027ap ka louvri.",
    "M\u0027ap mete l\u0027 chita, l\u0027ap tankou yon zegwi bwa yo fè antre byen fon nan yon poto. Li pral sèvi yon lwanj pou fanmi papa l\u0027.",
    "Men, tout fanmi l\u0027, tout ti fanmi l\u0027 yo pral tounen yon chay twò lou pou li. Yo pral pandye nan kou l\u0027 tankou gode ak bòl ki pandye nan yon zegwi bwa.",
    "Lè sa a, men sa Seyè a, Bondye ki gen tout pouvwa a di: Zegwi yo te fè antre byen fon nan poto a pral rache. L\u0027ap soti, l\u0027ap tonbe atè, epi tout chay ki sou li a pral tonbe tou. Se Seyè a ki di sa."
  ],
  [
    "Men yon mesaj pou lavil Tir: -Nou menm maren ki sou batiman Tasis yo, nou mèt plenn sò nou! Lavil Tasis fini. Pa gen kay ankò, pa gen pò! Yo t\u0027ap tounen soti peyi Kitim lè yo pran nouvèl la.",
    "Nou menm kòmèsan Sidon yo, moun lakòt, nou pral rete men nan bouch. Nou te voye moun lòt bò lanmè",
    "achte ble yo rekòlte bò larivyè Nil nan peyi Lejip la, apre sa pou nou mache vann li avèk gwo benefis. Nou t\u0027ap fè kòmès ak tout peyi.",
    "Lavil Sidon, ou menm ki te yon si bon pò, yo pral fè ou wont! Lanmè a pale, li di konsa: Mwen pa janm gen pitit, mwen pa janm fè pitit. Mwen pa janm gen pitit gason pou m\u0027 elve, ni pitit fi pou m\u0027 bay levasyon.",
    "Lè moun Lejip yo va pran nouvèl sa ki te rive lavil Tir, yo pral tranble nan kanson yo!",
    "Nou menm moun peyi Finisi, moun lakòt, travèse lòt bò lanmè. Al nan peyi Tasis. Nou mèt plenn sò nou!",
    "Lavil sa a, se pa lavil kote moun te toujou ap fè fèt la? Se pa yon lavil ki la depi nan tan lontan? Se pa lavil ki te konn voye yon koloni moun pa l\u0027 yo al tabli nan peyi lòt bò lanmè pou chita pouvwa li plis?",
    "Se lavil Tir wa a te chita ap nonmen chèf. Tout kòmèsan li yo, se gwo chèf yo te ye. Negosyan l\u0027 yo menm, se moun yo te respekte toupatou sou latè. Kilès ki te pran desizyon fè lavil Tir la sa?",
    "Se Seyè ki gen tout pouvwa a ki te pran desizyon sa a. Li fè sa pou kraze lògèy yo te genyen pou tout bèl bagay yo te fè, pou l\u0027 te ka trennen tout grannèg peyi a nan labou.",
    "Nou menm moun li yo ki nan peyi Tasis, pito nou travay tè nou tankou moun bò larivyè Nil yo. Pa gen moun pou pwoteje nou ankò.",
    "Seyè a te lonje men l\u0027 anwo lanmè a. Li te jete wa ki t\u0027ap gouvènen yo a. Li te bay lòd pou yo detwi tout pò moun Finisi yo te gen nan peyi Kanaran.",
    "Li di: -Nou menm, moun lavil Siyon, nou pa nan fè fèt ankò! Nou tankou yon jenn fi yo ta fè kadejak sou li. Nou mèt leve, travèse lòt bò lanmè. Al nan peyi Kitim. Menm la, yo p\u0027ap kite nou an repo.",
    "Gade peyi Tir la! Se pa moun Lasiri yo ki te lage l\u0027 nan men bèt nan bwa yo. Se moun Babilòn yo ki te fè sa. Se yo ki te bati fò won byen wo pou sènen peyi a. Yo kraze tout fò lavil Tir yo. Yo fè yo tounen mazi.",
    "Nou menm maren ki sou batiman Tasis yo, nou mèt plenn sò nou, paske yo detwi gwo pò nou an!",
    "Yon lè ap rive, yo pral bliye lavil Tir pandan swasanndizan, laj yon wa rive genyen anvan li mouri. Men, apre swasanndizan sa yo, lavil Tir pral tankou jennès yo pale nan chante a:",
    "Pran gita ou! Mache nan tout lavil la! Ou menm, jennès yo te bliye a! Jwe bèl mizik, chante bèl chante ou yo ankò pou yo ka chonje ou!",
    "Wi, apre swasanndizan, Seyè a va kite lavil Tir reprann menm vye kòmès li a. Lavil Tir pral lage kò l\u0027 nan fè bagay derespektan ankò, li pral nan fè dezòd ak tout chèf k\u0027ap gouvènen toupatou sou latè.",
    "Men, y\u0027ap pran lajan y\u0027ap ba li a ansanm ak benefis l\u0027ap fè nan kòmès sal li a, y\u0027ap mete yo apa pou Seyè a. Li p\u0027ap ka ranmase yo pou l\u0027 sere. Se moun k\u0027ap sèvi Seyè a ki pral sèvi ak lajan sa a pou achte manje plen vant yo ak bèl rad pou mete sou yo."
  ],
  [
    "Seyè a pral souke tè a, li pral ravaje l\u0027. Li pral boulvèse l\u0027. Tout moun ki rete sou tè a pral kouri gaye toupatou.",
    "Tout moun pral pase, prèt yo kou moun nan pèp la, esklav yo kou mèt yo, sèvant yo kou metrès yo, sa k\u0027ap vann kou sa k\u0027ap achte, sa k\u0027ap bay ponya kou sa k\u0027ap pran ponya, sa k\u0027ap bay kredi kou sa k\u0027ap pran kredi.",
    "Yo pral ravaje tout tè a, yo pral piye tout bagay. Seyè a fin pale, se sa ki pou rive.",
    "Tout moun sou latè nan lapenn. Yo pa kapab ankò. Pèp la ap plenn, y\u0027ap deperi. Chèf yo ap plenn ansanm ak rès pèp la.",
    "Moun yo pa respekte peyi Bondye a. Yo pa koute lòd Bondye ba yo. Yo derefize fè sa l\u0027 te mande yo fè a, yo derefize obeyi kòmandman Bondye yo. Yo pa kenbe kontra li te fè ak yo pou tout tan an.",
    "Se poutèt sa madichon ap fini ak latè: moun ki rete sou latè ap peye pou sa yo te fè ki mal. Y\u0027ap deperi grenn pa grenn. Se yon ti ponyen ki rete.",
    "Pye rezen yo ap fennen. Ou pa ka jwenn diven. Tout moun ki te konn fè fèt yo ap plenn.",
    "Yo pa bat tanbou ankò. Pa gen gwo fèt ankò. Yo pa jwe gita ankò.",
    "Nanpwen chante ankò lè y\u0027ap bwè diven. Gwòg vin anmè nan bouch gwògmann yo.",
    "Pa gen moun nan lavil la. Yo kite kay yo ap tonbe. Tout pòt kay fèmen, moun pa antre la ankò.",
    "Nan tout lari moun ap rele paske nanpwen diven ankò. Pa gen fèt rejwisans ankò. Nanpwen kè kontan nan peyi a.",
    "Lavil la ap fini, ata pòtay yo fin kraze.",
    "Se konsa sa pral ye nan tout peyi sou latè. Se va tankou apre rekòt lè y\u0027ap gole dènye oliv ki rete nan pye oliv yo, lè y\u0027ap fè grapyay apre rekòt rezen an.",
    "Sa ki chape yo pral rele, yo pral chante byen fò ak kè kontan. Y\u0027ap rete bò solèy kouche a, yo pral di jan Seyè a gen pouvwa.",
    "Konsa tou, moun ki rete bò solèy leve pral fè lwanj Seyè a. Moun ki rete sou zile nan lanmè a pral fè chante pou Seyè a, Bondye pèp Izrayèl la.",
    "Byen lwen nan dènye bout latè, nou tande y\u0027ap chante, y\u0027ap fè lwanj pou moun ki mache dwat yo. Men mwen menm, mwen di: Pa gen rechap pou mwen! Pa gen chape pou mwen! Gade nan kisa m\u0027 ye! Trèt yo ap trayi moun toujou! Chak jou y\u0027ap trayi moun pi rèd!",
    "Nou menm ki rete sou latè, se kè sere, se gwo twou, se pèlen ki pare pou nou!",
    "Moun k\u0027ap kouri lè y\u0027a tande rèl moun ki pè yo pral tonbe nan twou. Moun k\u0027ap moute soti nan twou pral pran nan pèlen. Paske gwo lapli a pral tonbe sot nan syèl la. Fondasyon latè pral pran tranble.",
    "Latè pral fann, l\u0027ap pete fè miyèt moso. L\u0027ap tranble, l\u0027ap souke tout kò l\u0027.",
    "Latè pral balanse tankou moun sou. Li pral souke tankou yon ti joupa lè van ap soufle fò. Peche lèzòm yo peze lou sou li: l\u0027ap tonbe, li p\u0027ap janm ka leve ankò.",
    "Jou sa a, Seyè a pral pini zanj yo ki anwo nan syèl la, l\u0027ap pini tout chèf k\u0027ap gouvènen sou latè.",
    "L\u0027ap mete yo ansanm nan prizon nan yon tonm. L\u0027ap fèmen yo nan kacho. Apre yon bon tan, l\u0027ap pini yo.",
    "lalin lan pral vin tou nwa. Solèy la p\u0027ap klere ankò, paske Seyè ki gen tout pouvwa a pral sèl wa. Li pral gouvènen nan lavil Jerizalèm sou tèt mòn Siyon an. Tout chèf fanmi pèp li a pral wè gwo pouvwa li."
  ],
  [
    "Seyè, se ou ki Bondye mwen! M\u0027a di jan ou gen gwo pouvwa, m\u0027a fè lwanj ou! Ou fè anpil bèl bagay. Plan travay ou te fè nan tèt ou depi lontan an, ou reyalize l\u0027 nèt, jan ou te vle l\u0027 la.",
    "Ou fè tout lavil tounen pil wòch, lavil ki te gen gwo ranpa tounen vye kay kraze. Sitadèl lènmi yo te bati a disparèt. Yo p\u0027ap janm ka rebati l\u0027 ankò.",
    "Se poutèt sa, moun gwo nasyon yo ap fè lwanj ou. Lwijanboje ki rete nan lavil gwo peyi yo va gen krentif pou ou.",
    "Paske ou te sèvi pwoteksyon pou moun ki fèb, yon pwoteksyon pou malere lè yo te nan tray. Se bò kote ou yo pare lapli. Se anba lonbraj ou yo pare solèy. Lè mechan yo move, yo tankou gwo lapli loraj k\u0027ap tonbe nan tan fredi.",
    "Yo tankou gwo solèy k\u0027ap boule yon tè sèk. Men, Seyè, ou kase fe lènmi nou yo. Ou fè tout mechan yo fèmen bouch yo. Ou fè yo frèt tankou lè gwo nwaj bare solèy la nan sezon chalè.",
    "Seyè ki gen tout pouvwa a pral fè yon gwo fèt sou mòn Siyon an pou tout nasyon ki sou latè, avèk bèl plat manje byen pare ak bonjan vyann gra. L\u0027ap sèvi bon kalite diven ki la depi lontan.",
    "Se sou mòn sa a li pral wete gwo vwal ki te sou tèt tout nasyon yo, vwal ki te ba yo kè sere a.",
    "Seyè a pral fè pa janm gen lanmò ankò. Li pral siye dlo nan je tout moun. Li pral wete lawont sa a ki te sou pèp li a toupatou sou latè. Se Seyè a menm ki di sa!",
    "Jou sa a, tout moun va di: Se li menm ki Bondye nou. Nou te mete tout espwa nou nan li. Li delivre nou! Se li menm ki Seyè a! Nou te mete konfyans nou nan li. Ann fè kè nou kontan. Ann fè fèt, paske li delivre nou.",
    "Seyè a ap pwoteje mòn Siyon an. Men, l\u0027ap pilonnen moun peyi Moab yo anba pye l\u0027, menm jan yo pilonnen pay nan labou pak bèt.",
    "Nan mitan labou a, y\u0027a lonje bra yo tankou si yo ta vle naje soti. Men Seyè a pral kraze lògèy yo, l\u0027ap defèt tou sa yo te fè ak men yo.",
    "L\u0027ap kraze gwo ranpa byen wo yo te bati sou miray yo, l\u0027ap jete yo plat atè, l\u0027ap fè yo tounen pousyè."
  ],
  [
    "Jou sa a, pèp la va chante kantik sa a nan peyi Jida: -Koulye a, nou gen yon lavil ki byen pwoteje! Bondye bati gwo miray ak ranpa pou l\u0027 delivre nou.",
    "Louvri pòtay lavil yo! Kite nasyon ki toujou kenbe pawòl li ak Bondye a, nasyon ki fè sa ki dwat devan Bondye a antre.",
    "Ou menm, Bondye, w\u0027ap ba yo kè poze! Moun ki toujou kenbe pwomès yo, wi, w\u0027ap ba yo kè poze, paske yo mete konfyans yo nan ou!",
    "Mete konfyans nou nan Bondye pou tout tan paske Seyè a ap toujou la pou pwoteje nou.",
    "Li fè moun ki te gen gwo lide nan kè yo bese tèt yo byen ba. L\u0027a kraze gwo lavil yo te bati pou pwoteje yo a, li demoli l\u0027 nèt ratè.",
    "Pòv yo ak malere yo ap foule l\u0027 anba pye yo!",
    "Seyè, ou fè chemen an dous pou moun k\u0027ap mache dwat, ou louvri yon bèl chemen plat pou yo.",
    "Nou vle fè volonte ou, nou konte sou ou. Se ou menm nou anvi wè! Se ou menm n\u0027ap chonje tout tan!",
    "Lannwit, se ou menm m\u0027ap chonje. Lide m\u0027 ap travay sou ou. Paske lè w\u0027ap jije sa k\u0027ap pase sou latè moun ki sou latè resi konnen sa ki rele jistis.",
    "Si yo fè mechan yo gras se pa sa k\u0027ap fè yo konnen sa ki rele jistis. Menm nan peyi kote moun ap mache dwat, y\u0027ap fè sa ki mal. Yo derefize rekonèt pouvwa Bondye!",
    "Seyè, ou leve men ou pou pini lènmi ou yo, yo pa wè sa. Fè yo wè jan ou renmen pèp ou a, epi y\u0027a wont. Fè dife ou pare pou lènmi ou yo devore yo.",
    "Seyè, ou fè nou viv ak kè poze. Paske tou sa nou rive fè, se ou ki fè l\u0027 pou nou!",
    "Seyè, Bondye nou an, gen lòt chèf ki t\u0027ap dirije nou. Men, se ou menm sèl ki mèt nou, se ou menm sèl n\u0027ap sèvi!",
    "Sa ki mouri yo mouri nèt, lespri yo p\u0027ap leve ankò. Paske, ou pini yo, ou disparèt yo. Ou fè pa gen moun k\u0027ap chonje yo ankò.",
    "Seyè, ou fè nasyon nou an vin pi plis. Ou fè l\u0027 vin pi plis, ou laji fwontyè peyi a. Sa fè moun wè jan ou gen pouvwa.",
    "Seyè, lè pèp la te nan tray, se ou menm yo te vin jwenn. Lè ou t\u0027ap pini yo, yo te gen kè sere, se nan pye ou yo t\u0027ap lapriyè.",
    "Seyè, nou t\u0027ap rele nan pye ou, tankou yon fanm ansent ki prèt pou akouche, k\u0027ap tòde, k\u0027ap rele lè tranche a pran l\u0027.",
    "Li nan lapenn, l\u0027ap tòde anba doulè. Men, lè pou l\u0027 akouche, li pa fè anyen. Konsa tou, nou te nan lapenn, men, peyi a pa rive sove. Moun ki pou rete nan peyi a pa rive fèt.",
    "Moun pa ou yo ki te mouri pral leve vivan ankò. Kadav yo pral leve mache. Nou menm ki te anba tè, leve non! Chante ak kè kontan. Menm jan lawouze rafrechi latè, se konsa Seyè a pral fè sa ki te mouri depi lontan yo leve vivan ankò.",
    "Ale non, pèp mwen an! Antre lakay nou. Fèmen pòt dèyè nou. Kache kò nou pou yon ti tan, jouk kòlè Bondye a va fin pase.",
    "Seyè a ap met deyò, li pral pini mezi moun sou latè ki fè krim. Yo pral devwale tout krim yo te fè an kachèt. Yo pral dekouvri kadav tout moun yo te touye."
  ],
  [
    "Jou sa a, Seyè a pral pran gwo nepe li a ki byen file, byen solid, li pral sèvi avè l\u0027 pou l\u0027 pini levyatan an, gwo koulèv ki konn kouri kache a, gwo koulèv ki konn tòde kò l\u0027 la. L\u0027ap touye dragon k\u0027ap viv nan lanmè a.",
    "Jou sa a, y\u0027a chante yon chante sou jaden rezen k\u0027ap bay bon diven an.",
    "Se mwen menm, Seyè a, k\u0027ap okipe jaden an. Se chak lè m\u0027ap wouze l\u0027. Lajounen kou lannwit m\u0027ap veye l\u0027, pou pesonn pa fè l\u0027 anyen.",
    "Mwen pa fache avè l\u0027 ankò. Si mwen jwenn pikan ak move raje ladan l\u0027, m\u0027a rache yo. M\u0027a sanble yo, m\u0027a boule yo nan dife.",
    "Men, si lènmi pèp mwen an vle pou m\u0027 pwoteje yo, se pou yo vin fè lapè ak mwen. Wi, se pou yo vin fè lapè ak mwen.",
    "Nan jou k\u0027ap vini yo, fanmi Jakòb la pral pouse rasin ankò, pèp Izrayèl la pral boujonnen, li pral fè flè. Li pral kouvri latè ak donn l\u0027ap bay.",
    "Seyè a pa t\u0027 pini l\u0027 menm jan li te pini lènmi l\u0027 yo. Li pa t\u0027 touye moun li yo menm jan li te touye moun ki t\u0027ap ansasinen l\u0027 yo.",
    "Pou l\u0027 te pini pèp la, li mete yo deyò nan peyi a, li fè depòte yo, li voye yon move van soti nan lès pote yo ale.",
    "Men, pou l\u0027 padonnen peche pèp Izrayèl la, se pou tout wòch lotèl zidòl yo tounen pousyè lacho, se pou yo kraze tout estati zidòl yo ansanm ak lotèl kote yo boule lansan pou yo. Se konsa li p\u0027ap fè yo peye pou sa yo fè a.",
    "Lavil ki te gen gwo ranpa ap fin kraze. Pa gen moun ki rete la ankò. Lavil la tounen yon savann. Se la jenn bèf vin rete, se la yo manje, se la yo kouche. Y\u0027ap manje dènye ti pous raje.",
    "Branch bwa yo cheche, yo kase. Medam yo ranmase yo pou fè dife. Paske pèp la pa t\u0027 konprann anyen, Bondye ki te kreye l\u0027 la p\u0027ap gen pitye pou li. Bondye ki te fè l\u0027 la p\u0027ap fè l\u0027 gras.",
    "Jou sa a, tankou lè y\u0027ap bat pwa sou glasi, se Seyè a menm ki pral jije tout moun nan peyi a, depi bò larivyè Lefrat la jouk ravin ki sou fwontyè ak peyi Lejip la. Apre sa, nou menm pitit Izrayèl yo, l\u0027ap ranmase nou grenn pa grenn, tankou lè y\u0027ap ranmase grenn pwa sou glasi.",
    "Wi, jou sa a, y\u0027a kònen gwo twonpèt la. Tout moun ki t\u0027ap deperi nan peyi Lasiri, tout moun yo te depòte nan peyi Lejip yo pral tounen lakay yo. Y\u0027ap vin adore Seyè a sou mòn ki apa pou li a, nan lavil Jerizalèm."
  ],
  [
    "Madichon pou gwògmann ki alatèt peyi Efrayim lan! Pouvwa yo ap fini tankou bèl flè ki te nan kouwòn yo te mete sou tèt yo a. Madichon pou bèl kapital k\u0027ap deperi sou tèt mòn kote li dominen bon venn tè ki nan plenn lan! Madichon pou nou tout ki anba gwòg nou!",
    "Seyè a gen yon moun ki gen fòs, yon moun ki gen pouvwa pou fè travay la pou li. L\u0027ap vini tankou yon gwo lapli k\u0027ap tonbe fòs avès, k\u0027ap fè dlo moute anvayi toupatou. L\u0027ap pran tout bagay nan men l\u0027, l\u0027ap leve yo. l\u0027ap fese yo atè.",
    "Li pral pilonnen anba pye li sa ki te fè lògèy gwògmann yo, chèf peyi Efrayim yo.",
    "Bèl kapital chèf sa yo pral fini kraze sou tèt mòn kote l\u0027ap donminen sou bon venn tè ki nan fon an. Enben, yo pral disparèt tankou premye fig frans mi ki parèt nan sezon an. Wè yon moun wè l\u0027, l\u0027ap pran l\u0027, l\u0027ap manje l\u0027.",
    "Jou sa a, Seyè ki gen tout pouvwa a pral tankou yon bèl kouwòn flè pou rès moun ki pa mouri yo, yon bèl kouwòn dyaman pou sa ki chape yo.",
    "L\u0027a fè moun ki chita nan tribinal yo gen bon konprann pou yo pa fè lenjistis. L\u0027ap bay sòlda yo fòs pou yo ka kilbite lènmi yo lòt bò pòtay lavil la.",
    "Ata pwofèt yo ak prèt yo, yo sitèlman sou, y\u0027ap titibe. Yo sitèlman bwè diven ak gwo gwòg fò, y\u0027ap di betiz, y\u0027ap depale. Pwofèt yo twò sou pou yo konprann anyen nan vizyon Bondye ap fè yo wè. Prèt yo ap depale, yo pa konn sa pou yo di lè moun vin mete yon ka devan yo.",
    "Yo vonmi sal tout tab kote yo chita a. Pa gen yon ti kote ki pa sal.",
    "Y\u0027ap pale sou mwen, y\u0027ap di: Ki moun l\u0027ap moutre tout bagay sa yo? Ki moun l\u0027ap fè konprann sa Bondye fè l\u0027 konnen an? Gen lè se pou timoun ki fèk sevre, timoun ki fèk kite tete?",
    "Tankou pwofesè lekòl, l\u0027ap repete lèt apre lèt, liy apre liy, leson apre leson.",
    "Si yo pa koute m\u0027, Bondye pral voye yon bann moun k\u0027ap pale yon lòt lang yo p\u0027ap konprann menm pou pale ak yo.",
    "Se li menm ki te ban nou yon kote pou n\u0027 poze kò nou, yon peyi kote tout moun ki bouke ka jwenn kanpo, yon peyi kote moun ka viv ak kè poze, men nou derefize koute.",
    "Se poutèt sa, Seyè a pral pale ak nou, l\u0027ap repete lèt apre lèt, liy apre liy, leson apre leson. Lè sa a, n\u0027a pral bite, nou pral tonbe sou dèyè, nou pral kase pye nou, nou pral pran nan pèlen, y\u0027ap fè nou prizonye.",
    "Se poutèt sa, nou menm bann awogan ki chita lavil Jerizalèm pou gouvènen pèp sa a, koute sa Seyè a di nou:",
    "-N\u0027ap fè grandizè deske nou te pase kontra avèk lanmò, nou te siyen papye ak chèf peyi kote mò yo ye a. N\u0027ap plede di lè malè a va rive li p\u0027ap tonbe sou nou, paske avèk fòs manti nou jwenn kote pou n\u0027 kache, avèk fòs plan nou maske kò nou.",
    "Se poutèt sa, koulye a, men sa Seyè a di: Gade! Se mwen menm menm k\u0027ap mete yon fondasyon byen fèm, byen solid nan lavil Siyon an. Nan kwen fondasyon an, m\u0027ap mete yon gwo wòch pyè byen chita. Sou li m\u0027ap make: moun ki gen konfyans nan Bondye p\u0027ap janm gen kè sote.",
    "Jistis, se va mèt k\u0027ap sèvi pou mezire fondasyon an. Seriozite, se va nivo k\u0027ap sèvi pou mete l\u0027 nivo. Men, gwo van lagrèl la pral kraze kachèt mantò yo. Dlo inondasyon an pral bwote kachkach nou yo pote ale.",
    "Li pral kraze kontra nou te pase avèk lanmò a. Li pral chire papye nou te siyen avèk chèf peyi kote mò yo ye a. Lè malè a vini, l\u0027a kraze nou.",
    "Malè a ap pase sou nou chak maten. N\u0027a gen pou n\u0027 sipòte l\u0027 lajounen kou lannwit. Chak mesaj Bondye va fè yo konnen va ba yo sezisman.",
    "Jan pawòl la di a, n\u0027ap tankou moun k\u0027ap chache kouche sou yon kabann twò kout pou yo, anba yon lenn ki manke lajè.",
    "Paske Seyè a pral leve kanpe jan l\u0027 te fè l\u0027 sou mòn Perazim lan, li pral souke kò l\u0027 jan l\u0027 te fè l\u0027 nan plenn Gabawon an, pou l\u0027 fè sa li vle fè a, bagay nou pa ta janm kwè, pou l\u0027 fin fè travay li, travay nou pa ka konprann.",
    "Koulye a, piga nou pase pawòl mwen yo nan betiz pou yo pa mare nou nan kòd pi rèd toujou. Paske, Seyè ki gen tout pouvwa a fè m\u0027 konnen li fin pran desizyon l\u0027 pou l\u0027 detwi tout peyi a. Li p\u0027ap chanje lide.",
    "Pare zòrèy nou! Tande sa m\u0027ap di nou! Koute byen pawòl k\u0027ap soti nan bouch mwen!",
    "Yon moun k\u0027ap travay tè p\u0027ap janm pase tout tan l\u0027 ap raboure, ap kraze bit, ap pare tè pou plante.",
    "Rive yon lè, lè li fin bat tè a, l\u0027ap simen grenn tankou lanni ak kannèl. Apre sa, l\u0027ap plante ble, pitimi ak lòj. Lèfini, sou lizyè jaden an li gen dwa simen lòt grenn tankou pwa chouk.",
    "Li konn sa pou l\u0027 fè, paske se Bondye menm ki moutre l\u0027 sa pou l\u0027 fè.",
    "Yo pa janm sèvi ak woulo pou degrennen lanni osinon kannèl. Men, se avèk yon bout bwa yo bat pitimi ak pwa.",
    "Lè y\u0027ap bat ble a pou degrennen l\u0027, yo pa bat li san rete. Yo konnen jan pou yo fè woulo a pase sou ble a san yo pa kraze grenn yo.",
    "Tout konesans sa a se nan Bondye ki gen tout pouvwa a li soti. Plan travay li se bèl bagay. Li bay bon konsèy, li gen anpil bon konprann."
  ],
  [
    "Mwen wè malè pou lotèl Bondye a, lavil Jerizalèm! Mwen wè malè pou lavil kote David te moute kan li an. Kite ennan, dezan konsa pase, kite tout fèt yo fin pase,",
    "Seyè a pral voye yon sèl lafliksyon sou lotèl Bondye a. Moun pral rele, yo pral plenn. Lavil la pral tounen yon lotèl Bondye tout bon kote y\u0027ap ofri bèt yo touye pou li.",
    "Bondye pral atake lavil la tankou David te fè l\u0027 la. Li pral sènen l\u0027 ak sòlda. L\u0027ap fèmen l\u0027 toupatou.",
    "Lavil Jerizalèm pral tankou yon moun anba tè k\u0027ap pale. Pousyè tè ap toufe pawòl nan bouch li. Antan li anba tè a, l\u0027ap pale tankou yon zonbi ak yon vwa nan nen tou fèb!",
    "Men, tout lènmi ou yo pral gaye tankou pousyè nan van. Tout kantite moun ki t\u0027ap fè ou pase tray yo pral disparèt tankou pay van ap bwote. W\u0027ap rete konsa,",
    "Seyè ki gen tout pouvwa a ap parèt sou ou, avèk gwo van loraj, tranblemanntè, ak yon pakèt gwo bri, avèk siklòn, van tanpèt ak gwo flanm dife k\u0027ap boule.",
    "Lè sa a, tout bann moun lòt nasyon yo ki t\u0027ap fè lagè avèk lotèl Bondye a, tout gwo lame ki te anvayi peyi a, ki te sènen lavil la, ki t\u0027ap toufounen l\u0027 kote l\u0027 te ye a, yo tout yo pral disparèt tankou yon move rèv ou t\u0027ap fè, tankou yon vizyon w\u0027ap fè nan mitan lannwit.",
    "Wi, tout bann moun lòt nasyon yo ki t\u0027ap fè lagè ak lavil Jerizalèm sou mòn Siyon an, y\u0027ap tankou yon moun k\u0027ap mouri grangou epi ki reve l\u0027ap manje. Men, lè li leve, li grangou pi rèd. Osinon, tankou yon moun k\u0027ap mouri swaf dlo, li reve l\u0027ap bwè dlo. Men, lè li leve, li tou fèb, li swaf dlo pi rèd.",
    "Nou pral sezi, nou pral rete bèbè! Fèmen je nou pou nou pa wè! Nou pral sou, san nou pa menm bwè. N\u0027ap titibe san nou pa pran yon gout gwòg!",
    "Paske Seyè a fè nou anvi dòmi. Li fè je nou vin lou. Pwofèt yo, se je pèp la yo ye! Li kouvri tèt nou. Divinò yo, se tèt pèp la yo ye.",
    "Nou pa ka konprann tou sa Bondye fè nou konnen la a. Y\u0027ap tankou yon liv yo sele. Si nou pote l\u0027 bay yon moun ki konn li pou nou mande l\u0027 li l\u0027 pou nou, l\u0027ap reponn nou li pa kapab, paske liv la sele.",
    "Lè ou pote l\u0027 bay yon moun ki pa konn li pou ou mande l\u0027 li l\u0027 pou ou, l\u0027ap reponn ou li pa konn li.",
    "Seyè a di: -Lè moun sa yo ap fè sèvis pou mwen, se pawòl nan bouch! Y\u0027ap louvri bouch yo pou fè lwanj mwen, men lespri yo byen lwen. Si y\u0027ap mache di yo gen krentif pou mwen, se pawòl granmoun lontan moutre yo y\u0027ap repete lè konsa.",
    "Se poutèt sa, mwen pral fè yon lòt seri mèvèy ak mirak devan je yo. Mwen pral detounen bon konprann moun save yo. Moun lespri yo ak tout konesans yo p\u0027ap konprann anyen.",
    "Madichon pou moun k\u0027ap kache Seyè a sa yo gen lide fè! Y\u0027ap fè plan yo an kachèt. Y\u0027ap di pa gen moun ki wè yo. Pa gen moun k\u0027ap konnen sa y\u0027ap fè.",
    "Nou vire tout bagay lanvè! Kilès ki pi konsekan, moun k\u0027ap fè krich yo osinon tè wouj la? Eske bagay yon nonm fè ka di moun ki fè l\u0027 la se pa ou ki fè m\u0027? Eske yon krich ka di moun ki fè l\u0027 la se moun sòt ou ye?",
    "Anvan nou bat je nou, rakbwa peyi Liban tounen jaden, jaden tounen rakbwa.",
    "Jou sa a, moun soudè yo va tande pawòl y\u0027ap li nan liv. Avèg yo ki t\u0027ap viv nan fènwa va louvri je yo, y\u0027a wè.",
    "Seyè a va fè tipitit yo gen kè kontan ankò. Bondye pèp Izrayèl la, li menm ki yon Bondye apa, va fè malere yo danse tèlman y\u0027a kontan.",
    "Paske lwijanboje a pral jwenn ak bout li. Moun ki t\u0027ap pase Bondye nan betiz la pral disparèt. Yo pral fini ak tout moun ki t\u0027ap chache okazyon pou fè sa ki mal,",
    "moun k\u0027ap fè inonsan peye pou koupab, moun k\u0027ap antrave travay jij yo nan tribinal, moun k\u0027ap bay manti pou moun serye pa jwenn jistis.",
    "Se poutèt sa, koulye a, men sa Bondye pèp Izrayèl la, Bondye ki te delivre Abraram lan, di: Moun Jakòb yo p\u0027ap janm wont ankò. Figi yo p\u0027ap dekonpoze ankò.",
    "Lè y\u0027a wè pitit mwen menm m\u0027ap ba yo nan kò kay yo, y\u0027a rekonèt se yon Bondye apa mwen ye. Y\u0027a rekonèt Bondye fanmi Jakòb la se yon Bondye apa. Y\u0027a respekte m\u0027, y\u0027a genyen m\u0027 krentif.",
    "Moun ki te pèdi tèt yo va rive gen bon konprann. Moun ki te toujou ap bougonnen yo va kontan aprann nan men mwen."
  ],
  [
    "Men sa Seyè a di: -Madichon pou pitit mwen yo k\u0027ap fè tèt di ak mwen! Nan tou sa y\u0027ap fè, se pwòp lide yo y\u0027ap swiv, se pa lide pa m\u0027. Y\u0027ap siyen lòt kontra, atout mwen di yo non. Y\u0027ap fè peche sou peche.",
    "Yo desann al nan peyi Lejip san yo pa mande m\u0027 konsèy. Y\u0027 al mande farawon an pou l\u0027 pwoteje yo, y\u0027 al mete kò yo anba zèl peyi Lejip.",
    "Men, farawon an p\u0027ap ka fè anyen pou nou. Pwoteksyon peyi Lejip la ap tounen yon wont pou nou.",
    "Malgre delege yo gen tan rive lavil Zoan ak lavil Anès,",
    "pèp Jida a pral règrèt yo te janm mete konfyans yo nan yon pèp ki pa ka fè anyen pou yo, yon nasyon ki pa ka ni ede yo ni pote yo sekou, yon nasyon k\u0027ap fè yo wont, yon nasyon k\u0027ap ba yo desepsyon.",
    "Men yon mesaj Bondye bay sou bèt nan dezè Negèv yo: -Delege yo ap vwayaje nan yon peyi ki gen anpil danje, kote lyon ak manman lyon rete, kote gen move sèpan ak dragon azèl. Yo chaje bourik yo ak chamo yo avèk kado pou yon nasyon ki pa ka fè anyen pou yo.",
    "Paske konkou Lejip ap ba yo a p\u0027ap sèvi yo anyen, paske li pa vo anyen, se poutèt sa mwen bay peyi a yon ti non. Mwen rele l\u0027: Dragon dan kase a.",
    "Seyè a di m\u0027: -Koulye a al ekri sa moun sa yo ye a sou yon adwaz. Ekri l\u0027 nan yon woulo liv, pou sa ka toujou sèvi m\u0027 temwen kont yo pou tout tan tout tan.",
    "Yo toujou ap fè tèt di ak Bondye. Se yon bann pitit ki toujou ap bay manti, ki pa vle koute lòd Bondye, Seyè a.",
    "Y\u0027ap di divinò yo: Pa di nou vizyon nou fè yo. Y\u0027ap di pwofèt yo: Pa fè nou konnen sa nou dwe fè. Di nou bèl pawòl dous k\u0027ap fè nou plezi. Kite nou ak sa nou kwè a.",
    "Wete kò nou sou bon wout la! Fè sou kote! Pa vin pale nou sou Bondye pèp Izrayèl la ki yon Bondye apa.",
    "Se poutèt sa, men sa Bondye pèp Izrayèl la, Bondye apa a, ap di: Nou pa vle koute avètisman m\u0027ap ban nou an. Nou pito met konfyans nou nan moun k\u0027ap fè mechanste, nan moun k\u0027ap fè bagay sou kote. Se sou yo nou apiye.",
    "Enben, se nou ki va pote chay la. Nou tankou yon miray ki make fann, tankou yon gwo miray byen wo ki gen yon pati ladan l\u0027 k\u0027ap souke, ki gonfle prèt pou tonbe. N\u0027ap rete konsa, n\u0027ap tonbe anvan nou bat je nou.",
    "N\u0027ap tonbe an miyèt moso tankou kannari kraze. P\u0027ap menm gen yon moso ki ka sèvi pou ranmase chabon dife osinon pou al chache dlo nan sous.",
    "Men, Seyè a, Bondye pèp Izrayèl la, ki yon Bondye apa, te di pèp la: Tounen vin jwenn mwen, lèfini ret trankil, n\u0027a delivre. Ret dousman, met konfyans nou nan mwen. Se sa ki tout fòs nou. Men, nou pa t\u0027 vle.",
    "Men nou te pito di: Ann moute chwal nou kouri ale. Enben, ale! Ale non! Sove kò nou! Nou te pito di: n\u0027a moute sou chwal ki konn kouri. Men tou, sa k\u0027ap kouri dèyè nou yo pral kouri pi vit pase nou!",
    "Lè n\u0027a wè yon sèl moun nan lènmi yo, mil nan nou pral kraze rak. Lè n\u0027a wè senk menm, se nou tout k\u0027ap kouri met deyò. Sèl bagay k\u0027ap rete nan lame nou an, se va drapo n\u0027a kite kanpe sou tèt ti mòn lan.",
    "Men, Seyè a ap tann lè pou l\u0027 fè nou gras. Li tou pare pou l\u0027 gen pitye pou nou, paske Seyè a, se yon Bondye k\u0027ap toujou fè sa ki byen! benediksyon pou moun ki mete konfyans yo nan li.",
    "Nou menm ki rete lavil Jerizalèm sou mòn Siyon an, nou p\u0027ap kriye ankò. Rele n\u0027a rele l\u0027, l\u0027a fè nou gras. Tande l\u0027a tande nou, l\u0027ap reponn nou.",
    "Bondye va fè nou manje kont mizè nou, l\u0027a fè nou pase kont tray nou, men l\u0027ap la pou l\u0027 moutre nou sa pou l\u0027 moutre nou an. N\u0027ap wè l\u0027 ak de grenn je nou, nou p\u0027ap bezwen al chache l\u0027 ankò.",
    "Si nou chankre sou bò dwat osinon sou bò gòch, n\u0027a tande yon vwa nan do nou k\u0027ap di nou: Men bon chemen an bò isit. Se la a pou ou pase!",
    "N\u0027a pran estati zidòl nou yo ki kouvri ak ajan ansanm ak lò sou tout kò yo pou bagay k\u0027ap mete nou nan kondisyon pou nou pa ka sèvi Bondye, n\u0027ap voye yo jete tankou vye bagay sal, n\u0027a di yo: Soti devan je nou!",
    "Lè n\u0027a plante grenn nan jaden nou, Bondye va voye lapli pou l\u0027 fè yo pouse. L\u0027a fè tè a bay manje k\u0027ap bon nan bouch nou, manje k\u0027ap ban nou fòs. N\u0027a gen kont kote pou nou mennen bèt nou yo al manje.",
    "Towo bèf ak bourik k\u0027ap sèvi pou travay tè nou va jwenn bon manje pou yo manje, bon zèb sale y\u0027a vannen epi y\u0027a ranmase ak fouch mete nan depo.",
    "Jou y\u0027a kraze fò lènmi nou yo, jou y\u0027a masakre tout lènmi nou yo, sous dlo pral pete nan tout gwo mòn, nan tout ti mòn koule desann.",
    "Jou Seyè a pral mete renmèd sou kote ki te blese nan pèp la, jou l\u0027ap geri tout kote pèp la te blese a, lalin pral klere tankou solèy, limyè solèy la menm pral sèt fwa pi klere, ou ta di limyè sèt jou mete ansanm. Wi, tou sa pral rive jou Seyè a.",
    "Pouvwa Bondye a pral vin soti byen lwen. Dife ak lafimen ap fè wè jan li move. L\u0027ap fè kòlè, pawòl li yo tankou boukan dife nan raje.",
    "Li fè van soufle, ou ta di yon ravin k\u0027ap desann, dlo li rive rabo. L\u0027ap boulvèse nasyon yo jouk li detwi yo, l\u0027ap detounen tout move lide yo te gen nan tèt yo.",
    "Men, nou menm pèp Bondye a, nou pral chante, nou pral fè fèt tankou nou fè l\u0027 lavèy jou fèt nou. Nou pral kontan tankou moun k\u0027ap jwe fif lè yo sou wout pou ale sou mòn Seyè a, Bondye k\u0027ap defann pèp Izrayèl la.",
    "Seyè a pral fè tout moun tande fòs vwa li, li pral fè yo santi fòs ponyèt li lè li move. Lè sa a, va gen flanm dife, van siklòn, gwo tanpèt, lapli ak tanpèt lagrèl.",
    "Moun peyi Lasiri yo pral tranble lè y\u0027a tande vwa Seyè a k\u0027ap ba yo baton.",
    "Chak fwa Seyè a va ba yo yon kout baton pou l\u0027 pini yo, y\u0027a tande son tanbou ak son gita k\u0027ap jwe nan peyi Izrayèl. Se Seyè a menm ki pral goumen ak moun Lasiri yo.",
    "Depi lontan yo te pare yon gwo twou pou dife boukan an. Se ladan l\u0027 yo pral boule wa a. Yo fè twou a byen fon, byen laj. Yo plen l\u0027 bwa. Seyè a pral soufle yon flanm dife melanje ak souf sou li pou boule l\u0027."
  ],
  [
    "Madichon pou moun k\u0027ap desann peyi Lejip al chache sekou! Yo mete konfyans yo nan chwal, nan kantite cha lagè, nan fòs sòlda kavalye. Yo pa dòmi reve Bondye pèp Izrayèl la ki yon Bondye apa. Yo pa chache pwoteksyon bò Seyè a.",
    "Men tou, Seyè a konn sa l\u0027ap fè. L\u0027ap voye malè sou mechan yo, li p\u0027ap chanje pawòl. L\u0027ap pini mechan yo ansanm ak moun k\u0027ap pwoteje mechan yo.",
    "Moun Lejip yo, se moun yo ye, yo pa bondye. Chwal yo tankou tout chwal. Se pa chwal Bondye voye! Seyè a pral lonje men l\u0027, moun k\u0027ap bay pwoteksyon an ap bite, moun k\u0027ap chache pwoteksyon an ap tonbe. Y\u0027ap mouri ansanm!",
    "Men sa Seyè a di m\u0027 ankò: -Menm jan yon gwo lyon osinon yon ti lyon ap gwonde lè li fin pran yon bèt, tout gadò yo te mèt mete ansanm pou goumen ak li, yo te mèt rele, sa p\u0027ap fè l\u0027 pè, yo te mèt anpil, sa p\u0027ap kraponnen l\u0027, konsa tou, Seyè ki gen tout pouvwa a pral desann pou l\u0027 pran defans mòn Siyon an ak ti mòn ki pou li a.",
    "Menm jan zwezo louvri zèl li anwo nich li pou pwoteje pitit li, konsa tou Seyè ki gen tout pouvwa a pral louvri zèl li pwoteje lavil Jerizalèm. L\u0027ap pwoteje l\u0027, l\u0027ap delivre l\u0027, l\u0027ap pran defans li, l\u0027ap sove l\u0027.",
    "Nou menm pèp Izrayèl, nou te vire do ban mwen, nou te kenbe tèt ak mwen anpil. Koulye a, tounen vin jwenn mwen!",
    "Jou sa a, n\u0027a voye jete tout bann vye zidòl nou te fè an ajan ak an lò ak men plen san nou yo.",
    "Lagè pral fini ak peyi Lasiri, men se pa moun ki pral fè lagè avè l\u0027. Lè batay la, li pral kouri met deyò, men y\u0027ap pran tout jenn gason l\u0027 yo fè yo tounen esklav.",
    "Wa a menm pral kouri met deyò sitèlman l\u0027ap pè. Yon sèl latranblad pral pran chèf lagè li yo, y\u0027ap lage drapo yo atè kouri ale. Seyè a pale, se pou li dife k\u0027ap boule sou mòn Siyon an, se pou li gwo boukan ki nan lavil Jerizalèm lan."
  ],
  [
    "Yon jou, va gen yon wa k\u0027ap gouvènen peyi a san patipri. Chèf yo va dirije peyi a jan sa dwe fèt.",
    "Yo chak pral tankou kote moun al kache pou move van, tankou kote moun al kache pou van tanpèt. Y\u0027ap tankou yon sous dlo k\u0027ap koule nan dezè, tankou yon kokenn wòch k\u0027ap bay lonbray kote ki pa gen dlo.",
    "Je tout moun va louvri pou yo wè sa k\u0027ap pase. Zòrèy tout moun va louvri pou yo konnen sa k\u0027ap fèt nan peyi a.",
    "Moun kè cho yo va pran san yo pou yo konprann anvan yo aji. Moun bege yo pral pale byen klè pou tout moun konprann.",
    "P\u0027ap gen moun k\u0027ap asepte pran moun sòt pou moun debyen, ni bakoulou pou bon moun.",
    "Moun sòt yo ap plede di yon bann vye koze san sans. Y\u0027ap fè move lide nan tèt yo. Konsa, y\u0027ap fè bagay Bondye pa vle moun fè, y\u0027ap bay manti sou Bondye. Yo p\u0027ap janm bay moun ki grangou yon ti manje, yo p\u0027ap janm bay moun ki swaf dlo yon ti gout dlo pou yo bwè.",
    "Bakoulou, se koken k\u0027ap fè mechanste. L\u0027ap fè move plan nan tèt li pou l\u0027 woule pòv malere yo anba manti, pou l\u0027 enpoze endijan yo jwenn jistis.",
    "Men, bon moun, se toujou sa ki byen l\u0027ap chache fè, li p\u0027ap janm fè anyen ki pa sa.",
    "Nou menm medam k\u0027ap viv alèz yo, leve non. Koute sa m\u0027ap di! Nou menm medam ki san pwoblèm yo, louvri zòrèy nou tande sa m\u0027ap di:",
    "Bann paresèz, nan ennan ankò, nou pral nan kont traka nou, paske p\u0027ap gen rezen pou nou keyi, p\u0027ap gen rekòt rezen k\u0027ap fèt.",
    "Bann byennerèz, nou pral nan ka! Bann paresèz, nou pral tranble! Wete rad sou nou, rete toutouni, mare ren nou ak ranyon,",
    "paske nou pral nan lapenn lè n\u0027a chonje bèl jaden ak bèl grap rezen nou yo, lè n\u0027a wè se pikan ak raje k\u0027ap pouse nan tout jaden pèp mwen an.",
    "Nou pral kriye lè n\u0027a chonje tout kay kote moun yo te konn gen kè kontan nan lavil ki te gen anpil aktivite a.",
    "Kay wa a ap rete san pesonn ladan l\u0027. Tout moun pral kouri kite kapital la. Bit mòn Ofèl la ak fò ki t\u0027ap pwoteje l\u0027 la pral tounen savann pou tout tan. Se la bourik mawon pral pran plezi yo, se la kabrit ak mouton pral chache manje.",
    "Men, Bondye gen pou l\u0027 voye lespri li desann sou nou ankò. Dezè a va tounen yon bon venn tè. Jaden nou yo va bay bèl rekòt.",
    "Toupatou nan peyi a, nan dezè a kou nan jaden yo, p\u0027ap gen lenjistis, ni patipri.",
    "Paske tout moun ap fè sa ki dwat, y\u0027a viv ak kè poze, san danje ni malè pou tout tan.",
    "Pèp Bondye a va rete lakay yo ak kè poze, san danje. Yo p\u0027ap gen pwoblèm.",
    "Men lagrèl pral tonbe sou gwo rakbwa a. Yo pral kraze lavil la.",
    "Ala kontan n\u0027a kontan jwenn kont dlo nou pou fè jaden! Lè sa a, nou p\u0027ap bezwen mete bèf ak bourik nou yo nan kòd ankò!"
  ],
  [
    "Madichon pou lènmi nou yo! Y\u0027ap devalize nou, pesonn pa devalize yo. Y\u0027ap trayi nou, pesonn pa trayi yo. Men tou, lè y\u0027a fin devalize nou, moun va devalize yo tou! Lè y\u0027a fin trayi nou, moun va trayi yo tou!",
    "Seyè, pitye pou nou! Se nan ou nou mete tout espwa nou! Pwoteje nou jou apre jou! Delivre nou lè nou anba tray!",
    "Lè w\u0027ap goumen pou nou, tande lòt nasyon yo tande bri lagè a, yo kouri met deyò, yo gaye.",
    "Tankou krikèt nan jaden, nou kouri lage kò nou sou tou sa yo genyen, nou ranmase tout bagay pote ale.",
    "Ala pouvwa Seyè a genyen! Li donminen sou tout bagay! L\u0027ap fè tout moun mache dwat nan lavil Jerizalèm. Pesonn p\u0027ap fè lenjistis sou mòn Siyon an.",
    "Li p\u0027ap kite anyen rive pèp la ankò. Sa k\u0027ap toujou sove yo, se va bon konprann ak konesans Bondye ap ba yo a. Pi gwo richès yo, se krentif y\u0027a gen pou Seyè a.",
    "Vanyan gason ap rele anmwe. Moun yo te voye pou siyen lapè yo ap kriye ak gwo lapenn nan kè yo.",
    "Nanpwen pesonn sou granchemen yo. Moun pa vwayaje ankò. Lènmi yo pa respekte kontra yo te siyen an, yo pa kenbe dizon yo. Y\u0027a manke tout moun dega.",
    "Peyi a nan lapenn, l\u0027ap deperi. Nan peyi Liban, moun pa konn sa pou yo fè. Gwo rakbwa yo ap cheche. Bèl plenn peyi Sawon an tounen savann. Nan tout peyi Bazan ak peyi Kamèl, tout pyebwa ap pèdi fèy.",
    "Seyè a pale ak lòt nasyon yo, li di yo: -Koulye a, m\u0027ap leve kanpe, m\u0027ap fè nou wè jan m\u0027 gen pouvwa, jan m\u0027 gen fòs kouraj.",
    "N\u0027ap fè yon bann lide nan tèt nou ki pa vo anyen. Se nou menm ankò k\u0027ap touye tèt nou.",
    "M\u0027ap boule nou tankou yo boule wòch pou fè lacho, tankou pikan chèch yo jete nan dife.",
    "Se pou tout moun, ni sa ki pre ni sa ki lwen, tande sa mwen te fè. Se pou tout moun konnen jan m\u0027 gen pouvwa.",
    "Nan lavil Siyon, moun k\u0027ap fè sa ki mal yo pral gen kè sere. Moun ki refize fè sa Bondye mande a pral tranble. Y\u0027ap di: Jijman Bondye se tankou yon gwo dife k\u0027ap boule san rete. Kilès nan nou ki ka chape anba yon dife konsa?",
    "Moun k\u0027ap chape, se moun k\u0027ap mache dwat yo, moun ki pa nan bay manti, moun ki pa sèvi ak pouvwa yo pou pwofite sou lòt moun, moun ki pa asepte lajan sou kote, moun ki pa dakò ak moun k\u0027ap fè plan pou fè mechanste, moun ki pa mele ak moun k\u0027ap fè sa ki mal.",
    "Se moun konsa ki pral rive nan lavi. Tankou yon moun ki nan yon gwo fò byen wo, anyen p\u0027ap rive l\u0027: l\u0027ap toujou jwenn manje pou l\u0027 manje ak dlo pou l\u0027 bwè.",
    "Yon jou, n\u0027a wè yon wa k\u0027ap gouvènen nan mitan yon bann bèl bagay, nan yon gwo gwo peyi.",
    "Lè sa a, n\u0027a chonje sa ki te konn fè nou pè a. Nan kè nou, n\u0027a mande: Kote prepoze kontribisyon yo? Kote kontwòlè mache yo? Kote moun ki t\u0027ap mache enspekte fò yo?",
    "Nou p\u0027ap wè bann moun awogan sa yo ankò, bann moun ki soti lòt peyi, ki pale lòt lang ou pa ka menm konprann, yon lang k\u0027ap kòche zòrèy ou.",
    "Voye je ou gade lavil Siyon, kote nou fè gwo fèt nou yo! Gade lavil Jerizalèm! Yon bon kote pou moun rete san kè sote. L\u0027ap tankou yon tant yo p\u0027ap janm demoute, pikèt li yo p\u0027ap janm rache, kòd li yo p\u0027ap janm kase.",
    "Se la Seyè a pral fè nou wè pouvwa li. M\u0027ap rete bò gwo larivyè a ak gwo kannal dlo yo, men ankenn kannòt, ankenn batiman lènmi p\u0027ap ka pase ladan yo.",
    "Paske, se Seyè a menm k\u0027ap chèf nou, se li menm k\u0027ap gouvènen nou, se li ki wa nou, se li k\u0027ap delivre nou.",
    "Tout kòd batiman yo p\u0027ap sèvi yo anyen. Ma yo pèdi fòs, vwal yo pa ka louvri. Y\u0027ap piye tou sa lènmi yo te pote sou batiman yo. Ata moun enfenm pral nan piyay la tou.",
    "Pesonn nan peyi a p\u0027ap plenyen di li malad ankò. Bondye pral padonnen peche tout moun ki rete lavil Jerizalèm."
  ],
  [
    "Nou menm moun tout nasyon yo, pwoche pou n\u0027 koute! Tout pèp sou latè, louvri zòrèy nou! Se pou tout moun ansanm ak tout bagay ki sou latè yo koute!",
    "Seyè a fache sou tout nasyon yo nèt, ansanm ak lame sòlda yo. Li kondannen yo tout pou yo mouri, pou yo touye yo tankou bèt y\u0027ap ofri pou touye pou li.",
    "Yo p\u0027ap antere kadav moun mouri yo. Y\u0027ap kite yo pouri santi. Tout mòn yo pral wouj ak san.",
    "Tou sa ki nan syèl la, solèy, lalin ak zetwal yo, pral disparèt. Yo pral woule syèl la tankou yon woulo papye pote ale. Tou sa ki nan syèl la pral tonbe tankou fèy pye rezen ak fèy pye fig frans lè y\u0027ap jete fèy.",
    "Nan syèl la, nepe Seyè a mande san. Men l\u0027ap desann sou peyi Edon an pou l\u0027 pini moun mwen menm, Seyè a, mwen te kondannen pou mouri.",
    "Nepe Seyè a pral benyen ak san yo tankou san mouton ak san bouk yo touye pou li. Li pral kouvri ak grès tankou grès wonyon belye yo touye pou li. Yo pral fè yon ofrann bèt pou Seyè a lavil Bozra. Yo pral fè yon gwo masak nan peyi Edon.",
    "Moun pral mouri tankou gwo towo bèf mawon ak jenn ti towo. Tè a pral plen san, li pral kouvri ak grès.",
    "Paske, se jou Seyè a pral pran revanj li sou lènmi peyi Siyon yo. Se jou li pral fè yo peye sa yo te fè a, pou l\u0027 ka delivre moun Siyon yo.",
    "Tout dlo larivyè nan peyi Edon pral tounen goudwon. Pousyè tè a ap tounen souf. Tout peyi a pral boule tankou goudwon.",
    "L\u0027ap boule lajounen kou lannwit. Lafimen pral soti ladan l\u0027 tout tan san rete. Tè a ap tounen savann pou tout tan tout tan. Moun p\u0027ap janm pase la ankò.",
    "Se la koukou ak frize pral fè nich yo. Se la kaou ak malfini pral rete. Seyè a pral fè l\u0027 tounen yon dezè san anyen ladan li.",
    "P\u0027ap gen grannèg pou chwazi wa ankò pou gouvènen peyi a, tout chèf yo ap disparèt.",
    "Pikan pral pouse nan tout palè l\u0027 yo, kwòkachen ak chadwon pral pouse nan tout fò yo. Se la chen mawon pral rete. Se la otrich pral fè nich yo.",
    "Bèt k\u0027ap viv nan dezè yo pral kontre ak chen mawon. Mal yo, yonn pral rele lòt. Se la lagrandyab la pral rete. Se la l\u0027a jwenn yon kote pou l\u0027 poze kò l\u0027.",
    "Se la koulèv pral fè nich yo, se la y\u0027ap ponn. Se la y\u0027ap kouve ze yo, se la y\u0027ap okipe pitit yo. Se la malfini karanklou yo pral sanble.",
    "Ale gade nan liv Bondye a. Li sa ki ladan l\u0027. Pa manke yon sèl nan tout bèt li kreye yo. Yo yonn pa pèdi parèy yo. Se Seyè a menm ki bay lòd sa a. Se lespri li k\u0027ap mete yo ansanm yonn ak lòt.",
    "Se li menm menm ki pral separe tè a ba yo chak pòsyon pa yo. Y\u0027ap rete nan peyi a pou tout tan. Peyi a va rele yo pa yo jouk sa kaba."
  ],
  [
    "Dezè ak tè sèk pral kontan yon sèl kontan. Savann yo pral kontan tou, yo pral fleri.",
    "Dezè pral kouvri ak flè, yo pral fè fèt. Yo pral chante. Yo pral gen gwo pyebwa tankou mòn Liban. Yo pral plen bèl pyebwa tankou mòn Kamèl ak mòn Sawon. Tout moun va wè gwo pouvwa Seyè a. Y\u0027a wè bèl bagay Bondye nou an fè.",
    "Ankouraje moun ki febli yo! Soutni moun ki gen jenou yo ap tranble!",
    "Pale ak moun ki dekouraje yo. Di yo konsa: Pran kouraj! Pa pè! Men Bondye nou an ap vini! Li pral tire revanj sou lènmi nou yo, li pral fè yo peye sa yo fè. Se limenm menm ki pral fè sa pou l\u0027 ka delivre nou.",
    "Je avèg yo pral louvri. Zòrèy moun soudè yo pral debouche.",
    "Moun enfim nan pye yo pral sote ponpe tankou kabrit. Lang bèbè yo pral lage. Yo pral chante. Sous dlo pral pete toupatou nan tout dezè. Dlo pral koule nan tout savann.",
    "Kote sab la te cho a pral tounen yon letan. Tè sèk yo pral plen sous dlo. Kote chen mawon te konn rete a se la wozo ak jon pral pouse an kantite.",
    "Pral gen yon bèl wout pase la. Y\u0027ap rele l\u0027: Wout Bondye a! Moun k\u0027ap fè sa ki mal p\u0027ap pase nan wout sa a. Se va sèlman pou moun ki mache dwat yo. Wi, pou yo ase. Ankenn bakoulou p\u0027ap ka detounen moun k\u0027ap swiv chemen sa a.",
    "P\u0027ap gen lyon sou wout sa a. P\u0027ap gen bèt bwa k\u0027ap pase la. Se moun Seyè a delivre ase ki pral vwayaje sou li. P\u0027ap gen lòt moun ankò!",
    "Moun Seyè a te delivre yo pral tounen. Y\u0027ap rive lavil Siyon ak chante nan bouch yo, ak kè kontan make sou figi yo. Tout moun pral kontan, yo pral fè fèt. Moun p\u0027ap nan lapenn. Ou p\u0027ap tande plenyen ankò!"
  ],
  [
    "Ezekyas te gen katòzan depi li t\u0027ap gouvènen peyi Jida lè Senakerib, wa peyi Lasiri, vin atake tout lavil nan peyi Jida ki te gen gwo ranpa pou pwoteje yo. Li pran yo.",
    "Apre sa, li bay chèf gad palè li a lòd pou li kite lavil lakis ak yon gwo lame pou l\u0027 moute lavil Jerizalèm ale bò kote wa Ezekyas. Chèf gad palè a rive sou wout ki mennen nan jaden kote yo rense twal ki fenk tenn yo, li moute kan li toupre gwo kannal ki bay dlo nan sitèn anwo lavil la.",
    "Twa moun Jida soti vin jwenn li. Se te Elyakim, pitit Ilkija a, ki te chèf moun k\u0027ap travay nan palè a, Chebna, sekretè a, ak Joak, pitit Asaf la, ki te reskonsab achiv leta a.",
    "Chèf gad palè wa Lasiri a di yo konsa: -Ale di wa Ezekyas men mesaj gran wa a, wa peyi Lasiri a, voye ba li: Poukisa ou gen tout konfyans sa a?",
    "Ou konprann ou ka fè lagè ak bèl pawòl ase san ou pa bezwen entèlijans ak bon sòlda? Sou ki moun ou apiye kò ou pou ou kenbe tèt ak mwen konsa?",
    "Ou al mete konfyans ou nan peyi Lejip! Yon baton wozo tou kase! Anvan ou apiye sou li, l\u0027ap antre nan men ou, l\u0027ap blese ou. Farawon an, wa peyi Lejip ou wè a, se konsa li ye pou tout moun ki fè l\u0027 konfyans.",
    "Nou pral di m\u0027 koulye a se nan Seyè a, Bondye nou an, nou mete konfyans nou! Atò, se pa kote nou te mete apa pou li yo ansanm ak tout lotèl li yo wa Ezekyas te fè disparèt nan peyi a, lèfini li mande pou tout moun peyi Jida ak moun lavil Jerizalèm vin adore devan yon sèl lotèl la?",
    "Antann nou avèk mèt mwen an, wa peyi Lasiri a. Lèfini, m\u0027ap ban nou demil chwal si nou ka jwenn demil sòlda pou moute yo.",
    "Ou pa menm gen moun ase pou bat yonn nan pi piti chèf ki sou lòd wa mwen an! Epi, se sou peyi Lejip w\u0027ap konte jwenn cha lagè ak kavalye pou fè lagè!",
    "Epitou, pa konprann se san konsantman Seyè a mwen vin atake peyi a pou m\u0027 detwi l\u0027. Se Seyè a menm ki di m\u0027 vin atake peyi ou la pou m\u0027 detwi l\u0027.",
    "Lè sa a, Elyakim, Chebna ansanm ak Joak di chèf gad palè a: -Tanpri, mèt. Pale lang arameyen ak nou. Nou konprann lang sa a. Men pa pale ebre. Tout moun ki sou miray la ap koute.",
    "Men chèf gad palè a di yo an ebre: -An! Nou konprann se avè wa nou an ansanm ak nou twa la a ase wa mwen an voye m\u0027 vin pale pawòl sa yo? Non. Se ak tout moun ki chita sou miray la menm m\u0027ap pale. Yo menm tou pral manje poupou yo, yo pral bwè pipi yo ansanm ak nou!",
    "Lè sa a, chèf gad palè a kanpe, li pran pale byen fò an ebre, li di: -Koute sa gran wa a, wa peyi Lasiri a, voye di nou:",
    "Li voye di nou pa kite Ezekyas twonpe nou. Li pa ka sove nou tande!",
    "Pa kite l\u0027 pran tèt nou lè l\u0027ap di nou nou mèt sèten Seyè a pral sove nou, li p\u0027ap lage lavil la nan men wa peyi Lasiri a.",
    "Pa koute wa Ezekyas! Wa peyi Lasiri a mande pou nou fè lapè avè l\u0027, pou nou rann tèt nou ba li. Konsa, nou tout n\u0027a manje rezen nan jaden rezen nou, n\u0027a manje fig frans nan pye fig frans nou, n\u0027a bwè dlo nan pi nou.",
    "Lè wa a va vin isit la, l\u0027a pran nou, l\u0027a mennen nou nan yon lòt peyi ki tankou peyi pa nou an, yon peyi kote ki gen anpil ble pou fè farin ak anpil rezen pou fè diven.",
    "Pa kite Ezekyas pran tèt nou pou nou kwè Seyè a va delivre nou. Eske bondye lòt nasyon yo te delivre yo anba men wa peyi Lasiri a?",
    "Kote bondye moun Amat yo ak bondye moun Apad yo? Kote bondye moun Sefavayim yo? Eske yo te sove peyi Samari anba men l\u0027?",
    "Nan tout bondye sa yo, kilès ki te rive sove yonn nan peyi sa yo anba men l\u0027? Atò, se Seyè a ki ta ka sove lavil Jerizalèm anba men l\u0027?",
    "Men pèp la pa louvri bouch li reponn. Yo pa di yon mo paske wa a te bay lòd pou pesonn pa reponn.",
    "Apre sa, Elyakim, pitit Ilkiya a, ki te chèf moun k\u0027ap travay nan palè a, Chebna, sekretè a, ak Joak, pitit Asaf la, ki te reskonsab achiv leta a, chire rad sou yo sitèlman sa te fè yo lapenn. Yo tounen al jwenn Ezekyas, yo rapòte l\u0027 tou sa chèf gad palè wa Lasiri a te di."
  ],
  [
    "Lè wa Ezekyas tande pawòl sa yo, li chire rad sou li sitèlman sa te fè l\u0027 lapenn, li mete yon rad sak sou li, epi li al nan tanp Seyè a.",
    "Li voye Elyakim, chèf moun k\u0027ap travay nan palè a, ak Chebna, sekretè a, ansanm ak chèf prèt yo bò kote pwofèt Ezayi, pitit Amòz la. Yo tout te gen rad sak sou yo.",
    "Men mesaj Ezekyas te ba yo pou Ezayi: -Jòdi a se yon jou malè pou nou! Bondye ap pini nou. Se yon wont pou nou. Nou tankou yon fanm ansent ki deja kase lezo men ki pa gen fòs pou li pouse pitit la soti.",
    "Wa peyi Lasiri a te voye chèf gad palè li a manke Bondye vivan an dega. Se pou Seyè a, Bondye ou la, tande tout jouman sa yo. Se pou l\u0027 pini moun ki di pawòl sa yo. Ou menm, se pou ou lapriyè pou rès moun pèp nou an ki vivan toujou.",
    "Moun wa Ezekyas yo al jwenn Ezayi.",
    "Men repons Ezayi ba yo pou wa Ezekyas: -Men sa Seyè a voye di ou: Ou pa bezwen pè tout pawòl ou tande yo, tout jouman moun wa Lasiri yo di sou mwen.",
    "Mwen pral fè wa Lasiri a tande yon sèl nouvèl, li pral kouri tounen nan peyi l\u0027. Rive li rive, m\u0027ap fè touye l\u0027.",
    "Chèf gad palè a te vin konnen wa Lasiri a te pati kite Lakis pou l\u0027 te al atake lavil Libna. Se la li al jwenn wa a.",
    "Paske wa a te pran nouvèl Tiraka, wa peyi Letiopi a, t\u0027ap moute vin atake l\u0027. Wa a voye lòt mesaje ankò bò kote Ezekyas.",
    "Li di yo: -Men mesaj n\u0027a bay Ezekyas, wa Jida a, pou mwen. Ou mèt tande Bondye ou la, Bondye ou fè konfyans lan, di ou Jerizalèm p\u0027ap tonbe nan men wa Lasiri a, pa kite l\u0027 twonpe ou.",
    "Ou te pran nouvèl sa wa Lasiri yo te fè tout lòt peyi yo. Yo te soti pou detwi yo nèt. Atò, se ou menm ki pou ta chape anba men m\u0027!",
    "Lè zansèt mwen yo te touye dènye moun nan lavil Gozan, lavil Aran, lavil Rezèf ak moun Betedenn yo ki rete lavil Tèlasa, èske bondye nasyon sa yo te delivre yo?",
    "Kote wa lavil Amat la, wa lavil Apad la, wa lavil Sefarayim lan, wa lavil Ena ak wa lavil Iva?",
    "Ezekyas pran lèt la nan men mesaje yo, li li l\u0027. Apre sa, li pati al nan tanp lan, li mete lèt la devan lotèl Seyè a.",
    "Epi li vire bò Seyè a, li lapriyè, li di l\u0027:",
    "-Seyè ki gen tout pouvwa a, Bondye pèp Izrayèl la, ou menm ki chita sou fotèy zanj cheriben yo ap pote sou zepòl yo a, se ou menm sèl Bondye k\u0027ap gouvènen tout peyi sou latè. Se ou menm ki fè syèl la ak latè a.",
    "Panche zòrèy ou, Seyè, pou ou tande. Louvri je ou pou ou wè. Koute tou sa Senakerib voye di pou manke Bondye vivan an dega.",
    "Nou konnen, Seyè, wa peyi Lasiri yo te fini ak anpil nasyon, yo te detwi peyi yo.",
    "Yo te boule tout bondye yo paske se pa t\u0027 bondye yo te ye. Se estati fèt an bwa ak wòch moun te fè ak men yo. Se poutèt sa yo te rive detwi yo.",
    "Koulye a, Seyè, Bondye nou an, tanpri, delivre nou anba men Senakerib, pou tout nasyon ki sou latè ka konnen se ou menm sèl, Seyè, ki Bondye.",
    "Lè sa a, Ezayi, pitit Amòz la, voye mesaj sa a bay Ezekyas. -Ou te lapriyè Seyè a, Bondye pèp Izrayèl la, pou Senakerib, wa peyi Lasiri a. Men repons li voye ba ou.",
    "Men pawòl Seyè a di sou li: Senakerib, lavil Jerizalèm ki sou mòn Siyon an ap ri ou, l\u0027ap pase ou nan rizib. Moun lavil Jerizalèm yo ap rele chalbari dèyè ou.",
    "Ki moun ou konprann ou derespekte, ou joure konsa? Sou ki moun ou pale fò konsa? Se sou Bondye pèp Izrayèl la ki yon Bondye apa.",
    "Ou voye moun ou yo vin manke Bondye dega. Ou deklare: O wi, avèk tout kantite cha lagè m\u0027 yo, mwen moute sou tèt tout mòn ata sou mòn Liban an. Mwen koupe pi gwo pye sèd li yo, pi bèl pye sikren li yo, mwen rive jouk anwo nèt sou tèt li, nan mitan rakbwa li yo ki tankou bèl jaden.",
    "Mwen fouye pi nan peyi moun lòt nasyon yo, mwen bwè dlo. Mwen cheche dlo nan tout larivyè Lejip yo pou sòlda mwen yo pase san pye yo pa mouye.",
    "Ou pa t\u0027 konnen gen lontan depi mwen te fè lide pou tou sa te rive? Gen lontan depi sa te nan tèt mwen? Koulye a, mwen kite sa rive, pou ou te ka kraze tout lavil ak ranpa yo pou fè yo tounen yon pil demoli.",
    "Moun ki te rete la yo te san fòs. Yo te pè, yo pa t\u0027 konn sa pou yo fè. Yo te tankou raje nan jaden, tankou zèb gazon, tankou raje k\u0027ap pouse sou do kay, tankou pye mayi ki cheche anvan li mete zepi.",
    "Mwen konnen lè ou leve, mwen konnen lè ou chita. Mwen konnen lè ou soti, mwen konnen lè ou antre. Mwen konnen lè ou fin anraje sou mwen.",
    "Koulye a, mwen vin konnen jan ou move sou mwen, jan ou vin awogan. Se poutèt sa, mwen mete yon fè won nan bwa nen ou, ak yon mò nan bouch ou. Mwen pral fè ou pran menm chemen ou te pran pou vini an pou ou tounen.",
    "Apre sa, Ezayi di wa Ezekyas konsa: -Men sa ki pral sèvi yon siy pou ou. Lanne sa a, n\u0027a manje rès grenn ki te tonbe atè. Lanne k\u0027ap vini apre sa a, n\u0027a manje grenn nou pa t\u0027 plante. Men, apre sa ankò, n\u0027a ka plante, n\u0027a ka fè rekòt. N\u0027a plante pye rezen, n\u0027a manje rezen.",
    "Rès moun peyi Jida ki va chape yo va pran pye ankò. Y\u0027a kanpe ankò.",
    "Va gen yon ti rès moun nan lavil Jerizalèm ak sou mòn Siyon an ki va chape. Se Seyè ki gen tout pouvwa a ki soti pou fè sa, paske li renmen ou anpil.",
    "Men sa Seyè a di sou wa peyi Lasiri a: Li p\u0027ap mete pye l\u0027 nan lavil sa a. Li p\u0027ap gen tan voye yon sèl grenn flèch sou li. P\u0027ap gen yon sèl sòlda ak plak pwotèj k\u0027ap pwoche bò kote l\u0027. Ni yo p\u0027ap fouye twou pou sènen l\u0027.",
    "Chemen li te pran pou l\u0027 vini an, se li menm l\u0027ap pran pou l\u0027 tounen. Li p\u0027ap mete pye l\u0027 nan lavil sa a. Se mwen menm, Seyè a menm, ki di sa.",
    "M\u0027ap pwoteje lavil sa a, m\u0027ap delivre l\u0027 pou m\u0027 fè respè tèt mwen, pou m\u0027 kenbe pwomès mwen te fè David, sèvitè m\u0027 lan.",
    "Zanj Seyè a al nan kan moun Lasiri yo, li touye sankatrevensenk mil sòlda. Nan maten, lè moun leve, se kadav yo ase yo jwenn. Yo tout te mouri.",
    "Senakerib, wa peyi Lasiri a, leve, li pati. Li tounen lavil Niniv.",
    "Yon jou, antan wa a t\u0027ap fè sèvis nan tanp Niswòk, bondye li a, de nan pitit gason l\u0027 yo touye l\u0027 ak nepe yo, epi yo kouri al kache nan peyi Arara. Yo te rele Adramelèk ak Sarezè. Se yon lòt nan pitit gason l\u0027 yo ki te rele Asaradon, ki te vin moute wa nan plas li."
  ],
  [
    "Vè menm epòk sa a, Ezekyas tonbe malad, li te prèt pou l\u0027 mouri. Pwofèt Ezayi, pitit Amòz la, vin wè li, li di l\u0027 konsa: -Men sa Seyè a voye di ou: Ou mèt mete lòd nan zafè ou paske ou pral mouri. Pa gen rechap pou ou.",
    "Ezekyas vire figi li bay panno a fas, li lapriyè Seyè a.",
    "Li di: -Tanpri, Seyè! Chonje jan mwen te sèvi ou ak tout kè mwen san m\u0027 pa janm vire do ba ou! Mwen te toujou fè sa ou te vle m\u0027 fè. Epi li pran kriye kont kriye l\u0027.",
    "Lè sa a, Seyè a pale ak Ezayi, li di l\u0027 konsa:",
    "-Tounen al jwenn Ezekyas. W\u0027a di l\u0027 pou mwen, men sa Seyè a, Bondye David, zansèt ou a, voye di ou: Mwen tande lapriyè ou. Mwen wè jan sa fè ou mal. M\u0027ap kite ou viv kenzan ankò.",
    "M\u0027ap delivre ou ansanm ak lavil Jerizalèm anba men wa Lasiri a. M\u0027a pran defans lavil la.",
    "Ezayi reponn li: -Men siy Seyè a pral fè ou wè pou ou ka konnen l\u0027ap kenbe pawòl li.",
    "Gade kadran solèy wa Akaz te fè a. Seyè a pral fè lonbraj la fè bak sou dis ti mak. Epi vre, lonbraj la mache fè bak sou dènye dis ti mak li te fin depase.",
    "Men kantik Ezekyas, wa a, te chante lè li refè apre maladi li a:",
    "Mwen t\u0027ap di nan kè m\u0027 se mwatye nan lavi m\u0027 ase mwen viv. Gade mwen gen tan pral mouri. Mwen rive nan pòt pou m\u0027 antre kote mò yo ye a. M\u0027ap mouri anvan lè m\u0027.",
    "Mwen te kwè mwen pa t\u0027ap janm gen chans ankò pou m\u0027 te wè Seyè a sou latè kote moun vivan yo ye a, ni pou m\u0027 te wè pesonn ankò nan moun k\u0027ap viv sou latè.",
    "Tankou yon ti kay jaden, yo rache m\u0027, yo demoli m\u0027 pote m\u0027 ale. Yo koupe lavi m\u0027 tankou yo koupe fil nan metye moun k\u0027ap tise twal yo. Soti nan maten rive aswè, m\u0027ap deperi.",
    "Tout lannwit m\u0027ap rele anba doulè. Tankou yon lyon, Bondye t\u0027ap kraze tout zo nan kò m\u0027. Soti nan maten rive nan aswè, m\u0027ap deperi.",
    "M\u0027ap plenn tou piti tankou ranmye. M\u0027ap plenyen tankou yon toutrèl. Je m\u0027 bouke tank m\u0027ap gade syèl la. Seyè, mwen pa kapab ankò! Vin fè kichòy pou mwen non!",
    "Kijan pou m\u0027 pale avè l\u0027? Sa pou m\u0027 di l\u0027? Se Seyè a k\u0027ap fè travay li. Malgre tout lapenn sa a ki nan kè m\u0027 lan, m\u0027a debat ak lavi a jouk mwen mouri.",
    "Seyè! nan bon kè ou, ou fè m\u0027 jwi lavi. Souf lavi a nan mwen toujou. W\u0027ap geri m\u0027, w\u0027ap ban m\u0027 lavi.",
    "Ou wete m\u0027 nan kè sere m\u0027 te ye a. Se ou menm ki wete m\u0027 nan bouch twou a. Ou voye tout peche m\u0027 yo jete dèyè do ou.",
    "Yo pa fè lwanj ou kote mò yo ye a. Non. Moun mouri pa ka fè fèt pou ou! Moun ki deja desann kote mò yo ye a pa ka konte sou ou pou ou kenbe pawòl ou.",
    "Se moun ki vivan ase ki ka fè lwanj ou tankou mwen menm jòdi a. Granmoun va fè pitit yo konnen jan ou toujou kenbe pawòl!",
    "Seyè a delivre m\u0027! N\u0027a fè mizik sou tout enstriman mizik nou yo n\u0027a chante nan kay Seyè a pandan tout lavi nou.",
    "Ezayi mande pou yo fè yon kataplas ak fig frans mete sou kote wa a malad la, pou li ka geri.",
    "Lè sa a, wa Ezekyas mande: -Kisa k\u0027ap fè m\u0027 konnen m\u0027a ka al nan tanp lan ankò?"
  ],
  [
    "Nan menm epòk sa a, wa peyi Babilòn lan, Mewodak-Baladan, pitit gason Baladan, vin konnen wa Ezekyas te malad epi li refè. Li voye yon lèt ba li ansanm ak yon kado.",
    "Ezekyas te kontan jès la. Li moutre mesaje wa Babilòn te voye yo tout richès li yo: pyès an ajan, lò, epis, boutèy odè, zam ansanm ak tout lòt bagay li te gen nan depo l\u0027 yo. Li fè yo wè dènye bagay li te gen lakay li ak nan tout peyi a.",
    "Lè sa a, pwofèt Ezayi al jwenn wa Ezekyas, li mande l\u0027: -Kote mesye sa yo soti? Kisa yo di ou? Ezekyas reponn: -Yo soti nan yon peyi byen lwen, yo soti nan peyi Babilòn.",
    "Ezayi di l\u0027 konsa: -Kisa yo wè nan palè a? Ezekyas reponn li: -Yo wè tou sa ki nan palè a. Mwen fè yo wè dènye bagay mwen gen nan depo m\u0027 yo.",
    "Ezayi di wa Ezekyas konsa: -Koute mesaj Seyè ki gen tout pouvwa a voye ba ou:",
    "Yon lè gen pou rive. Lè sa a, y\u0027ap pran dènye bagay ki nan palè ou la, tou sa zansèt ou yo te anpile jouk jounen jòdi a, y\u0027ap pote yo ale nan peyi Babilòn. Yo p\u0027ap kite anyen. Se Seyè a menm ki di sa.",
    "Y\u0027ap pran kèk nan pwòp pitit pitit ou yo, y\u0027ap depòte yo, y\u0027ap chatre yo pou yo ka sèvi nèg konfyans nan palè wa Babilòn lan.",
    "Ezekyas reponn Ezayi, li di l\u0027 konsa: -Mesaj Bondye ba ou pou di m\u0027 lan gen tan bon. Men li t\u0027ap di nan kè l\u0027: Depi pa gen boulvès, depi pa gen lagè nan peyi a tout tan m\u0027ap viv la!"
  ],
  [
    "Ankouraje pèp mwen an, ankouraje l\u0027! Se Bondye nou an ki di sa!",
    "Souke kouraj moun lavil Jerizalèm yo! Fè yo konnen yo soufri kont yo atò. Yo fin peye pou sa yo te fè. Seyè a pini yo kont yo pou tout peche yo te fè yo.",
    "Tande vwa yon moun k\u0027ap rele byen fò: -Pare chemen Seyè a nan dezè a. Louvri yon wout nan savann lan pou Bondye nou an!",
    "Se pou yo konble tout fon yo! Se pou yo kase tèt mòn yo ak tèt bit yo! Se pou ti mòn yo tounen platon, se pou tout mòn yo vin tè pla!",
    "Seyè a pral fè wè pouvwa li a! Tout moun pral wè l\u0027 menm lè a. Se Seyè a menm ki di sa ak bouch li.",
    "Yon vwa rete li di: Pale non! Yon lòt mande: Sa pou m\u0027 di? Di yo moun se tankou zèb yo ye. Tout bèlte yo, se tankou bèlte flè nan savann.",
    "Zèb la cheche, flè a fennen, lè Seyè a voye van li soufle sou yo. Se vre wi! Se tankou zèb pèp la ye!",
    "Wi, zèb la cheche, flè a fennen, Men, pawòl Bondye nou an la pou tout tan!",
    "Nou menm moun lavil Jerizalèm, moute sou yon mòn byen wo, gaye bon nouvèl la! Nou menm moun mòn Siyon yo, pale byen fò, gaye bon nouvèl la! Nou mèt pale fò. Nou pa bezwen pè! Di moun lavil peyi Jida yo men Bondye nou an ap vini!",
    "Men Seyè ki gen tout pouvwa a! L\u0027ap vini avèk tout fòs kouraj li. Li pral pran pouvwa a nan men l\u0027. L\u0027ap mennen moun li te delivre yo avè l\u0027. Y\u0027ap mache devan l\u0027! Se rekonpans li. Se rezilta travay li.",
    "Tankou yon gadò, l\u0027ap okipe mouton l\u0027 yo. Se li menm k\u0027ap sanble yo. L\u0027ap pote ti mouton yo sou bra l\u0027. Tou dousman l\u0027ap mennen manman mouton ki gen pitit dèyè yo.",
    "Kilès ki ka mezire valè dlo ki nan lanmè a ak men l\u0027? Kilès ki ka pran lajè syèl la ak dwèt li? Kilès ki ka mete tout tè a nan yon ti mezi? Kilès ki ka pran pèz mòn yo ak pèz ti bit yo nan balans?",
    "Ki moun ki ka di Seyè a sa pou li fè? Ki moun ki te ba li konsèy?",
    "Ki moun Seyè a te al jwenn pou l\u0027 te ka gen bon konprann? Ki moun ki te moutre l\u0027 jan pou l\u0027 mache dwat? Ki moun ki te ba li konesans? Ki moun ki te fè l\u0027 konnen jan tout bagay fèt?",
    "Gade! Devan Seyè a, nasyon yo tankou yon gout dlo nan yon bokit. Yo pa peze plis pase ti pousyè nan yon balans. Moun zile yo menm, yo tankou pousyè van ap pote ale!",
    "Tout rakbwa peyi Liban yo pa kont pou boule sou lotèl li. Tout bèt ki nan rakbwa peyi Liban yo pa kont ase pou yo fè ofrann bèt pou yo boule pou li yo!",
    "Tout nasyon yo mete ansanm, yo pa anyen devan Seyè a. Li pa pran yo pou anyen. Yo pa vo anyen nan je l\u0027.",
    "Ki moun nou ka di ki tankou Bondye? Ki pòtre nou ta fè ki pou ta sanble avè l\u0027?",
    "Bòs atizan an pran yon moul pou fè yon estati. Efèv la kouvri estati a nèt ak lò. Li fonn ajan pou soude l\u0027 nan plas li.",
    "Sa ki pa gen gwo mwayen fè yon estati an bwa. Li chwazi yon bon bwa ki p\u0027ap pouri. Li chache yon bon bòs atizan pou travay li pou li, pou fè yon estati ki p\u0027ap tonbe kraze.",
    "Se konnen nou pa konnen sa? Ki jan fè yo pa t\u0027 janm di nou sa? Pesonn pa t\u0027 fè nou konn sa depi lontan? Nou pa janm chache konprann ki moun ki fè latè?",
    "Moun ki fè l\u0027 la chita anwo nèt, anlè tè a, depase syèl la. Moun ki sou latè, se tankou foumi yo ye devan l\u0027. Li deploye syèl la tankou yon rido. Li louvri syèl la tankou yon tant kote pou moun rete.",
    "Li wete tout pouvwa wa yo te genyen. Li fè chèf k\u0027ap dirije lèzòm sou latè yo pase pou anyen.",
    "Yo tankou yon jenn ti plan ki fèrenk ap pouse fèy, ki fenk ap fè rasin anba tè. Seyè a fè van li soufle sou yo, yo cheche. Yon toubouyon van an pote yo ale tankou pay.",
    "Ki moun nou ka di ki tankou m\u0027? Ki moun ki pou ta sanble avè m\u0027? Se Bondye apa a ki di sa.",
    "Leve tèt nou gade syèl la. Ki moun ki kreye tout zetwal sa yo? Tankou nan yon lame, li bay yo chak plas yo. Li bay yo tout non, li konn non yo chak. Yonn pa janm manke nan syèl la! Li gen gwo pouvwa, li gen anpil fòs.",
    "Nou menm, moun fanmi Jakòb yo, poukisa n\u0027ap plenyen konsa? Nou menm, pèp Izrayèl la, poukisa n\u0027ap plede di: Seyè a pa konn sa n\u0027ap pase! Bondye nou an p\u0027ap fè anyen pou defann kòz nou!",
    "Se konnen nou pa konnen? Kouman? Se di yo pa janm di nou sa? Seyè a se Bondye ki la pou tout tan an! Se li menm ki kreye tout latè. Li pa janm bouke, li pa konn pèdi souf. Pesonn pa ka konprann lide li gen nan tèt li.",
    "Lè yon moun pèdi souf, li ba li fòs. Lè yon moun febli, li ba l\u0027 kouraj ankò!",
    "Jenn gason konn pèdi souf, yo konn bouke. Lè konsa, yo bite, yo tonbe.",
    "Men, Seyè a ap bay moun ki mete konfyans yo nan li fòs ankò. Tankou malfini, y\u0027ap pran zèl pou yo leve ale. Y\u0027ap kouri san yo p\u0027ap janm bouke. Y\u0027ap mache, yo p\u0027ap janm febli."
  ],
  [
    "Nou menm moun zile yo, pe bouch nou! Koute sa m\u0027ap di nou! Mete gason sou nou! Pwoche vin defann kòz nou! Annou plede pou n\u0027 wè kilès ki gen rezon!",
    "Kilès ki te fè chèf la soti bò solèy leve, ki te fè l\u0027 genyen nan tout batay kote l\u0027 pase? Kilès ki te lage tout nasyon yo nan men l\u0027, ki soumèt tout wa yo devan l\u0027? Avèk nepe li, li kraze yo fè yo tounen pousyè. Avèk flèch li yo, li fè yo kouri tankou pay van ap gaye.",
    "L\u0027ap fann nan siyay yo, l\u0027ap kouri san li pa pè anyen. Pye l\u0027 pa menm touche tè.",
    "Se travay ki moun sa? Kilès ki lakòz tout bagay sa yo rive? Ki moun ki depi nan kòmansman ap rele lèzòm, pitit an pitit, pou yo fè travay li sou latè? Se mwen menm, Seyè a, ki la anvan yo tout. Se mwen menm k\u0027ap toujou la apre yo tout.",
    "Moun zile yo wè sa, yo pè. Moun nan dènye bout latè pran tranble, yo pwoche, yo vini.",
    "Yonn ap ede lòt. Yonn ap di lòt: Pran kouraj!",
    "Bòs atizan k\u0027ap fè estati a ap ankouraje òfèv la. Moun k\u0027ap fin bay estati a fòm ak ti kout mato l\u0027 yo ap ankouraje bòs fòjon an. Yon lòt di: Soudi a bon! Yo kloure zidòl la nan plas li pou li pa tonbe.",
    "Men, nou menm pèp Izrayèl, sèvitè m\u0027 yo! nou se pitit pitit Jakòb, moun mwen te chwazi a! Nou se moun ras Abraram, zanmi mwen an!",
    "Mwen pran nou nan dènye bout latè, mwen rele nou soti byen lwen. Mwen di nou: Se sèvitè m\u0027 nou ye! Se chwazi mwen te chwazi nou, mwen pa voye nou jete.",
    "Nou pa bezwen pè. Mwen la avèk nou! Nou pa bezwen kite anyen ban nou kè sote. Se mwen menm ki Bondye nou. M\u0027ap ban nou fòs, m\u0027ap ede nou. M\u0027ap soutni nou ak fòs ponyèt mwen ki pa janm pèdi batay.",
    "Tout moun ki te fache sou nou yo pral wont, yo pral bese tèt yo. Moun ki t\u0027ap chache nou kont yo pral disparèt, yo pral mouri.",
    "Moun ki t\u0027ap fè nou lagè yo, n\u0027a chache yo, nou p\u0027ap wè yo. Moun ki t\u0027ap goumen ak nou yo pral disparèt, yo p\u0027ap la ankò!",
    "Se mwen menm, Seyè a, ki Bondye nou! M\u0027ap pran men nou, m\u0027ap di nou: Nou pa bezwen pè. M\u0027ap ede nou!",
    "Nou menm fanmi Jakòb yo, moun Izrayèl yo, nou te mèt piti tankou yon vètè, fèb tankou yon cheni, nou pa bezwen pè. Se mwen menm k\u0027ap ede nou, mwen menm, Bondye pèp Izrayèl la, ki yon Bondye apa. Se mwen menm k\u0027ap delivre nou. Se Seyè a menm ki di sa!",
    "M\u0027ap fè nou tounen yon machin pou raboure tè, yon machin tou nèf avèk dan byen file. Nou pral raboure mòn yo, nou pral kraze yo. Nou pral fè ti bit mòn yo tounen pousyè.",
    "Nou pral vannen yo, van ap bwote yo ale. Van tanpèt ap gaye yo toupatou. Men, nou pral fè fèt pou Seyè a. Nou pral kontan Bondye pèp Izrayèl la ki yon Bondye apa.",
    "Lè malere yo ak pòv yo ap chache dlo pou yo bwè epi yo pa ka jwenn, lè gòj yo va chèch nèt sitèlman y\u0027a swaf dlo, mwen menm, Seyè a, m\u0027a ba yo sa yo lapriyè mande m\u0027 lan. Mwen menm, Bondye pèp Izrayèl la, mwen p\u0027ap lage yo.",
    "M\u0027a fè gwo dlo larivyè koule sou tout tè sèk kote ki pa t\u0027 gen menm yon ti pyebwa. M\u0027a fè sous dlo pete nan fon yo. M\u0027ap fè dezè a tounen lagon dlo. Sous dlo pral pete nan tout tè sèk yo.",
    "M\u0027ap fè pye zakasya ak pye sèd pouse nan tout dezè a, ansanm ak pye jasmen ak pye oliv mawon. Nan tè savann lan, m\u0027ap mete pye pichpen, pye bwadòm ak pye sèd.",
    "Lè moun va wè sa, y\u0027a konnen pou yo pran tèt yo, pou yo manyè konprann se Seyè a ki fè bagay sa yo ak men l\u0027, se travay Bondye pèp Izrayèl la, Bondye ki apa a.",
    "Seyè a, wa pèp Izrayèl la, di: -Nou menm, bondye lòt nasyon yo, vin plede kòz nou! Vin di sa nou gen pou n\u0027 di pou defans nou!",
    "Pwoche non! Vin di sa ki gen pou rive! Kisa nou te di k\u0027ap rive ki rive vre? Di nou ki jan sa pral pase pou n\u0027 ka pran prekosyon nou! Fè nou konnen sa ki gen pou rive pou n\u0027 ka rekonèt sa lè l\u0027a rive vre!",
    "Di nou kisa ki gen pou rive pita. Lè sa a, n\u0027a konnen se bondye nou ye vre! Fè kichòy non, li te mèt bon, li te mèt pa bon, pou n\u0027 ka wè l\u0027, pou nou ka egzaminen l\u0027 ansanm!",
    "Men, gade! Se pa anyen nou ye! Tou sa n\u0027ap fè yo pa vo anyen menm! Se yon avilisman pou moun ki pran nou pou bondye yo!",
    "Se mwen menm ki chwazi yon nonm soti bò solèy leve. Se mwen menm ki fè l\u0027 desann soti nan nò vin atake. Li kraze tout chèf yo tankou labou anba pye l\u0027, menm jan moun k\u0027ap fè krich kraze tè pou l\u0027 travay.",
    "Anvan sa te rive, kilès nan nou ki te di sa pou n\u0027 te ka konnen? Ki moun ki te di davans sa tapral rive konsa, pou n\u0027 te ka di se vre? Non. Pesonn pa t\u0027 di anyen sou sa. Pyès moun pa janm tande nou di yon mo sou sa.",
    "Se mwen menm premye moun ki bay moun Siyon yo nouvèl men l\u0027ap vini! Se mwen menm ki voye yon moun al pote bon nouvèl la bay lavil Jerizalèm.",
    "Lè mwen gade nan tout bondye nou yo, mwen pa wè yonn ki te gen anyen pou l\u0027 te di. Pa t\u0027 gen yonn ki ta kapab reponn mwen si m\u0027 ta mande l\u0027 anyen.",
    "Tout bondye sa yo pa vo anyen. Yo pa kapab fè anyen menm. Estati zidòl yo, se van. Yo pa vo anyen."
  ],
  [
    "Seyè a di: -Men sèvitè m\u0027ap soutni an! Men moun mwen chwazi a, moun ki fè m\u0027 plezi anpil la! Mwen mete lespri m\u0027 sou li. Li pral fè tout nasyon yo konnen sa ki rele jistis.",
    "Li pa nan rele, li pa nan pale fò. Li pa nan mache fè diskou nan tout lari.",
    "Li p\u0027ap kraze sa ki fèb yo. Li p\u0027ap lage sa ki san sekou yo. Men, l\u0027ap rann jistis jan sa dwe fèt.",
    "Li p\u0027ap pèdi espwa, li p\u0027ap pèdi kouraj, jouk l\u0027a fin mete jistis toupatou sou latè, jouk moun ki nan zile yo va rete ap tann lòd l\u0027ap bay yo.",
    "Bondye sèl Mèt ki kreye syèl la epi ki louvri l\u0027 anwo tèt nou, li menm ki fòme tè a avèk tou sa k\u0027ap viv sou li, li menm ki bay tout moun k\u0027ap mache sou latè souf lavi, li pale, li di konsa:",
    "Se mwen menm, Seyè a, ki rele ou. Mwen ba ou pouvwa pou mete jistis kanpe sou latè. Mwen pran men ou. Mwen fòme ou, mwen mete ou pou pase yon kontra ak pèp la, pou m\u0027 bay tout nasyon yo limyè.",
    "W\u0027a louvri je avèg yo. W\u0027a fè prizonye yo soti nan prizon. W\u0027a libere sa ki nan kacho kote ki fè nwa a.",
    "Se mwen menm ki Seyè a, se konsa yo rele m\u0027. Mwen p\u0027ap bay yon lòt bondye pouvwa mwen an. Mwen p\u0027ap kite yo bay zidòl yo lwanj ki pou mwen an.",
    "Gade! Tou sa mwen te di k\u0027ap rive rive vre. Mwen pral di nou lòt bagay ki gen pou rive. Mwen pral fè nou konnen sa anvan menm sa rive.",
    "Chante yon chante tou nèf pou Seyè a! Se pou tout moun toupatou sou latè fè lwanj li! Depi moun k\u0027ap vwayaje sou lanmè ak tout bèt ki nan lanmè yo, jouk moun ki rete nan zile byen lwen yo.",
    "Se pou dezè a ak tout lavil yo chante pou Seyè a! Se pou tout kote moun Keda yo rete a fè lwanj li! Se pou moun ki rete lavil Sela a rele byen fò sou tèt mòn yo tèlman yo kontan!",
    "Se pou tout moun ki rete nan zile yo chante pou Seyè a, se pou yo fè lwanj li.",
    "Seyè a soti tankou yon vanyan gason! Li ranmase tout fòs li tankou yon nonm ki pral nan lagè. Li rele byen fò, li bay siyal pou lagè a! Tankou yon vanyan gason, l\u0027ap kraze lènmi l\u0027 yo.",
    "Bondye di: -Gen lontan depi m\u0027 fèmen bouch mwen! Mwen pa di anyen, mwen kenbe pou m\u0027 pa pale. Men koulye a, mwen tankou yon fanm ki gen tranche. M\u0027ap rele, m\u0027ap plenn, souf mwen ap koupe, mwen pa kapab ankò.",
    "Mwen pral ravaje tout mòn yo, gwo kou piti. Mwen pral fè tout plant yo ak tout pyebwa yo cheche. Mwen pral fè tè nan fon yo tounen sab lanmè pou bwè tout dlo larivyè yo. M\u0027ap cheche lagon dlo yo.",
    "M\u0027ap fè avèg yo mache sou yon wout yo pa t\u0027 janm konnen anvan. M\u0027ap pran men yo, m\u0027ap mennen yo sou chemen yo pa t\u0027 janm konn fè anvan. M\u0027ap fè kote ki fè nwa yo vin fè klè, kote ki gen anpil bit ak twou yo vin plat. Se tout bagay sa yo mwen pral fè rive. Wi, m\u0027ap fè yo rive vre.",
    "Tout moun ki mete konfyans yo nan zidòl, tout moun k\u0027ap rele estati yo bondye, yo pral bese tèt yo atè, yo pral wont.",
    "Seyè a di: -Nou menm moun soudè yo, koute! Nou menm moun avèg yo, gade byen!",
    "Ki moun ki pi avèg, ki moun ki pi soudè pase sèvite m\u0027 lan, moun mwen delivre a? Ki moun ki pi soudè, ki moun ki pi avèg pase mesaje m\u0027ap voye a, sèvitè Bondye a?",
    "Nou menm moun Izrayèl, nou te wè anpil bagay. Men, sa pa t\u0027 di nou anyen! Nou gen zòrèy pou nou tande, men nou pa t\u0027 tande anyen",
    "Seyè a se yon Bondye ki soti pou sove pèp Izrayèl la. Li ta vle pou tout pèp la respekte lòd li yo, pou yo tout fè lwanj li.",
    "Men koulye a, yo fin piye pèp li a, yo pran tou sa yo te genyen. Yo fèmen yo tout nan kacho. Yo mete yo tout nan prizon. Yo vòlò tou sa yo te genyen san pesonn pa delivre yo. Yo piye yo nèt ale san pesonn pa di: Renmèt yo zafè yo!",
    "Ki moun nan nou k\u0027ap pare zòrèy li pou l\u0027 tande sa m\u0027ap di la a? Ki moun nan nou k\u0027ap fè atansyon pou l\u0027 toujou koute depi koulye a?",
    "Ki moun ki te lage moun Jakòb yo nan men vòlò yo? Ki moun ki te lage moun Izrayèl yo nan men piyajè yo? Se te Seyè a menm ki te fè sa. Nou te fè peche kont li. Nou pa t\u0027 vle viv jan l\u0027 te mande nou viv la. Nou pa t\u0027 vle swiv lòd li.",
    "Se konsa, li fè pèp la santi jan l\u0027 te move, li fè yo konnen soufrans lagè. Tankou dife, kòlè Bondye tonbe sou tout peyi a. Men yo yonn pa t\u0027 vle rekonèt sa. Kòlè Bondye boule peyi a nèt. Men, yo yonn pa t\u0027 pran sa pou anyen!"
  ],
  [
    "Nou menm, moun fanmi Jakòb yo, men sa Seyè a ap di nou koulye a, li menm ki te kreye nou an. Nou menm moun Izrayèl yo, men sa l\u0027ap di nou, li menm ki te fè nou ak men l\u0027: -Nou pa bezwen pè anyen! M\u0027ap toujou pwoteje nou. Se mwen menm ki te ban nou non nou pote a. Se pou mwen nou ye.",
    "Lè n\u0027ap pase sou lanmè, m\u0027ap kanpe la avèk nou. Lè n\u0027ap janbe gwo dlo, dlo a p\u0027ap bwote nou ale. Lè n\u0027ap mache nan mitan dife, dife p\u0027ap boule nou. Flanm dife a p\u0027ap fè nou anyen.",
    "Paske mwen menm, mwen se Seyè a, Bondye nou an. Se Bondye pèp Izrayèl la ki yon Bondye apa. Se mwen menm k\u0027ap delivre nou! Pou m\u0027 te ka delivre nou mwen te bay peyi Lejip, peyi Letiopi ansanm ak peyi Seba a nan plas nou.",
    "M\u0027ap bay tout moun lòt nasyon yo pou m\u0027 ka sove lavi nou, paske mwen konsidere nou anpil. Nou gen anpil valè pou mwen, mwen renmen nou anpil.",
    "Nou pa bezwen pè anyen. Mwen la avèk nou. M\u0027ap fè tout moun nou yo tounen lakay yo. M\u0027ap sanble nou soti nan peyi sou bò solèy leve ak nan peyi sou bò solèy kouche.",
    "M\u0027ap di moun ki rete sou bò nan nò yo: Kite yo ale! M\u0027ap di moun ki rete sou bò nan sid yo: Kite yo tounen! Kite pitit gason m\u0027 yo tounen soti byen lwen. Kite pitit fi m\u0027 yo tounen soti toupatou sou latè.",
    "Se pèp mwen yo ye. Se mwen menm ki kreye yo pou yo ka sèvi yon lwanj pou mwen. Se mwen menm menm ki te fè yo. Se nan men mwen yo soti.",
    "Seyè a di ankò: -Fè pèp la konparèt devan m\u0027. Se yon bann moun ki gen je men ki pa wè. Yo gen zòrèy men yo pa tande.",
    "Rele tout nasyon yo, fè yo tout reyini ansanm. Fè yo sanble nan tribinal la. Kilès nan bondye moun sa yo ki te di davans sa ki gen pou rive a? Kilès ki te fè nou konnen bagay k\u0027ap rive koulye a? Fè bondye sa yo vini ak temwen ki pou kanpe pale pou yo. Lè y\u0027a tande yo, y\u0027a ba yo rezon!",
    "Men pawòl Seyè a di: -Se nou menm menm ki pou sèvi m\u0027 temwen. Se nou menm mwen te chwazi pou sèvi m\u0027, pou nou konnen m\u0027, pou nou kapab mete konfyans nou nan mwen, pou nou ka konprann se mwen menm sèl ki Bondye tout bon an. Anvan mwen, pa t\u0027 gen lòt bondye. Apre mwen, p\u0027ap gen lòt bondye.",
    "Se mwen menm sèl ki Granmèt la, Seyè a. Pa gen lòt ki ka delivre nou pase mwen menm!",
    "Se mwen menm ki te di nou davans sa ki gen pou rive. Se mwen menm ki delivre nou. Pa gen ankenn lòt bondye lòt nasyon yo ki janm fè sa pou nou. Nou menm, se temwen mwen nou ye. Se mwen ki Bondye. Se Seyè a menm ki di sa.",
    "M\u0027 pa janm chanje. Pesonn pa ka chape anba men mwen. Ki moun ki ka defèt sa mwen fè?",
    "Men sa Seyè k\u0027ap delivre nou an di: Men sa Bondye pèp Izrayèl la ki yon Bondye apa a di: -Pou m\u0027 ka sove nou, m\u0027ap voye yon lame mache sou lavil Babilòn. M\u0027ap fè yo tout kouri met deyò. Wi, moun Kalde yo pral desann soti sou batiman ki te tout lògèy yo a.",
    "Se mwen menm Seyè a, Bondye pa nou an, ki yon Bondye apa. Se mwen menm ki te kreye pèp Izrayèl la. Se mwen menm ki wa nou!",
    "Nan tan lontan, se li menm, Seyè a, ki te louvri yon chemen nan mitan lanmè a pou nou. Li te fè yon wout nan mitan gwo dlo ki te fin debòde yo.",
    "Li te fè moun yo sanble yon gwo lame ak anpil zam, anpil cha lagè ak tout chwal yo. Li fè yo tonbe atè, yo pa janm ka leve ankò. Yo mouri tankou yon bouji lè ou soufle sou li.",
    "Men sa Seyè a di: Pa chita ap chonje tan lontan. Pa rete ap kalkile sa ki fin pase!",
    "Men m\u0027ap fè yon lòt bagay pou nou. Li konmanse rive deja. Nou pa wè li? Mwen pral fè yon wout nan mitan dezè a. Mwen pral fè gwo dlo koule nan savann lan.",
    "Bèt nan bwa pral fè lwanj mwen. Chen mawon ak otrich pral fè fèt pou mwen. Paske m\u0027ap mete dlo nan dezè a. M\u0027ap fè gwo dlo koule nan savann lan pou pèp mwen chwazi pou rele m\u0027 pa m\u0027 lan ka jwenn dlo pou yo bwè.",
    "Pèp mwen te fè pou mwen an va chante, l\u0027a fè lwanj mwen.",
    "Seyè a di: -Men se pa mwen menm nou te sèvi, nou menm fanmi Jakòb yo! Nou menm pèp Izrayèl la, nou te bouke avè m\u0027.",
    "Nou pa t\u0027 ofri mouton nou yo pou yo te boule pou mwen. Se pa t\u0027 pou fè lwanj mwen nou te touye bèt nou yo. Mwen pa t\u0027 fòse nou fè ofrann grenn jaden nou yo pou mwen. Mwen pa t\u0027 fatige nou pou lansan nou pa boule pou mwen.",
    "Nou pa t\u0027 depanse lajan nou achte lansan pou mwen. Ni nou pa t\u0027 ofri m\u0027 grès bèt nou touye yo pou sa te fè m\u0027 plezi. Men, se nou menm ki kraze m\u0027 ak peche nou yo. Se nou menm ki fatige m\u0027 ak mechanste n\u0027ap fè yo.",
    "Se mwen menm ankò k\u0027ap efase tou sa nou fè ki mal. Se paske se mwen kifè m\u0027ap fè l\u0027. Mwen p\u0027ap kenbe nou nan kè poutèt peche nou yo.",
    "Ede m\u0027 chonje sa ki te pase. Ann konparèt ansanm nan tribinal la. Ou pral pale pou defann tèt ou, pou fè wè se ou ki gen rezon.",
    "Premye zansèt nou an te fè sa li pa t\u0027 dwe fè. Mesaje nou yo te vire do ban mwen.",
    "Se poutèt sa mwen avili moun ki reskonsab kay yo mete apa pou mwen an. Se poutèt sa mwen lage fanmi Jakòb la pou yo detwi yo nèt. Mwen kite yo pase moun pèp Izrayèl yo nan betiz."
  ],
  [
    "Seyè a di ankò: -Koute m\u0027 byen koulye a, nou menm fanmi Jakòb, sèvitè m\u0027 yo, nou menm pèp Izrayèl mwen te chwazi pou mwen an.",
    "Men sa Seyè ki te kreye nou an, Seyè k\u0027ap ede nou depi nan vant manman nou an, di: -Nou pa bezwen pè anyen, nou menm fanmi Jakòb, sèvitè m\u0027 yo, nou menm pèp Jechouwoun mwen te chwazi pou mwen an.",
    "M\u0027ap vide dlo sou tè sèk la. M\u0027ap fè sous dlo koule nan dezè a. M\u0027ap bay pitit nou yo pouvwa lespri mwen. M\u0027ap voye benediksyon m\u0027 sou pitit pitit nou yo.",
    "Yo pral pouse tankou zèb ki jwenn lapli, tankou banbou bò larivyè.",
    "Yonn apre lòt, moun yo pral di: -Se pou Seyè a mwen ye! Y\u0027a vin mete tèt yo ansanm ak fanmi Jakòb yo. Yo tout pral make non Seyè a nan pla men yo. Y\u0027a di se moun pèp Izrayèl la yo ye tou.",
    "Seyè ki wa pèp Izrayèl la, Seyè ki gen tout pouvwa a, li menm k\u0027ap delivre pèp la, men sa li di: -Se mwen menm ki te la anvan tout bagay, Se mwen menm k\u0027ap la apre tout bagay. Pa gen lòt bondye pase mwen menm sèl.",
    "Kilès ki tankou m\u0027? Se pou l\u0027 kanpe di sa! Se pou l\u0027 fè nou konn sa, se pou l\u0027 ban m\u0027 prèv la! Se pou l\u0027 di tou sa ki pase depi nan konmansman! Se pou l\u0027 fè konnen davans sa ki gen pou rive.",
    "Nou pa bezwen pè, nou pa bezwen tranble. Depi lontan mwen te fè nou konn sa, mwen te di nou sa. Nou pral kanpe pale pou mwen. Eske gen lòt bondye pase mwen menm? Eske gen lòt bondye ki ka pwoteje moun? Mwen menm, mwen pa konnen l\u0027.",
    "Tout moun k\u0027ap fè estati zidòl yo, se moun ki pa vo anyen. Bondye yo renmen anpil yo pa ka fè anyen pou yo. Moun k\u0027ap pran pou yo se moun ki pa wè, moun ki pa konn anyen. Se pou sa yo pral wont pita.",
    "Ki moun k\u0027ap fè pòtre yon bondye, k\u0027ap fonn metal pou fè yon estati san li pa wè avantaj li ladan l\u0027?",
    "Moun k\u0027ap sèvi estati zidòl yo pral wont. Moun k\u0027ap fè estati yo, se moun yo ye. Se pou yo vini pou yo konparèt devan tribinal la. Se pou yo pè, se pou yo wont!",
    "Bòs fòjon an pran yon moso fè, li mete l\u0027 nan dife, li travay li ak mato. Li ba l\u0027 fòm li vle ak fòs ponyèt li. Li pa manje, li vin fèb. Li pa bwè dlo, li pa kapab ankò.",
    "Moun k\u0027ap travay bwa a menm pran mezi yon moso bwa, li trase pòtre zidòl la sou li ak moso lakre, li travay li ak sizo. Li ba li fòm yon moun, fòm yon bèl moun, pou l\u0027 mete l\u0027 nan yon tanp.",
    "Li ka koupe yon pye sèd. Li ka chwazi yon pye chenn, osinon yon pye kajou nan rakbwa a. Li ka plante yon pye pichpen epi li tann pou lapli fè l\u0027 grandi.",
    "Moun sèvi ak moso nan rès bwa a pou boule. Yo fè dife pou yo chofe kò yo, pou yo kwit manje. Avèk rès bwa a yo fè yon bondye pou yo sèvi, yon estati pou yo mete ajenou devan l\u0027.",
    "Avèk mwatye nan bwa a, yo fè dife, yo griye vyann, yo manje plen vant yo. Yo chofe kò yo tou, epi yo di: Dife a bon! Li cho! Ala bèl dife!",
    "Avèk rès bwa a, yo fè estati yon bondye pou yo sèvi. Yo mete ajenou devan l\u0027, yo lapriyè devan l\u0027, y\u0027ap di: Ou se bondye mwen. Delivre m\u0027 non!",
    "Moun sa yo pa konn anyen, yo pa konprann anyen, paske je yo bouche, yo pa ka wè. Lespri yo bouche, yo pa konprann anyen.",
    "Moun k\u0027ap fè zidòl yo pa kalkile nan tèt yo, yo pa konn anyen, yo pa gen konprann pou yo ta di: Mwen boule mwatye bwa a nan dife. Mwen kwit manje sou chabon dife a. Mwen griye vyann pou m\u0027 manje. Avèk rès bwa a mwen fè yon bagay k\u0027ap avili m\u0027, yon zidòl. M\u0027ap adore yon bout bwa!",
    "Se tankou si yo te mete konfyans yo nan sann dife. Se tèt yo y\u0027ap twonpe. Yo pèdi wout yo. Yo p\u0027ap ka sove lavi yo, yo pa konprann zidòl yo gen nan men yo a se pa bondye li ye.",
    "Seyè a di: -Nou menm fanmi Jakòb yo, chonje bagay sa yo byen! Nou menm pèp Izrayèl, chonje se sèvitè m\u0027 nou ye. Se mwen menm ki te fè nou pou nou te ka sèvi m\u0027. Mwen p\u0027ap janm bliye nou!",
    "Mwen te fè peche nou yo disparèt devan je m\u0027 tankou yon nwaj nan syèl la. Tounen vin jwenn mwen non, paske se mwen menm ki te delivre nou.",
    "Ou menm syèl la, chante byen fò! Se pou tout kote ki byen fon anba tè a fè fèt! Se pou mòn yo rele tank yo kontan! Se pou rakbwa yo ansanm ak tout pyebwa ki ladan yo danse fè fèt. Paske Seyè a delivre fanmi Jakòb la, li fè moun Izrayèl yo wè pouvwa li.",
    "Men sa Seyè a di, li menm ki delivre nou, li menm ki te fè nou depi nan vant manman nou: -Se mwen menm, Seyè a, ki fè tout bagay. Se pou kont mwen mwen te louvri syèl la anwo tèt nou. Lè m\u0027 t\u0027ap fè latè, kilès ki te ede m\u0027?",
    "Se mwen menm ki fè siy yo te predi yo pèdi sans yo. Se mwen menm ki fè divinò yo depale. Mwen demanti pawòl moun save yo. Mwen fè yo wè tout konesans yo se bagay moun fou.",
    "Men lè sèvitè m\u0027 pale, mwen ba l\u0027 rezon. Lè mesaje m\u0027 yo bay yon pawòl, mwen fè l\u0027 rive vre. Mwen di moun va rete lavil Jerizalèm ankò. Yo pral rebati lavil peyi Jida yo. Lavil li yo ki te bandonnen pral kanpe ankò.",
    "Mwen menm ki te bay lanmè a lòd pou li cheche, m\u0027ap cheche tout rivyè nou yo.",
    "Mwen di wa Siris se li ki pral gouvènen pou mwen! Li pral fè tou sa m\u0027a mande l\u0027 fè. Li pral bay lòd pou yo rebati lavil Jerizalèm, pou yo refè fondasyon tanp Bondye a."
  ],
  [
    "Seyè a te chwazi wa Siris pou fè travay li. Li ba li men pou tout nasyon soumèt devan li. Li voye l\u0027 pou l\u0027 wete pouvwa wa yo, l\u0027ap louvri de batan pòtay lavil yo devan li. P\u0027ap gen pòtay k\u0027ap rete fèmen pou li. Men sa Seyè a di wa Siris:",
    "-Se mwen menm k\u0027ap louvri chemen pou ou. M\u0027ap fè mòn yo vin plat. M\u0027ap kraze gwo pòtay an kwiv yo. M\u0027ap kase ba fè yo de bout.",
    "M\u0027a ba ou tout richès ki sere kote ki fènwa a, richès ki kache nan depo kote moun pa konnen. Lè sa a, w\u0027a konnen se mwen menm ki Seyè a. Se Bondye pèp Izrayèl la ki te rele ou fè travay sa a.",
    "Mwen te rele ou pou ou te ka delivre fanmi Jakòb yo, sèvitè m\u0027 yo, moun pèp Izrayèl mwen te chwazi a. Mwen ba ou grad atout ou pa t\u0027 konnen m\u0027 lan.",
    "Se mwen menm ki Seyè a. Pa gen lòt! Se mwen menm sèl ki Bondye. Se mwen ki ba ou tout fòs ou atout ou pa t\u0027 konnen m\u0027 lan.",
    "Mwen fè sa pou tout moun sou latè, depi kote solèy leve jouk kote solèy kouche, ka konnen pa gen lòt bondye pase mwen menm! Se mwen menm ki Seyè a. Pa gen lòt!",
    "Mwen mete limyè, mwen mete fènwa! Mwen bay kè poze, mwen bay kè sote. Se mwen menm Seyè a ki fè tou sa.",
    "M\u0027ap rete nan syèl la, m\u0027ap voye fòs pouvwa sou nou tankou lapli, pou nou ka gen batay la. Latè pral louvri de bra l\u0027 pou resevwa l\u0027. Delivrans pral fleri sou latè, lajistis pral boujonnen toupatou. Se mwen menm Seyè a k\u0027ap fè tou sa rive.",
    "Madichon pou moun k\u0027ap diskite ak Bondye ki fè l\u0027 la! Li tankou yon krich nan mitan yon bann krich. Yon krich pa ka di moun k\u0027ap ba li fòm lan: Sa w\u0027ap fè la a? Travay ou fè a pa bon.",
    "Madichon pou pitit k\u0027ap di papa l\u0027 ki kalite pitit ou fè la a. Madichon pou pitit k\u0027ap di manman l\u0027 ki kalite pitit ou met sou latè a la a!",
    "Seyè a, Bondye pèp Izrayèl la ki yon Bondye apa, li menm ki te fòme l\u0027 la, men sa li di: -N\u0027ap mande m\u0027 sa m\u0027 pral fè pou pitit mwen yo? N\u0027ap di m\u0027 sa pou m\u0027 fè?",
    "Se mwen menm ki te fè latè. Mwen kreye moun pou yo viv sou latè. Se mwen menm ki te louvri syèl la ak men mwen. Mwen kontwole tou sa ki nan syèl la: solèy, lalin ak tout bann zetwal yo.",
    "Se mwen menm ki fè wa Siris kanpe pou li mete jistis sou latè. M\u0027ap louvri tout wout devan li. Se li menm ki pral rebati lavil mwen an. L\u0027ap fè moun pa m\u0027 yo te depòte yo tounen lakay yo san yo pa bezwen peye anyen, ni yo p\u0027ap bezwen fè kado anyen pou sa. Se Seyè ki gen tout pouvwa a ki di sa!",
    "Men sa Seyè a di ankò: -Tout pwofi travay moun Lejip yo ak pwofi kòmès moun Letiopi yo pral vin pou nou. Moun bèl wotè ki rete nan peyi Seba yo va pase nan peyi nou an, y\u0027a vin esklav nou. Y\u0027a mache dèyè nou tankou prizonye nan chenn. Y\u0027a mete ajenou devan nou, y\u0027a lapriyè nan pye nou, y\u0027a di: Se lakay nou ase Bondye rete. Nanpwen lòt bondye tankou li. Nanpwen lòt bondye pase l\u0027.",
    "Tansèlman se yon Bondye moun pa ka wè. Bondye pèp Izrayèl la, se li ki konn delivre moun!",
    "Moun k\u0027ap fè estati yo pral wont, yo tout pral tèt bese. Moun pral pase yo nan betiz.",
    "Men, Seyè a ap delivre pèp Izrayèl la pou tout tan. Nou p\u0027ap janm wont ankò, nou p\u0027ap janm bese tèt nou ankò devan pesonn jouk sa kaba.",
    "Se Seyè a ki kreye syèl la. Se li menm sèlman ki Bondye. Se li menm ki fè latè, ki ba li fòm li. Se li menm ki fè l\u0027 chita fèm. Li pa t\u0027 fè l\u0027 pou l\u0027 te tounen yon dezè, men pou l\u0027 te yon kote pou moun rete. Men sa li di: Se mwen menm ki Seyè a. Nanpwen lòt.",
    "Se pa an kachèt mwen te pale, ni nan yon kote ki fè nwa. Mwen pa t\u0027 di moun ras Jakòb yo pou yo chache m\u0027 kote ki pa gen anyen. Mwen menm, se Seyè a mwen ye. Mwen pale laverite, mwen fè konnen sa ki dwe fèt.",
    "Seyè a di ankò: -Sanble non! Sanble, moun lòt nasyon yo: Pwoche non! Pwoche devan tribinal la non, nou menm ki rive chape yo! Bann moun k\u0027ap plede fè posesyon ak zidòl an bwa yo, k\u0027ap lapriyè bondye ki pa ka delivre yo, yo pa konn anyen!",
    "Vin plede kòz nou! Mete tèt nou ansanm pou nou konnen sa nou pral di! Kilès moun ki te di davans sa ki gen pou rive a? Kilès ki te fè konnen sa depi lontan? Se pa t\u0027 mwen menm, Seyè a? Nanpwen lòt bondye pase mwen menm. Mwen se Bondye ki pa nan patipri. Se mwen ki ka delivre moun.",
    "Tounen vin jwenn mwen pou nou ka delivre, nou tout ki rete sou latè! Paske se mwen ki Bondye. Pa gen lòt!",
    "Mwen fè sèman sou tèt mwen, sa m\u0027ap di la a se laverite klè. Pesonn p\u0027ap ka demanti pawòl mwen yo. Tout moun pral vin ajenou devan mwen. Nan tout lang, y\u0027ap pran non mwen pou yo fè sèman.",
    "Y\u0027a di: Se nan Seyè a sèl nou jwenn jistis ak fòs kouraj! Tout moun ki t\u0027ap kenbe tèt avè l\u0027 yo pral wont, y\u0027ap vin nan pye l\u0027.",
    "Men, gremesi Seyè a, moun ras Izrayèl yo pral kanpe ankò. Yo pral fè lwanj mwen."
  ],
  [
    "Bèl ak Nebo, zidòl moun Babilòn yo, fini. Y\u0027ap mete estati yo sou do bèt. Zidòl nou te konn ap leve anlè nan posesyon yo tounen yon chay lou sou do bèt yo ki tou bouke.",
    "Ni bèt yo, ni zidòl yo tonbe ansanm atè a. Zidòl yo pa ka delivre ata bèt k\u0027ap pote yo a. Lènmi ap depòte yo tankou moun yo fè prizonye.",
    "Nou menm fanmi Jakòb yo, ti rès ki rete nan fanmi Izrayèl la, nou menm mwen te pote nan men depi jou nou te fèt la, nou menm mwen te soutni depi nan vant manman nou an, koute sa m\u0027ap di nou byen:",
    "M\u0027ap toujou aji konsa ak nou jouk n\u0027a vye granmoun. M\u0027ap toujou soutni nou jouk n\u0027a gen cheve blan. M\u0027a pote nou nan men m\u0027 jan m\u0027 te toujou fè l\u0027 la. M\u0027a pran nou sou kont mwen, m\u0027a delivre nou.",
    "Ak ki moun nou ta konpare m\u0027? Ki moun nou ka di ki sanble m\u0027? Ki moun nou ka mete bò kote m\u0027 ki tankou m\u0027?",
    "Gen moun ki pran lò nan pòch yo, yo peze ajan nan balans, yo peye yon òfèv pou fè yon bondye pou yo. Lèfini, yo mete ajenou devan l\u0027, yo adore l\u0027.",
    "Yo leve l\u0027 mete sou zepòl yo, yo pote l\u0027 ale. Yo mete l\u0027 kanpe yon kote, epi li rete la. Kote yo mete l\u0027 la, li pa ka deplase. Yo mèt lapriyè nan pye l\u0027 kont kò yo, li pa ka reponn! Li pa ka delivre yo lè yo nan tray.",
    "Pa janm bliye sa! Mete gason sou nou! Nou menm k\u0027ap fè peche, kalkile tou sa nou fè!",
    "Chonje tou sa ki te rive nan tan lontan. Rekonèt se mwen menm sèl ki Bondye. Pa gen lòt! Se mwen sèl ki Bondye. Nanpwen tankou m\u0027!",
    "Depi nan konmansman, mwen te di jan sa pral ye. Depi davans mwen te fè nou konnen sa ki tapral rive. Mwen te di plan travay mwen gen pou rive fèt vre. M\u0027ap fè tou sa mwen te vle fè a.",
    "Mwen rele yon nonm mwen te chwazi soti nan yon peyi byen lwen bò solèy leve. Tankou yon malfini, li pral vini, li pral fè travay mwen ba l\u0027 fè a. Depi mwen di yon bagay, se pou l\u0027 fèt. Depi mwen fè lide fè yon bagay, fòk li fèt.",
    "Koute sa m\u0027ap di nou, bann tèt di, nou menm ki pa soti pou fè sa ki dwat:",
    "M\u0027ap fè jou delivrans nou an pwoche. Li pa lwen rive. Mwen p\u0027ap mize vin delivre nou. Mwen pral delivre mòn Siyon. Mwen pral fè pèp Izrayèl la wè pouvwa mwen."
  ],
  [
    "Ou menm, lavil Babilòn, desann sou fotèy ou a! Al chita atè nan pousyè! Yon lè, ou te tankou yon jenn tifi. Wi, kapital moun peyi Kalde yo pral chita atè plat, yo p\u0027ap janm konsidere ou ankò tankou yon bèl tifi ki renmen plezi, ki pa nan leve ni lou ni lejè.",
    "Pran wòl moulen yo, al moulen farin! Wete vwal ki sou tèt ou a! Moute ke rad ou wotè jenou ou. Dekouvri janm ou pou ou janbe dlo.",
    "Rete toutouni pou moun ka wè jan ou tonbe ba! Mwen pral tire revanj. Pesonn p\u0027ap ka rete m\u0027.",
    "Moun k\u0027ap delivre nou an rele Seyè ki gen tout pouvwa a, Bondye pèp Izrayèl la ki yon Bondye apa.",
    "Men sa li di lavil Babilòn: Chita la! Pa di yon mo! Rete nan fènwa a! Yo p\u0027ap janm rele ou ankò larenn tout peyi yo.",
    "Wi, mwen te move sou pèp mwen an. Mwen pa t\u0027 aji ak yo tankou moun pa m\u0027. Mwen te lage yo nan men ou. Men, ou te san pitye pou yo. Ou te aji mal anpil, ata ak vye granmoun yo.",
    "Ou te mete nan tèt ou ou t\u0027ap toujou larenn. Ou pa t\u0027 rete kalkile bagay sa yo byen nan tèt ou. Ou pa t\u0027 kalkile ki jan sa tapral fini.",
    "Koulye a, louvri zòrèy ou, ou menm ki renmen pran plezi ou, ou menm ki chita kè pòpòz epi k\u0027ap di nan kè ou: Se mwen menm ki sèl chèf. Nanpwen lòt! Mwen p\u0027ap janm pèdi mari m\u0027. Mwen p\u0027ap janm konnen sa ki rele pèdi pitit!",
    "Enben! De malè sa yo pral tonbe sou ou anmenmtan, yon sèl jou. Ou pral pèdi pitit ou yo ansanm ak mari ou! Wi, malè sa yo pral tonbe ansanm sou ou, malgre tout maji ou pral fè yo, malgre pakèt wanga ou genyen yo!",
    "Ou te konte sou mechanste ou t\u0027ap fè yo. Ou t\u0027ap di nan kè ou pesonn pa wè ou. Bon konprann ak konesans vire tèt ou. Ou t\u0027ap di nan kè ou se ou menm ki sèl chèf. Nanpwen lòt.",
    "Yon malè pral tonbe sou ou, ou p\u0027ap ka detounen l\u0027 ak maji ou yo. Yon sèl malè pral tonbe sou ou, ou p\u0027ap ka fè anyen pou ou anpeche l\u0027 rive ou. W\u0027a rete konsa, yon boulvès pral tonbe sou ou, yon boulvès ou pa t\u0027 janm mete nan tèt ou te ka rive ou.",
    "Ou mèt rete ak maji ou yo, ak tout wanga ou yo! Depi ou jenn w\u0027ap fatige kò ou sèvi ak yo. Ou pa janm konnen, yo ka fè kichòy pou ou! Ou ka fè moun pè ou ak yo!",
    "Ou chaje ak moun k\u0027ap ba ou konsèy jouk ou pa konn sa pou ou fè. Se pou moun ki te ba ou tout konsèy sa yo vini koulye a, se pou yo sove ou, yo menm k\u0027ap etidye zetwal, yo menm k\u0027ap separe syèl la an divès zòn, yo menm k\u0027ap di ou chak lalin nouvèl tou sa ki gen pou rive.",
    "Yo tankou ti moso pay. Yon sèl dife pral boule yo. Yo p\u0027ap menm ka sove pwòp tèt pa yo. Se p\u0027ap yon ti dife tankou dife yo fè pou kwit manje ni tankou boukan yo limen pou moun chofe dife.",
    "Men kote konsèy moun sa yo ap mennen ou. Ou te touye tèt ou ap sèvi yo depi ou te jenn tifi. Y\u0027ap kouri kite ou, yo chak bò pa yo. Yo yonn p\u0027ap rete pou delivre ou!"
  ],
  [
    "Koute pawòl sa yo byen, nou menm fanmi Jakòb yo. Nou menm ki pote non Izrayèl, zansèt nou an, nou menm ki soti nan ras Jida a, nou pran non Seyè a pou fè sèman. N\u0027ap fè sèvis pou Bondye pèp Izrayèl la. Men, se pawòl nan bouch. Nou pa viv jan Bondye vle l\u0027 la.",
    "Nou cho konsa pou nou di se moun lavil Jerizalèm, lavil Bondye a, nou ye. Se sou Bondye pèp Izrayèl la n\u0027ap mete tout espwa nou, li menm yo rele Seyè ki gen tout pouvwa a.",
    "Depi lontan mwen te fè nou konnen davans sa ki tapral rive. Mwen te pale pou tout moun tande. Mwen rete konsa, mwen fè sa m\u0027 gen pou m\u0027 fè a, epi yo rive vre.",
    "Mwen te konnen jan nou wòklò. Tèt nou di pase fè, di pase wòch",
    "Se poutèt sa mwen te fè nou konnen davans sa ki tapral rive nou. Wi, mwen te avèti nou anvan yo te rive, pou nou pa t\u0027 di se zidòl nou yo ki te fè sa pou nou, se estati an fè nou yo ak pòtre zidòl nou yo ki te fè sa pase konsa.",
    "Se pou nou rekonèt tou sa mwen te di nou yo rive vre. Enben, mwen pral fè ou konnen lòt bagay ankò ki gen pou rive, bagay mwen te kenbe pou mwen, bagay ou pa ka konnen menm.",
    "Se bagay m\u0027ap fè koulye a menm. Mwen pa janm ko fè sa. Se bagay nou pa t\u0027 janm konnen jouk jounen jòdi a. Konsa nou pa ka di nou te konn sa deja!",
    "Nou pa t\u0027 janm konn bagay konsa, nou pa t\u0027 janm tande sa. Mwen pa t\u0027 kase bwa nan zòrèy nou sou sa, paske mwen konnen jan nou trèt. Yo pa ka fè nou konfyans. Depi nou fèt yo konnen nou pou moun tèt di.",
    "Se poutèt non mwen pote a kifè mwen kenbe kòlè m\u0027. Se paske mwen vle pou moun fè lwanj mwen kifè mwen pa koute kòlè m\u0027 pou m\u0027 kraze nou!",
    "Tankou lajan yo fonn nan fòj pou wè si li bon, mwen te fè nou pase tray pou m\u0027 wè kote nou ye.",
    "Se poutèt mwen, poutèt mwen menm ase, mwen fè sa m\u0027 fè a. Eske m\u0027 ka kite yo derespekte non mwen? Mwen p\u0027ap kite yon lòt resevwa lwanj ki pou mwen an!",
    "Nou menm fanmi Jakòb yo, Nou menm pèp Izrayèl mwen te chwazi a, koute m\u0027 byen. Se mwen menm ki te la anvan tout bagay, Se mwen menm k\u0027ap la apre tout bagay kaba. Mwen p\u0027ap janm chanje.",
    "Se mwen menm ak men mwen ki fè latè. Se ak fòs ponyèt mwen mwen louvri syèl la. Lè m\u0027 rele yo, yo tout kouri vin nan pye m\u0027.",
    "Nou tout, sanble non pou nou koute m\u0027! Kilès nan zidòl nou yo ki te fè konnen depi davans tout bagay sa yo? Moun mwen renmen an pral fè travay mwen vle l\u0027 fè a kont lavil Babilòn, kont ras moun Kalde yo.",
    "Se mwen menm ki te pale, se mwen menm ki te rele l\u0027. Se mwen menm ki fè l\u0027 vini. M\u0027ap fè l\u0027 reyisi nan travay l\u0027ap fè a.",
    "Pwoche kote m\u0027 non, koute sa m\u0027ap di: Depi nan konmansman mwen pa kache nou anyen. Depi lè bagay la t\u0027ap rive, mwen te la. Koulye a, Seyè a ban mwen lespri l\u0027, li voye m\u0027!",
    "Bondye pèp Izrayèl la ki yon Bondye apa, Seyè k\u0027ap delivre yo a, men sa li di: -Se mwen menm ki Seyè a, Bondye nou an. Se mwen menm k\u0027ap moutre nou sa ki pou byen nou. Se mwen menm k\u0027ap mennen nou nan chemen pou nou swiv la.",
    "Si sèlman nou te swiv lòd mwen te ban nou yo, benediksyon ta vide sou nou tankou lapli k\u0027ap tonbe. Tankou lanmè ki pa janm sispann voye lanm, m\u0027 pa ta janm sispann kanpe pou nou!",
    "Moun ras nou yo ta menm kantite ak grenn sab. Pitit pitit nou yo ta tankou grenn sab bò lanmè. Anyen pa ta ka detwi nou devan mwen. Non! Nou pa ta janm disparèt devan mwen.",
    "Soti kite lavil Babilòn! Sove kò nou lakay moun Kalde yo! Gaye nouvèl la ak kè kontan. Mache fè konnen l\u0027 toupatou. Seyè a delivre Izrayèl, sèvitè li a.",
    "Lè li t\u0027ap mennen yo nan dezè a, yo pa t\u0027 swaf dlo. Li fè sous dlo pete nan wòch pou yo. Li fann wòch la, dlo koule soti.",
    "Men Seyè a di: Pa gen kè poze pou mechan yo!"
  ],
  [
    "Nou menm ki rete nan zile yo, koute sa m\u0027ap di nou! Nou menm ki rete byen lwen yo, pare zòrèy nou! Depi m\u0027 fèt, Seyè a chwazi m\u0027! Depi nan vant manman m\u0027, li rele m\u0027 pou m\u0027 sèvi l\u0027.",
    "Li mete nan bouch mwen pawòl ki tankou kouto byen file. Li pwoteje m\u0027 avèk fòs li. Li pare m\u0027 tankou yon flèch byen pwenti, li sere m\u0027 nan sakit li.",
    "Li di m\u0027: Izrayèl, se sèvitè m\u0027 ou ye! W\u0027ap sèvi yon lwanj pou mwen!",
    "Mwen menm, mwen t\u0027ap di nan kè m\u0027: Se pou dan ri m\u0027ap fatige kò m\u0027. Se pou gremesi mwen travay jouk mwen fèb. Men, m\u0027ap toujou gen konfyans: Seyè a va ban m\u0027 rezon. Rekonpans mwen la byen sere nan men Seyè a.",
    "Se Seyè a menm ki chwazi m\u0027 depi m\u0027 fèt pou m\u0027 sèvi l\u0027, pou m\u0027 fè fanmi Jakòb la tounen vin jwenn li, pou m\u0027 sanble pèp Izrayèl la mennen ba li. Seyè a ban m\u0027 bèl pozisyon sa a. Se li ki tout fòs mwen.",
    "Seyè a di m\u0027 konsa: Wi, sèvitè m\u0027 lan va fè fanmi Jakòb la kanpe ankò. L\u0027a fè ti rès pèp Izrayèl yo te depòte a tounen lakay yo. Men, se poko sa toujou. M\u0027ap fè li sèvi tankou yon limyè pou lòt nasyon yo, pou dènye moun sou latè ka konnen ki jan mwen menm mwen delivre!",
    "Bondye pèp Izrayèl la ki yon Bondye apa, Seyè k\u0027ap delivre yo a, l\u0027ap pale ak pèp tout moun ap meprize a, pèp nasyon yo pa vle wè a, pèp ki esklav chèf k\u0027ap gouvènen yo a. Li di yo: Wa va leve kanpe lè y\u0027a wè ou. Chèf va ajenou devan ou. Y\u0027a fè sa poutèt Seyè a k\u0027ap toujou kenbe pawòl li, poutèt Bondye pèp Izrayèl la ki te chwazi ou.",
    "Men sa Seyè a di pèp li a: -Lè lè a va rive pou m\u0027 fè ou gras, m\u0027a reponn ou. Lè jou a va rive pou m\u0027 delivre ou, m\u0027a pote ou sekou. Se mwen ki te fè ou, se mwen ki te chwazi ou pou ou siyen yon kontra ak tout pèp yo. M\u0027a fè peyi a kanpe ankò. N\u0027a tounen viv nan peyi yo te ban nou an, peyi yo te devaste a.",
    "M\u0027a di prizonye yo al lakay nou! M\u0027a di moun ki te chita nan fènwa yo: Soti vin nan limyè a. Sou tout wout yo, y\u0027a jwenn manje pou yo manje. Tankou mouton, y\u0027a jwenn manje sou tout ti mòn.",
    "Yo p\u0027ap janm grangou, yo p\u0027ap janm swaf dlo. Chalè solèy ak van dezè p\u0027ap fè yo anyen. Paske se moun ki renmen yo a k\u0027ap kondi yo. L\u0027a mennen yo kote ki gen sous dlo.",
    "M\u0027a louvri yon bèl chemen nan mòn yo. M\u0027a pare wout sou tout mòn yo pou pèp la.",
    "Gen ladan yo k\u0027ap soti byen lwen. Gen sa k\u0027ap soti nan nò. Gen sa k\u0027ap soti bò solèy kouche. Gen lòt k\u0027ap soti lavil Sinim nan sid.",
    "Se pou syèl la kontan! Se pou tè a fè fèt! Se pou mòn yo rele tèlman yo kontan! Paske Seyè a pral bay pèp li a kouraj, l\u0027ap gen pitye pou pèp li a ki nan lapenn.",
    "Men, pèp lavil Jerizalèm lan t\u0027ap di: -Seyè a lage nou. Mèt la bliye nou.",
    "Seyè a reponn: -Eske yon manman ka bliye pitit l\u0027ap bay tete a? Eske li ka pa sansib pou pitit li pote nan vant li a? Menm si yon manman ta rive bliye pitit li, mwen menm, mwen p\u0027ap janm bliye nou!",
    "Mwen ekri non nou nan pla men m\u0027. Mwen toujou wè miray nou yo devan je m\u0027.",
    "Moun ki pral rebati lavil la ap vin talè konsa. Moun ki t\u0027ap kraze nou yo, ki t\u0027ap piye nou yo, pral kouri met deyò.",
    "Voye je nou toupatou. Gade sa k\u0027ap pase. Tout moun nou yo ap sanble, y\u0027ap vin jwenn nou. Jan nou konnen mwen vivan an, mwen fè sèman: Nou pral kontan wè yo lakay nou, tankou lè lamarye kontan wè bèl rad nòs li sou li. Se Seyè a menm ki di sa.",
    "Peyi nou an te fin kraze. Peyi a te fin ravaje. Men, koulye a li pral twò piti pou kantite moun k\u0027ap rete ladan l\u0027. Paske moun ki t\u0027ap fini ak peyi a, yo pral voye yo jete byen lwen nou.",
    "Yon lè, pitit nou te kwè ki te pèdi nèt yo, n\u0027a tande yo ap pale nan zòrèy nou, y\u0027a di nou: Peyi a twò piti pou nou. Ban nou kote pou nou rete.",
    "Lè sa a, n\u0027a di nan kè nou! -Kilès ki te fè tout pitit sa yo pou nou? Nou te pèdi tout pitit nou yo. Nou pa t\u0027 kapab fè pitit ankò. Yo te depòte nou, yo te vire do ban nou. Ki moun ki te elve tout pitit sa yo pou nou? Nou te pou kò nou. Kote yo soti menm?",
    "Men sa Seyè a, Bondye a, di ankò: M\u0027ap fè nasyon yo siyon ak men m\u0027. M\u0027ap leve drapo m\u0027 pou m\u0027 avèti pèp yo. Se yo menm ankò ki pral pran pitit gason nou yo sou do yo, k\u0027ap mete pitit fi nou yo sou zepòl yo pou mennen yo tounen lakay nou.",
    "Wa yo pral tankou papa pou nou. Pitit fi wa yo pral sèvi nou nouris. Y\u0027ap ajenou devan nou, y\u0027ap bese tèt yo jouk atè, Y\u0027a niche pousyè ki nan pye nou. Lè sa a, n\u0027a konnen se mwen menm ki Seyè a. Moun ki mete tout espwa yo nan mwen p\u0027ap janm wont.",
    "Eske ou ka wete nan men yon vanyan gason bagay li pran nan lagè? Eske ou ka lage prizonye ki anba men gwo chèf?",
    "Men sa Seyè a reponn: Wi! Yo ka wete nan men yon vanyan sòlda sa li pran nan lagè. Yo ka lage prizonye ki anba men yon gwo chèf. M\u0027ap goumen pou nou ak tout moun k\u0027ap fè nou lagè. M\u0027a delivre pitit nou yo.",
    "Moun k\u0027ap fè nou pase tray yo, m\u0027ap fè yo yonn manje lòt. Y\u0027ap bwè pwòp san yo jouk y\u0027a sou tankou moun ki bwè diven. Lè sa a, tout moun va konnen se mwen menm, Seyè a, k\u0027ap sove nou. Se mwen menm, Bondye fanmi Jakòb la, Bondye ki gen pouvwa a, k\u0027ap delivre nou."
  ],
  [
    "Men sa Seyè a di ankò: -Si m\u0027 te voye manman nou tounen lakay li, kote papye divòs mwen te ba li? Ki moun mwen te dwe lajan pou m\u0027 ta vann nou ba li tankou esklav? Se poutèt mechanste nou yo mwen te vann nou. Se poutèt peche nou yo mwen te voye manman nou tounen lakay li.",
    "Poukisa, atò, lè mwen vin delivre nou an, pa gen pesonn ki vini jwenn mwen? Poukisa, lè m\u0027 rele nou, pesonn pa reponn? Eske se fòs mwen pa gen fòs ase pou m\u0027 delivre nou? Eske ponyèt mwen twò fèb pou m\u0027 sove nou? Se konnen nou pa konnen mwen annik louvri bouch mwen epi tout dlo lanmè cheche, tout larivyè tounen ravin chèch, tout pwason mouri paske yo pa jwenn dlo. Y\u0027ap pouri.",
    "Mwen kouvri syèl la ak nwaj nwa. Li tankou yon moun ki nan lapenn pou ka lanmò!",
    "Seyè a moutre m\u0027 sa pou m\u0027 di, pou m\u0027 ka ankouraje moun ki pa kapab ankò. Chak maten li louvri zòrèy mwen, pou m\u0027 ka tande sa li pral moutre m\u0027, jan yon bon patizan fèt pou fè.",
    "Seyè a, Bondye a, louvri lespri mwen, mwen pa kenbe tèt ak li. Mwen pa renka devan li.",
    "Mwen pare do m\u0027 bay moun k\u0027ap bat mwen yo. Mwen lonje figi m\u0027 bay moun k\u0027ap rache bab mwen yo. Mwen pa kache figi m\u0027 lè y\u0027ap joure m\u0027, lè y\u0027ap krache sou mwen.",
    "Seyè a, Bondye a, ap pote m\u0027 sekou. Se poutèt sa, jouman yo pa ka fè m\u0027 anyen. Mwen sere dan m\u0027, mwen mare kè m\u0027 pou m\u0027 soufri. Mwen sèten, Bondye p\u0027ap fè m\u0027 wont.",
    "Moun ki pral rann mwen jistis la pa lwen rive. Ki moun ki vle plede ak mwen? Ann konparèt ansanm devan tribinal la? Kilès ki vle rele m\u0027 lajistis? Se pou l\u0027 vin kanpe la devan m\u0027!",
    "Se Seyè a menm, Bondye a, k\u0027ap pote m\u0027 sekou. Ki moun ki ka fè yo kondannen m\u0027? Tout moun k\u0027ap akize m\u0027 yo pral disparèt. Y\u0027ap tankou yon rad vèmen ap devore.",
    "Nou tout ki gen krentif pou Seyè a, nou tout k\u0027ap koute pawòl sèvitè li a, nou wè jan chemen m\u0027ap swiv la fè nwa san yon ti limyè ladan l\u0027. Se pou nou met konfyans nou nan Seyè a. Apiye sou Bondye nou an!",
    "Men nou tout k\u0027ap pouse dife, k\u0027ap fè plan pou detwi lòt moun, se nou menm ki pral boule nan dife nou limen an, se nou menm ki pral pran nan plan n\u0027ap fè yo. Se Seyè a menm ki pral fè sa rive nou: Nou pral tòde ak doulè nan kabann nou."
  ],
  [
    "Men sa Seyè a di: -Nou tout ki dèyè delivrans, nou tout k\u0027ap chache Seyè a, chonje wòch kote nou soti a, chonje min kote yo wete nou an!",
    "Chonje Abraram, zansèt nou an, ak Sara, manman ki fè nou an! Lè m\u0027 te rele Abraram, li pa t\u0027 gen pitit. Mwen beni l\u0027, mwen ba li anpil pitit.",
    "Mwen menm Seyè a, mwen pral gen pitye pou peyi Siyon an, pou tout moun k\u0027ap viv nan kay kraze l\u0027 yo. M\u0027ap fè tout dezè li yo tounen bèl jaden, tout savann li yo tounen tankou premye jaden mwen te plante Edenn lan. Se kè kontan, se fèt ase ki va gen la. Y\u0027a chante, y\u0027a fè mizik pou di m\u0027 mèsi.",
    "Nou menm pèp mwen, koute sa m\u0027ap di nou: Nou menm nasyon yo, pare zòrèy nou: Se mwen menm ki bay lalwa ki la pou rann jistis, pou sa sèvi yon limyè pou tout nasyon yo.",
    "Mwen p\u0027ap mize vin sove nou. Talè konsa m\u0027ap delivre nou. Se mwen menm ki pral gouvènen nasyon yo. Moun ki sou zile yo ap tann mwen vini, y\u0027ap tann mwen vin delivre yo.",
    "Leve je nou gade syèl la! Voye je gade latè! Syèl la pral disparèt tankou lafimen. Latè pral fini tankou yon vye rad. Moun ki rete sou latè pral mouri tankou mouch. Men, delivrans m\u0027ap ba yo a ap la pou tout tan. Mwen p\u0027ap janm bezwen delivre yo ankò apre sa.",
    "Nou menm ki konnen sa ki dwat, koute sa m\u0027ap di nou. Nou menm ki kenbe lòd mwen yo nan kè nou, nou pa bezwen pè lè moun ap trennen nou nan labou, nou pa bezwen tranble lè moun ap joure nou.",
    "Moun sa yo pral disparèt tankou rad sizo ap devore. Yo pral fini tankou twal ki kanni. Men delivrans m\u0027ap ban nou an ap la pou tout tan. Pitit pitit nou yo p\u0027ap janm nan ka pou m\u0027 delivre yo ankò.",
    "Leve non, Seyè! Leve non! Mete kouraj ou sou ou, Seyè! Leve non, tankou nan tan lontan, jan ou te fè l\u0027 sou tan zansèt nou yo! Apa ou menm ki te fann Raab pak an pak? Apa ou menm ki te pèse gwo dragon lanmè a?",
    "Se ou menm ki te cheche dlo lanmè a. Se ou menm ki te louvri yon chemen nan mitan lanmè a pou moun ou t\u0027ap delivre yo te ka pase.",
    "Moun Seyè a delivre yo ap tounen lakay yo. Y\u0027ap rive sou mòn Siyon an avèk chante nan bouch yo, ak yon kontantman nan tout figi yo, yon sèl kè kontan ki p\u0027ap janm fini. P\u0027ap gen lapenn, p\u0027ap gen plenyen ankò. Se va kè kontan ak fèt pou tout tan.",
    "Seyè a di: -Se mwen menm k\u0027ap ban nou kouraj. Poukisa pou nou ta pè moun ki la pou mouri, moun ki gen pou pase tankou zèb nan savann?",
    "Gen lè ou bliye Seyè ki te fè ou la, li menm ki te louvri syèl la epi ki te poze fondasyon latè a? Poukisa tout lajounen w\u0027ap tranble konsa devan kòlè moun k\u0027ap peze ou yo, moun k\u0027ap chache detwi ou yo? Kisa kòlè moun sa yo ka fè ou?",
    "Talè konsa, yo pral lage moun ki nan prizon yo. Yo p\u0027ap mouri nan kacho. Y\u0027a jwenn kont manje pou yo manje.",
    "Se mwen menm, Seyè a, ki Bondye ou la. Mwen souke dlo lanmè a, mwen fè lanm lanmè yo gwonde. Seyè ki gen tout pouvwa a, se konsa yo rele m\u0027!",
    "Lè m\u0027 t\u0027ap louvri syèl la, lè m\u0027 t\u0027ap mete fondasyon latè a, mwen te di moun Siyon yo: se pèp mwen nou ye. Mwen te mete pawòl mwen nan bouch nou. Mwen te pwoteje nou ak fòs ponyèt mwen.",
    "Leve non, lavil Jerizalèm! Leve non! Souke kò ou. Leve non! Ou fin bwè gode chatiman Bondye te ba ou bwè nan kòlè li a. Ou bwè dènye degout ki te nan gode a jouk li fè tèt ou vire!",
    "Nanpwen yonn nan tout pitit li fè yo ki la pou moutre l\u0027 chemen pou l\u0027 pran. Pa gen yonn nan tout pitit li elve yo ki la pou ba l\u0027 men.",
    "De malè tonbe sou ou yonn apre lòt. Ki moun ki ka plenn sò ou? Yo ravaje peyi a, yo fini avè l\u0027. Grangou ak lagè fin touye moun ou yo. Pa gen moun ankò ki pou ba ou kouraj.",
    "Nan tout kwen lari, moun ou yo kouche atè san konesans. Tankou bèt nan bwa, yo pran nan pèlen. Kòlè Seyè a fè yo sou. Bondye pa nan pale mete la.",
    "Se poutèt sa, nou menm moun lavil Jerizalèm ki nan soufrans, koute pawòl sa yo byen, nou menm ki sou tankou si nou te bwè diven.",
    "Seyè a, Bondye nou an, pale. Men sa Bondye k\u0027ap pran defans pèp li a di: -Mwen pral wete nan men nou gode mwen te ban nou bwè nan kòlè mwen an. Nou p\u0027ap gen pou nou bwè ankò nan gode k\u0027ap fè nou sou a.",
    "Se moun ki t\u0027ap maltrete nou yo mwen pral bay li, moun ki t\u0027ap fè nou pase tray yo epi ki t\u0027ap di nou: Kouche kò nou atè pou nou ka pase sou nou. Lè konsa, nou pare do nou ba yo vre atè a, yo mache sou nou, tankou sou granchemen kote moun ap pase!"
  ],
  [
    "Leve non, mòn Siyon! Leve non! Mete kouraj ou sou ou! Mete pi bèl rad ou sou ou, ou menm Jerizalèm, lavil Bondye a! Paske moun lòt nasyon yo, ki pa pote mak kontra Bondye a, ki pa nan kondisyon pou sèvi Bondye, p\u0027ap janm mete pye lakay ou ankò.",
    "Ou menm lavil Jerizalèm ki nan prizon, souke pousyè ki sou ou, leve atè a, chita sou fòtèy ou! Wete chenn yo te pase nan kou ou yo, ou menm mòn Siyon ki te nan prizon!",
    "Men sa Seyè a di pèp li a. -Yo pa t\u0027 bay lajan pou achte nou lè nou te tounen esklav. Yo p\u0027ap bay lajan non plis pou delivre nou lè y\u0027a lage nou.",
    "Men sa Seyè a, Bondye a, di: -Nan tan lontan, pèp mwen an te desann al rete nan peyi Lejip. Apre sa, Lasiri fè yo pase kont mizè yo pou anyen.",
    "Koulye a, sa pou m\u0027 fè la a? Se Seyè a menm k\u0027ap di sa. Yo pran pèp mwen an, yo depòte yo pou anyen. Moun k\u0027ap kraze yo a ap pale fò, y\u0027ap fè grandizè. Se Seyè a menm ki di sa. Epi tout lajounen, san rete y\u0027ap trennen non m\u0027 nan labou.",
    "Men jou sa a, pèp mwen an va rekonèt se mwen menm Bondye, ki pale ak nou! Men mwen!",
    "Ala bèl sa bèl lè ou wè sou mòn yo mesaje a k\u0027ap kouri pote bon nouvèl k\u0027ap bay kè poze a! L\u0027ap fè konnen delivrans Bondye a. L\u0027ap di moun Siyon yo: Se Bondye ou la k\u0027ap gouvènen!",
    "Faksyonnè ou yo ap rele. Y\u0027ap rele ansanm tèlman yo kontan. Y\u0027ap wè, se ak pwòp je yo y\u0027a wè Seyè a k\u0027ap tounen sou mòn Siyon an!",
    "Pete rele, fè fèt ansanm, nou menm vye miray mazi lavil Jerizalèm yo! Paske Seyè a bay pèp li a kouraj ankò, li delivre lavil Jerizalèm.",
    "Seyè a fè tout nasyon yo wè fòs kouraj li ki apa nèt la. Toupatou sou latè yo wè jan Bondye nou an ap delivre pèp li a.",
    "Wete kò nou nan lavil Babilòn! Wete kò nou! Pati ale! Pa manyen anyen nou pa dwe manyen! Wete kò nou nan mitan lavil la. Mete nou nan kondisyon pou nou fè sèvis pou Bondye, nou menm k\u0027ap pote veso ki apa pou sèvis Seyè a.",
    "Fwa sa a, nou pa bezwen prese kouri ale. Nou p\u0027ap fè tankou moun k\u0027ap kouri chape poul yo. Paske Seyè a, Bondye nou an, ap pran devan nou. Se li menm tou, Bondye pèp Izrayèl la, k\u0027ap mache dèyè pou pwoteje nou.",
    "Seyè a di: -Men li, sèvitè m\u0027 lan va wè tout travay li ap mache byen! L\u0027a vin grannèg. Moun va konsidere l\u0027 anpil. Y\u0027a pote l\u0027 anlè!",
    "Menm jan anpil moun te pran sezisman lè yo te wè l\u0027, sitèlman li te defigire, sitèlman figi l\u0027 pa t\u0027 sanble menm ak figi moun,",
    "konsa tou, anpil nasyon va kontan lè y\u0027a wè l\u0027 fwa sa a. Wa yo va rete bouch be devan li sitèlman y\u0027a sezi. Paske y\u0027a wè bagay moun pa t\u0027 janm rakonte yo anvan sa, y\u0027a konprann bagay yo pa t\u0027 janm tande anvan."
  ],
  [
    "Pèp la va reponn: -Ki moun ki te kwè sa n\u0027ap tande la a? Ki moun ki rekonèt travay Bondye a nan sa ki rive la a?",
    "Li te grandi devan Bondye tankou yon ti plant ki tou fèb, tankou yon ti kreyòl ki pouse nan tè sèk. Li pa t\u0027 bèl gason, li pa t\u0027 gen anyen nan li ki pou ta fè nou vire gade l\u0027. Li pa t\u0027 sanble anyen ki ta ka fè nou kontan ret gade l\u0027.",
    "Nou pa t\u0027 gade l\u0027 menm, tout moun te vire do ba li. Li te soufri anpil, li te tout tan nan gwo lapenn. Tout moun te vire tèt yo pou yo pa wè l\u0027. Nou pa t\u0027 okipe l\u0027, nou pa t\u0027 pran ka l\u0027 menm.",
    "Men, se soufrans nou ta gen pou nou soufri a li t\u0027ap soufri pou nou. Se doulè nou ta gen pou santi nan kò pa nou li te pran sou do l\u0027. Nou menm menm, nou te konprann se pini Bondye t\u0027ap pini l\u0027. Nou te konprann se frape Bondye t\u0027ap frape l\u0027, se kraze Bondye t\u0027ap kraze l\u0027 anba men l\u0027.",
    "Men, se pou peche nou kifè yo te mete san l\u0027 deyò konsa. Se akòz mechanste nou kifè yo te kraze l\u0027 anba kou konsa. Chatiman ki te pou nou an se sou li li tonbe. Se konsa li ban nou kè poze. Avèk tout kou li te resevwa yo, li ban nou gerizon.",
    "Nou te tankou mouton ki te pèdi bann, chak moun bò pa yo. Men, chatiman ki pou te tonbe sou nou an, Seyè a fè l\u0027 tonbe sou li.",
    "Yo te maltrete l\u0027, men li menm se bese li bese tèt li ase. Tankou yon ti mouton y\u0027ap mennen labatwa, li pa t\u0027 janm louvri bouch li di krik. Wi, tankou yon manman mouton ki pa di krik pandan y\u0027ap taye lenn sou do l\u0027, li pa t\u0027 janm louvri bouch li di anyen.",
    "Yo pran l\u0027, yo mete l\u0027 nan prizon, yo trennen l\u0027 tribinal. Pa t\u0027 gen pesonn pou te pran ka l\u0027, lè yo wete l\u0027 nan mitan moun k\u0027ap viv sou tè a. Se pou peche pèp mwen an yo te touye l\u0027.",
    "Atout li pa t\u0027 janm fè ankenn krim, yo antere l\u0027 menm kote ak mechan yo. Atout li pa t\u0027 janm kite manti soti nan bouch li, yo mete l\u0027 nan yon kavo nan mitan tonm moun rich yo.",
    "Men, se te volonte Bondye pou yo te kraze l\u0027 anba soufrans konsa, pou l\u0027 te bay lavi li pou Bondye te ka padonnen peche nou yo. L\u0027a wè pitit pitit li yo. L\u0027a viv pi lontan toujou. Se konsa travay Seyè a va mache byen nan men l\u0027.",
    "Apre tout soufrans sa yo, l\u0027a jwenn kè kontan ankò. L\u0027a konnen li pa t\u0027 soufri pou gremesi. Li te sèvi Bondye yon jan ki kòrèk nèt. Li te pran chatiman anpil moun sou do l\u0027. L\u0027a fè Bondye fè yo gras.",
    "Se poutèt sa, m\u0027ap pran l\u0027 mete l\u0027 chèf. M\u0027ap ba li plas nan mitan grannèg yo. L\u0027ap gen menm pouvwa ak gwo chèf yo. Paske se limenm menm ki te bay tèt li pou l\u0027 mouri konsa. Li te kite yo mete l\u0027 ansanm ak krimenèl yo. Li pran plas anpil moun ki t\u0027ap fè sa ki mal. Li mande padon pou moun ki te fè mal yo."
  ],
  [
    "Jerizalèm, ou menm ki pa t\u0027 kapab fè pitit, rele, fè fèt! Ou menm ki pa t\u0027 janm konnen doulè tranche, chante, danse, fè kè ou kontan! Paske fanm gason pa t\u0027 okipe a ap gen plis pitit pase fanm mari l\u0027 pa t\u0027 janm kite l\u0027 la. Se Seyè a menm ki di sa.",
    "Laji kote w\u0027ap moute tant ou pou ou viv la! Louvri twal tant ou yo. Ou pa bezwen jennen. Lonje kòd ou yo, ranfòse pikèt ou yo!",
    "Ou pral louvri lakou ou sou bò dwat ak sou bò gòch pou fè plas. Moun ou yo pral tounen nan peyi moun lòt nasyon yo te pran nan men yo. Yo pral plen tout lavil ki te rete san moun yo.",
    "Ou pa bezwen pè! Yo p\u0027ap derespekte ou ankò! Ou pa bezwen bese tèt ou, yo p\u0027ap fè ou wont ankò! Ou pral bliye bagay lèd ou te fè lè ou te jenn marye a. Ou p\u0027ap chonje lè ou te rete pou kont ou tankou yon fanm ki pèdi mari l\u0027.",
    "Bondye ki te kreye ou la pral tankou yon mari pou ou. Seyè ki gen tout pouvwa a, se konsa yo rele l\u0027. Se Bondye pèp Izrayèl la, Bondye ki apa a, ki pral delivre ou. Se Bondye tout latè a yo rele l\u0027.",
    "Ou tankou yon madanm mari l\u0027 kite l\u0027, epi ki nan gwo lapenn. Ou tankou yon madanm mari l\u0027 te renmen depi lè l\u0027 te jenn gason, men li vire do kite l\u0027. Seyè a rele ou tounen vin jwenn li.",
    "Men sa Bondye ou la di ou: -Mwen te kite ou pou yon ti tan. Men, m\u0027ap tounen avè ou ankò paske mwen renmen ou anpil.",
    "Kòlè te fè m\u0027 pèdi tèt mwen. Mwen te vire do ba ou. Men, kè m\u0027 fè m\u0027 mal pou ou. M\u0027ap moutre ou jan m\u0027 toujou renmen ou. Se Seyè k\u0027ap delivre ou la ki di ou sa.",
    "Menm jan nan tan Noe, mwen te pwomèt mwen p\u0027ap janm kite gwo inondasyon rive ankò sou latè. Konsa tou, mwen pwomèt koulye a m\u0027 p\u0027ap janm fache sou nou ankò. Mwen p\u0027ap rele dèyè nou, mwen p\u0027ap pini nou ankò.",
    "Ou te mèt wè mòn yo ap souke, ti mòn yo ap tranble, mwen p\u0027ap janm sispann renmen ou. M\u0027ap toujou kenbe kontra mwen te pase pou m\u0027 te toujou byen avè ou la. Se Seyè ki renmen ou lan ki di ou sa.",
    "Seyè a di ankò: -Ou menm lavil Jerizalèm ki nan gwo lapenn, ki san sekou, ki san pesonn pou konsole ou, mwen pral poze bèl wòch pyè ak yon mòtye koulè pou fondasyon ou. Mwen pral rebati ou sou pyè safi.",
    "M\u0027ap bati fò ou yo ak pyè ribi, pòtay ou yo ak pyè malachi, miray ranpa ou yo ak bèl wòch pyè ki koute chè.",
    "Se Seyè a menm ki pral moutre pitit ou yo tout bagay. Yo pral viv alèz ak kè poze.",
    "Ou pral kanpe fèm paske tout moun ap mache dwat lakay ou. Pa fè mechanste. Ou pa bezwen pè pesonn. Ou pa bezwen gen kè sote. Anyen p\u0027ap rive ou.",
    "Si yo atake ou, sa p\u0027ap soti nan mwen. Nenpòt moun ki va fè ou lagè pral tonbe devan ou.",
    "Se mwen menm ki kreye bòs fòjon k\u0027ap chofe dife chabon pou fè tout kalite zam. Se mwen menm tou ki fè lwijanboje yo pou kraze brize.",
    "Men, tout zam y\u0027a fè pou sèvi kont ou yo p\u0027ap fè ou anyen. W\u0027a gen repons nan bouch ou pou tout moun ki va akize ou nan tribinal. Se sa m\u0027ap fè pou tout sèvitè m\u0027 yo. Se mwen k\u0027ap defann kòz yo. Se Seyè a menm ki di sa!"
  ],
  [
    "Vini non, nou tout ki swaf dlo. Men dlo! Vini non, nou tout ki pa gen lajan, nou mèt vini. Achte manje pou nou manje. Nou pa bezwen lajan! Achte diven ak lèt pou nou bwè. Nou pa bezwen peye!",
    "Poukisa n\u0027ap depanse lajan achte manje ki pa ka fè anyen pou nou? Poukisa n\u0027ap depanse lajan travay nou pou bagay ki pa ka plen vant nou? Si nou koute byen sa m\u0027ap di nou la a, n\u0027a manje sa ki bon. N\u0027a pran plezi nou nan manje bon kalite manje.",
    "Louvri zòrèy nou. Vin jwenn mwen. Koute byen sa m\u0027ap di nou, n\u0027a jwenn lavi. M\u0027ap siyen yon kontra ak nou pou tout tan. M\u0027a ban nou benediksyon mwen te pwomèt David yo.",
    "Gade. Mwen te fè l\u0027 chèf pou l\u0027 te kòmande nasyon yo. Mwen te fè l\u0027 sèvi m\u0027 temwen nan mitan yo.",
    "Gade, ou pral rele nasyon ou pa t\u0027 konnen. Nasyon ki pa t\u0027 konnen ou pral kouri vin jwenn ou. Se mwen menm, Seyè a, Bondye ou la, Bondye apa pèp Izrayèl la, k\u0027ap fè sa rive konsa, paske m\u0027ap leve ou anlè.",
    "Tounen vin jwenn Seyè a, pandan nou ka jwenn li an. Lapriyè nan pye l\u0027 pandan li toupre nou an.",
    "Se pou mechan yo kite move chemen y\u0027ap swiv la. Se pou malveyan yo wete move lide k\u0027ap travay nan tèt yo. Se pou yo tounen vin jwenn Seyè a ki va gen pitye pou yo. Se pou yo tounen vin jwenn Bondye nou an, paske l\u0027ap padonnen tou sa yo fè.",
    "Lide pa m\u0027 pa menm ak lide pa nou. Chemen pa nou pa menm ak chemen pa m\u0027. Se Seyè a menm ki di sa.",
    "Menm jan syèl la byen lwen anwo latè, se konsa lide pa m\u0027 byen lwen anwo lide pa nou, chemen pa m\u0027 byen lwen chemen pa nou.",
    "Gade! Lapli ak lawouze soti nan syèl la, yo pa tounen kote yo soti a san yo pa wouze latè, san yo pa fè l\u0027 donnen, san yo pa fè plant yo pouse pou bay kiltivatè yo grenn pou yo simen ak manje pou yo manje.",
    "Konsa tou pou pawòl ki soti nan bouch mwen: li p\u0027ap tounen vin jwenn mwen san li pa fè sa m\u0027 te vle l\u0027 fè a, san li pa fè tou sa mwen te voye l\u0027 fè a.",
    "N\u0027a kite lavil Babilòn ak kè kontan. Y\u0027a mennen nou tounen lakay nou ak kè poze. Gwo mòn yo ak ti mòn yo va pran chante pou nou sitèlman y\u0027a kontan. Tout pyebwa nan plenn yo va bat bravo pou nou!",
    "Pye pichpen va pouse kote ki te plen pikan. Pye ilan-ilan va pouse kote ki te plen chadwon. Sa va sèvi yon lwanj pou Seyè a, yon remak k\u0027ap la pou tout tan, yon siy pesonn p\u0027ap ka detwi."
  ],
  [
    "Men sa Seyè a di pèp li a: -Se pou nou fè sa ki dwat. Pa fè lenjistis. Paske mwen pa lwen vin delivre nou, mwen pa lwen fè nou konnen jan m\u0027ap pran defans nou.",
    "benediksyon pou moun ki fè sa m\u0027 di yo fè a epi ki toujou kenbe pawòl mwen yo fèm. benediksyon pou moun ki respekte jou repo a, pou moun ki pa mete men l\u0027 nan ankenn movezak.",
    "Yon moun lòt nasyon ki va kole kò l\u0027 ak pèp Seyè a pa fèt pou di: Seyè a p\u0027ap kite m\u0027 fè sèvis pou li ansanm ak pèp li a. Yon moun ki chatre pa dwe janm di: Se yon vye pyebwa chèch mwen ye, mwen pa ka fè pati pèp Bondye a.",
    "Men sa Seyè a di: Lè yon moun ki chatre mete jou repo a apa pou mwen, lè li chwazi pou l\u0027 fè volonte mwen, lè li kenbe kontra mwen an fèm,",
    "m\u0027ap fè yo chonje l\u0027 nan tanp mwen an ak nan mitan pèp mwen an pi lontan pase si li te gen pitit gason ak pitit fi. M\u0027ap fè yo pa janm bliye l\u0027.",
    "Tout moun lòt nasyon ki va vin kole kò yo ansanm ak pèp Seyè a pou yo sèvi l\u0027, pou yo renmen l\u0027 tankou yon sèvitè, tout moun ki mete jou repo a apa san yo pa derespekte l\u0027 epi ki kenbe kontra m\u0027 lan fèm,",
    "m\u0027ap mennen yo sou mòn ki apa pou mwen an, m\u0027a ba yo kè kontan nan kay kote yo fè lapriyè pou mwen an. M\u0027a asepte tout bèt y\u0027a ofri pou boule sou lotèl mwen ak tout lòt ofrann y\u0027a fè pou mwen. Y\u0027a rele kay mwen an kay kote tout pèp va vin fè lapriyè nan pye m\u0027.",
    "Men sa Seyè a, Bondye a, di, li menm ki te fè moun pèp Izrayèl yo te depòte yo sanble nan peyi yo a ankò: Anplis moun pèp mwen an, mwen va sanble yon bann lòt moun ankò ansanm ak yo.",
    "Seyè a rele moun lòt nasyon yo pou yo vin devore, pou yo vin manje tankou bèt mawon ki nan savann ak bèt ki nan rakbwa.",
    "Li di: -Tout chèf ki la pou avèti pèp mwen an, je yo pete. Yo pa konprann anyen. Yo tankou chen ki pa janm jape. Lespri yo byen lwen. Yo kouche tout lajounen, y\u0027ap kabicha.",
    "Yo tankou chen aloufa, anyen pa janm kont yo. Se yon bann chèf san konprann. Yo tout fè sa yo pito. Se avantaj yo ase y\u0027ap defann.",
    "Y\u0027ap plede di: Vini non! N\u0027a jwenn diven. N\u0027a pran kèk bon razad gwòg. Denmen menm, bagay la ap pi bon toujou pase jòdi a."
  ],
  [
    "Moun k\u0027ap mache dwat yo ap fin mouri nan peyi a, sa pa fè pesonn anyen. Moun k\u0027ap sèvi Bondye ak tout kè yo ap fin disparèt, pesonn pa wè sa. Mechanste fè moun k\u0027ap mache dwat yo disparèt.",
    "Moun ki t\u0027ap mache dwat yo ale kote yo jwenn kè poze, yo kouche nan tonm yo.",
    "Nou menm ki p\u0027ap fè anyen san konsilte zetwal, pwoche vini! Se yon bann moun ki vire do bay Bondye nou ye. N\u0027ap sèvi zidòl, nou tankou moun k\u0027ap fè adiltè, k\u0027ap viv nan dezòd.",
    "Ki moun n\u0027ap pase nan betiz la a? Ki moun n\u0027ap pale mal konsa? Sou ki moun n\u0027ap fè grimas konsa? Se yon bann moun ki pa janm kenbe pawòl yo, yon bann moun k\u0027ap bay manti nou ye.",
    "N\u0027ap fè sèvis pou zidòl nan jaden nou. Nou kouche ak fanm anba pye bwadchenn, anba tout raje. Nou bay timoun nou pou yo touye pou zidòl yo nan twou wòch nan bafon yo.",
    "Nou pran kèk gwo wòch galèt nan ravin yo sèvi nou Bondye. Se yo ki tout nou. Nou fè ofrann grenn jaden ak ofrann diven pou yo vide sou yo. Nou konprann bagay konsa ka fè m\u0027 plezi!",
    "Nou moute sou yon gwo mòn byen wo pou n\u0027 al kouche ak fanm, pou n\u0027 al touye bèt nou ofri bay zidòl yo.",
    "Nou mete wòch zidòl nou yo dèyè pòtay nou, nan papòt lakay nou. Nou vire do ban mwen, nou mete nou toutouni, nou moute sou gwo kabann byen laj nou, nou kouche ak medam, chwal zidòl yo, nou peye pou sa. Nou pran kont plezi nou ak je nou kole sou wòch zidòl yo.",
    "Nou mete odè sou nou, nou pati al fè sèvis pou Molòk. Nou mete tout kalite odè sou nou. Nou voye mesaje byen lwen al chache zidòl pou nou. Nou voye yo jouk nan peyi kote mò yo ye a.",
    "Nou fatige kò nou ap vwayaje, men nou pa janm kite! Nou mete nan tèt nou zidòl yo ap ban nou fòs pou nou pa janm bouke.",
    "Seyè a di: Kilès bondye sa yo ki t\u0027ap ban nou kè sote, ki t\u0027ap fè nou pè konsa, kifè ou bay tout manti sa yo? Kilès sa a ki fè nou bliye m\u0027 konsa? Nou pa chonje reve m\u0027. Eske se paske mwen rete mwen pa di anyen kifè nou sispann gen krentif pou mwen?",
    "M\u0027ap denonse tou sa n\u0027ap plede fè pou sove tèt nou. Nou kwè l\u0027ap bon pou nou, men sa p\u0027ap sèvi nou anyen.",
    "Lè n\u0027a rele mande sekou, se pou tout zidòl nou yo vin sove nou si yo kapab! Yon senp ti van ap pote yo ale, yon ti briz van ap pati ak yo. Men, moun ki mete konfyans yo nan mwen va rete nan peyi a, y\u0027a rete sou mòn ki apa pou mwen an.",
    "Lè sa a, Seyè a di: -Pare wout la pou pèp la tounen vin jwenn mwen. Mete ranblè. Wete tout bagay k\u0027ap bare wout la devan pèp mwen an.",
    "Se mwen menm Bondye ki anwo nèt nan syèl la, Bondye ki la pou tout tan an, Bondye ki apa nèt la. Men sa mwen di: mwen rete yon kote ki anwo nèt, yon kote ki apa pou mwen nèt. Men mwen kanpe la avèk moun ki soumèt yo devan m\u0027, avèk moun ki gen lapenn tout bon pou sa yo fè ki mal, pou m\u0027 ka remoute kouraj yo, pou m\u0027 ba yo konfyans ankò.",
    "Mwen pa vle nan diskit tout tan ak yo, mwen pa vle rete ankòlè tout tan pou moun mwen bay lavi yo pa pèdi kouraj.",
    "Wi, mwen te fache anpil sou yo paske yo te gen move lanvi nan kè yo. Mwen te fè kòlè, mwen te pini yo, mwen te lage yo, paske yo t\u0027ap fè tèt di, yo t\u0027ap fè sa yo pi pito.",
    "Mwen te wè tou sa yo t\u0027ap fè, men m\u0027ap geri yo. Mwen pral pran men yo pou m\u0027 mennen yo sou bon chemen an. M\u0027a remoute kouraj sa ki nan lapenn yo.",
    "M\u0027a di yo: Kè poze pou nou tout ki lwen, kè poze pou nou tout ki pre. M\u0027a mete lwanj nan bouch yo, m\u0027ap ba yo tout kè poze, m\u0027ap geri yo.",
    "Men, mechan yo tankou lanmè ki boulvèse. Lanm lanmè yo ap bat san rete, y\u0027ap jete kras ak labou sou rivaj la.",
    "Bondye mwen an di: Pa gen kè poze pou mechan yo."
  ],
  [
    "Seyè a di m\u0027 konsa: -Rele ak tout fòs ou, rele mezi ou kapab! Fè vwa ou sonnen tankou klewon! Fè pèp mwen an konnen tout mechanste li fè yo! Fè moun fanmi Jakòb yo konnen tout peche yo te fè!",
    "Chak jou, y\u0027ap fè sèvis pou mwen. Yo pretann yo konnen chemen m\u0027 yo, tankou si se yon nasyon ki fè sa ki dwat devan m\u0027, epi ki pa t\u0027 janm lage lòd mwen te ba yo. Y\u0027ap mande m\u0027 pou m\u0027 defann kòz yo. Yo ta vle pou Bondye kanpe la ak yo.",
    "Pèp la ap di: -Sa nou bezwen fè jèn fè si Bondye p\u0027ap wè sa? Sa nou bezwen pran lapenn pou sa nou fè ki mal si ou p\u0027ap gade sou sa? Seyè a reponn yo: -M\u0027ap di nou laverite. Jou n\u0027ap fè jèn lan, se jou sa a tou n\u0027ap chache fè sa ki nan enterè nou ase. Se lè sa a n\u0027ap plede peze moun k\u0027ap travay pou nou yo.",
    "Konsa tou, jou n\u0027ap fè jèn lan, se lè sa a tou n\u0027ap joure, n\u0027ap fè kont, n\u0027ap goumen, n\u0027ap bay move kou. Jan mwen wè n\u0027ap fè jèn lan jòdi a se pa konsa pou nou fè l\u0027 si nou vle lapriyè nou yo rive nan zòrèy mwen.",
    "Eske mwen ka pran plezi nan kalite jèn sa a? Se sa nou rele yon jou n\u0027ap pran lapenn pou sa nou fè ki mal? Fè jèn pou nou, se bese tèt nou jouk atè tankou wozo van ap pliye, se kouche plat atè sou sak nan mitan sann dife. Atò se sa nou rele fè jèn? Se sa ki pou fè Bondye plezi a?",
    "Non! Men kalite jèn ki pou fè kè m\u0027 kontan an: Sispann fè mechanste. Sispann fè lenjistis. Bay esklav nou yo libète! Mete chay k\u0027ap foule moun yo atè.",
    "Separe sa nou genyen ak moun ki grangou. Louvri pòt kay nou pou nou resevwa malere ki pa gen kote pou yo dòmi. Si nou wè yon frè nou toutouni, ba li rad pou li mete sou li. Pa refize lonje men bay frè parèy ou.",
    "Lè sa a, tankou solèy k\u0027ap leve, m\u0027ap klere nou, m\u0027a fè nou wè jan mwen renmen nou. Lapoula m\u0027a geri nou, m\u0027a toujou mache ak nou pou m\u0027 delivre nou. Pouvwa Bondye a va mache dèyè nou pou pwoteje nou.",
    "Lè sa a, si nou lapriyè nan pye m\u0027, m\u0027a reponn nou. Si nou rele m\u0027, m\u0027a di men mwen! Si nou rache tout mechanste nan kè nou voye jete, si nou sispann kraponnen moun, si nou sispann pale moun mal,",
    "si nou manje ak moun ki grangou, si nou plen vant moun ki nan nesesite, limyè va klere pou nou nan mitan fènwa. Lannwit va fè klè pou nou tankou gwo midi.",
    "Se tout tan Seyè a va moutre nou chemen pou nou pran, l\u0027a rafrechi nanm nou nan tan chechrès. L\u0027a ban nou fòs ak kouraj. N\u0027a tankou yon jaden ki byen wouze, tankou yon sous dlo ki pa janm chèch.",
    "N\u0027a rebati vye kay nou yo ki te fin tonbe. N\u0027a moute lòt kay sou ansyen miray fondasyon tan lontan yo. Y\u0027a rele nou moun ki konn repare miray fann yo, moun ki konn balize granchemen yo, moun k\u0027ap refè kay ki kraze yo pou moun ka vin rete nan peyi a ankò.",
    "Si nou veye kò nou pou nou respekte jou repo a, pou nou pa regle pwòp zafè nou jou ki apa pou mwen an, si se yon plezi pou nou lè jou repo a rive, si nou respekte jou ki apa pou mwen menm, Seyè a, pou jou sa a nou pa nan fè sa ki nan lide nou, nou pa nan vwayaje, nou pa nan fè travay, ni nou pa nan pale vye koze,",
    "lè sa a, n\u0027a jwenn plezi nou nan fè sèvis pou mwen. M\u0027a fè tout moun sou latè pote nou anlè, n\u0027a jwi lavi nan peyi mwen te bay Jakòb, zansèt nou an. Se mwen menm, Seyè a, ki di sa!"
  ],
  [
    "Non! Se pa paske Seyè a manke fòs kifè li pa vin delivre nou. Se pa paske li soudè kifè li pa tande lè n\u0027ap lapriyè nan pye l\u0027.",
    "Men se mechanste nou yo ki mete yon bayè ant nou ak Bondye nou an. Se peche nou yo ki fè l\u0027 vire figi l\u0027 pou l\u0027 pa tande nou.",
    "San ap koule sou tout dwèt nou. Nou foure men nou nan tout kalite mechanste. Bonjou nou pa laverite. Depi nou louvri bouch nou se kout lang n\u0027ap bay.",
    "Lè n\u0027 al nan tribinal se pou defann move kòz. Lè n\u0027ap plede, nou bay manti. N\u0027ap di yon bann bagay ki pa laverite. Se move lide ase ki nan tèt nou. Se mechanste ase n\u0027ap fè.",
    "Move plan y\u0027ap fè yo tankou pwazon. Si ou pran ladan yo nanpwen rechap. Si ou rive kraze yon move plan y\u0027ap fè, y\u0027ap pare yonn ki pi rèd pou ou.",
    "Menm jan ou pa ka fè rad ak fil zariyen, konsa tou sa y\u0027ap fè a p\u0027ap rapòte yo anyen ki bon. Se mechanste ase yo soti pou yo fè. Se nan san ase yo mete men yo.",
    "Y\u0027ap kouri konsa pou fè sa ki mal, yo cho pou yo touye moun inonsan. Lide yo toujou sou sa ki mal, kote yo pase se dega toupatou. Se malè yo kite dèyè yo.",
    "Yo pa konn jan pou yo viv byen ak moun. Tout sa y\u0027ap fè kwochi. Tout kò yo se plan. Moun k\u0027ap swiv yo toujou nan tèt chaje.",
    "Pèp la di: -Koulye a nou konnen poukisa Bondye ki pou ta defann kòz nou an rete lwen nou konsa, poukisa li pa vin delivre nou. Nou t\u0027ap tann limyè pou klere kote n\u0027ap mete pye nou, men kote nou pase se nan fènwa nou ye.",
    "N\u0027ap tatonnen tankou avèg k\u0027ap chache wout, tankou moun je pete. N\u0027ap bite gwo midi tankou si nou t\u0027ap mache solèy kouche. San nou pa malad, nou tankou moun ki deja nan peyi san chapo.",
    "N\u0027ap wouke tankou chen, n\u0027ap plenn tankou bourik anba chay. N\u0027ap tann Bondye pou l\u0027 pran defans nou. Bichi! N\u0027ap tann li vin delivre nou. Anyen menm!",
    "Seyè, se vre wi, nou te fè anpil peche kont ou! Koulye a, se peche nou yo k\u0027ap kale nou. Yo la devan je nou. Nou rekonèt nou te fè yo vre.",
    "Nou te vire do bay Seyè a, nou voye l\u0027 jete. Nou derefize koute l\u0027. Nou tòde men frè parèy nou, nou revòlte kont Bondye. Se move lide ase nou te gen nan kè nou. Se manti ase nou t\u0027ap kalkile nan tèt nou.",
    "Se poutèt sa, nou pa t\u0027 bay chans pou yo defann nou. Pesonn pa ka pwoche vin delivre nou. Nan tout lavil la ou pa konn kote ou gad ak pesonn. Pesonn pa mache dwat.",
    "Pa gen moun serye ankò! Si ou pa fè tankou tout moun, se ou k\u0027ap anba. Seyè a wè sa. Sa te fè l\u0027 mal paske pa t\u0027 gen jistis nan peyi a.",
    "Li sezi wè pesonn pa leve kanpe pou defann inonsan yo. Se konsa, li vin delivre pèp la ak pwòp fòs kouraj li. Li ba l\u0027 men, li pran defans li.",
    "Li mete jistis anwo li tankou yon plak pwotèj pou lestonmak li. Li mete pouvwa pou sove a tankou yon kas nan tèt li. Li mete pouvwa revanj li sou li tankou yon palto, li vlope kò l\u0027 ak fòs pou l\u0027 pran defans moun li renmen yo.",
    "L\u0027ap pini chak moun dapre sa yo fè: li pral move sou moun ki pa vle wè l\u0027 yo, li pral tire revanj sou lènmi l\u0027 yo, menm sou moun ki rete nan zile byen lwen yo.",
    "Depi kote solèy la leve a jouk kote solèy la kouche a, tout moun va pè Seyè a, y\u0027a respekte pouvwa li. L\u0027ap vin tankou lavalas k\u0027ap desann nan fon ravin, tankou gwo van tanpèt.",
    "M\u0027ap vin sou mòn Siyon an pou m\u0027 delivre tout moun fanmi Jakòb yo ki va vire do bay peche yo. Se Seyè a menm ki di sa.",
    "Seyè a di ankò: Men kontra mwen pral pase ak yo a: M\u0027ap mete lespri m\u0027 sou yo. M\u0027ap ba yo lòd mwen yo pou lòd mwen yo ka nan bouch yo, nan bouch pitit yo ak nan bouch pitit pitit yo, pou tout tan tout tan. Se mwen menm Seyè a ki di sa."
  ],
  [
    "Leve kanpe! Ou pral klere tankou solèy. Pouvwa Seyè a pral klere sou ou.",
    "Lòt nasyon yo nan fènwa, yon nwaj kouvri lòt pèp yo. Men limyè Seyè a pral leve sou nou! Pouvwa li pral parèt sou nou!",
    "Nasyon yo pral kouri vin nan limyè nou an. Tout wa yo pral kouri vin nan klète jou k\u0027ap leve pou nou an.",
    "Voye je nou toupatou bò kote nou, gade sa k\u0027ap rive! Tout moun pa nou yo ap sanble, y\u0027ap tounen lakay yo. Pitit gason nou yo ap soti byen lwen. Moun ap pote pitit fi nou yo tankou timoun chita sou ren yo.",
    "Lè n\u0027a wè sa, n\u0027a kontan nèt ale! Kè nou pral bat, nou p\u0027ap konn kote pou n\u0027 mete kò nou! Y\u0027ap pote richès nasyon yo ban nou. Y\u0027ap soti lòt bò lanmè, y\u0027ap vin jwenn nou.",
    "Y\u0027ap ban nou kantite chamo ki soti peyi Madyan ak peyi Efa. Nou p\u0027ap konnen kote pou n\u0027 mete yo. Moun ap soti peyi Saba, chaje lò ak lansan. Y\u0027ap pwonmennen fè lwanj Seyè a toupatou.",
    "Tout mouton ak kabrit peyi Keda yo ap sanble lakay nou. N\u0027a gen belye mouton peyi Nebayòt yo pou fè sèvis. N\u0027a ofri yo pou boule sou lotèl mwen an. Sa va fè m\u0027 plezi. Seyè a va fè kay kote fòtèy li ye a vin byen bèl ankò.",
    "Ki tout moun sa yo? Y\u0027ap plane tankou yon nwaj nan syèl la, tankou yon bann pijon k\u0027ap tounen vin nan kalòj yo?",
    "Se yon bann bato k\u0027ap soti byen lwen, bato peyi Tasis yo devan. Y\u0027ap mennen moun pèp Bondye a tounen lakay yo. Y\u0027ap pote ajan ak lò ak yo an kantite, pou sa sèvi yon lwanj pou Seyè a, Bondye nou an. Paske Bondye pèp Izrayèl la, ki yon Bondye apa, te fè bèl bagay pou pèp li a.",
    "Seyè a pale ak lavil Jerizalèm, li di l\u0027 konsa: -Se moun lòt nasyon ki pral rebati miray nou yo! Se wa yo ki pral sèvi nou domestik. Nan kòlè mwen, mwen te pini nou. Men, mwen gen pitye pou nou paske mwen gen bon kè.",
    "Pòtay nou yo ap rete louvri lajounen kou lannwit. Yo p\u0027ap janm fèmen, pou wa lòt nasyon yo ka pote tout richès peyi yo lakay nou.",
    "Paske y\u0027ap detwi tout nasyon ak tout wa ki pa vle sèvi nou yo. Y\u0027ap kraze peyi sa yo nèt ale.",
    "Y\u0027a pote pi bèl pyebwa nan peyi Liban an, pichpen, pye sèd ak bwadòm, lakay nou pou dekore tanp ki apa pou mwen an, pou anbeli kote m\u0027 rete a.",
    "Pitit moun ki t\u0027ap maltrete nou yo va vin jwenn nou tèt bese. Tout moun ki t\u0027ap pase nou nan betiz pral ajenou nan pye nou. Y\u0027a rele nou lavil Seyè a, Mòn Siyon ki pou Bondye pèp Izrayèl la ki yon Bondye apa.",
    "Mwen p\u0027ap vire do ban nou ankò. Yo p\u0027ap rayi nou. Nou p\u0027ap rete san pesonn pou vizite nou. M\u0027ap fè moun nou yo toujou kontan wè nou. Y\u0027a fè fèt de tit an tit.",
    "Lòt nasyon yo ansanm ak wa yo va pran swen nou tankou yon nouris k\u0027ap bay pitit li tete. Lè sa a n\u0027a konnen se mwen menm, Seyè a, ki sove nou. Se Bondye pèp Izrayèl la, Bondye ki gen tout pouvwa a, ki delivre nou.",
    "M\u0027a fè yo pote lò pou nou nan plas kwiv. M\u0027a fè yo pote ajan pou nou nan plas fè. N\u0027a gen kwiv nan plas bwa, n\u0027a gen fè nan plas wòch. Nan plas chèf ki t\u0027ap peze nou yo, m\u0027a mete chèf k\u0027ap fè nou viv ak kè poze. Nan plas chèf ki t\u0027ap souse nou yo, m\u0027a mete chèf k\u0027ap fè sa ki dwat.",
    "Yo p\u0027ap tande moun fè mechanste nan peyi a ankò. Moun p\u0027ap devalize peyi a ankò, ni moun p\u0027ap kraze l\u0027. M\u0027ap sèvi nou ranpa, se mwen menm k\u0027ap pwoteje nou. M\u0027ap sèvi nou pòtay, n\u0027a fè lwanj mwen.",
    "Se pa solèy la ki pral klere nou lajounen. Ni nou p\u0027ap bezwen klète lalin lan pou klere nou lannwit. Se mwen menm, Seyè a, ki pral sèvi nou limyè pou tout tan. Se Bondye nou an ki pral leve tèt nou.",
    "Solèy nou an p\u0027ap janm kouche ankò. Lalin nou an p\u0027ap janm disparèt. Se Seyè a menm ki pral sèvi nou limyè pou tout tan. Jou lafliksyon nou yo fini.",
    "Tout moun nan pèp nou an va fè sa ki dwat. Y\u0027a rete nan peyi a pou tout tan. Tankou kreyòl jaden mwen, se mwen ki plante yo, se mwen ki fè yo ak men mwen, pou m\u0027 ka fè tout moun wè pouvwa mwen.",
    "Fanmi ki pi piti nan mitan nou an pral gen mil (1.000) moun. Fanmi ki pa vo anyen an pral tounen yon gwo nasyon. Se mwen menm Seyè a ki p\u0027ap mize fè sa, lè lè a va rive."
  ],
  [
    "Lespri Bondye, Seyè a, desann sou mwen. Paske Seyè a chwazi m\u0027, li voye m\u0027 pou m\u0027 anonse bon nouvèl la bay moun ki nan lapenn yo, pou m\u0027 geri tout moun k\u0027ap soufri yo, pou m\u0027 fè tout moun yo te depòte yo konnen yo delivre, pou m\u0027 fè tout prizonye yo konnen pòt prizon louvri pou yo.",
    "Li voye m\u0027 anonse lè a rive pou Seyè a vin delivre pèp li a, jou a rive pou Bondye nou an vin tire revanj pou nou. Li voye m\u0027 ankouraje tout moun ki nan lafliksyon,",
    "pou m\u0027 bay moun mòn Siyon ki nan lafliksyon yo kè kontan nan plas lapenn yo, kontantman nan plas kè sere yo a. M\u0027ap mete nan bouch yo chante remèsiman nan plas chante plenyen. Yo pral grandi tankou gwo pyebwa nan jaden Seyè a te plante ak men l\u0027. Yo tout pral fè sa ki dwat devan Bondye, pou tout moun ka fè lwanj bèl pouvwa li.",
    "Yo gen pou yo rebati sou anplasman vye lavil yo. Y\u0027a repare kay moun yo te bandonnen depi lontan. Y\u0027a rebati lavil ki te fin kraze yo, kay ki te fin tounen mazi depi lontan yo.",
    "Se moun lòt nasyon ki va pran swen mouton nou yo. Se moun vini ki va travay jaden nou yo, ki va okipe jaden rezen nou yo.",
    "Men nou menm, y\u0027a rele nou prèt Seyè a. Wi, y\u0027a rele nou Sèvitè Bondye nou an! N\u0027a jwi richès lòt nasyon yo. Tout bèl bagay lakay yo, se pou nou y\u0027a ye.",
    "Kote yo te konn fè nou wont, se sou tèt y\u0027a pote nou. Kote yo te konn pase nou nan rizib, y\u0027a fè gwo fèt pou nou. N\u0027a rete nan peyi nou, richès nou va double. N\u0027a toujou gen kè kontan san rete.",
    "Seyè a di: -Mwen menm, Seyè a, mwen renmen sa ki dwat, mwen pa vle wè lè moun ap vòlò, lè moun ap fè lenjistis. M\u0027a kenbe pawòl mwen, m\u0027a bay pèp mwen an rekonpans yo, m\u0027a pase ak yo yon kontra k\u0027ap la pou tout tan.",
    "Nan tout peyi, y\u0027a nonmen non yo. Pitit pitit yo va gen bon non nan mitan lòt pèp yo. Tout moun ki va wè yo va konnen se yon ras moun mwenmenm menm, Seyè a, mwen beni.",
    "Se pa ti kontan kè m\u0027 kontan pou sa Seyè a fè. M\u0027ap fè fèt pou Bondye mwen an. Paske mwen tankou yon nèg k\u0027ap marye ki fin abiye pou nòs la, tankou yon lamarye k\u0027ap ranje bijou l\u0027 yo sou li. Li kouvri m\u0027 ak pouvwa li pou l\u0027 sove m\u0027. Li vlope m\u0027 nan bra li pou l\u0027 delivre m\u0027.",
    "Menm jan tè a fè ti plant yo pouse, menm jan grenn yo leve nan jaden, konsa tou, Seyè ki la pou tout tan an va delivre pèp li a. Tout nasyon va fè lwanj li toupatou."
  ],
  [
    "Jan m\u0027 renmen mòn Siyon sa a! Se pou m\u0027 pale. Jan m\u0027 renmen lavil Jerizalèm sa a, mwen p\u0027ap pran kanpo, jouk delivrans li va parèt tankou limyè solèy k\u0027ap leve, tankou flanbo k\u0027ap klere nan fènwa.",
    "Jerizalèm, tout nasyon yo va wè delivrans ou. Tout wa yo pral wè pouvwa ou. Y\u0027a ba ou yon lòt non, non Seyè a menm va chwazi pou ou a.",
    "W\u0027a tankou yon bèl kouwòn nan men Seyè a, tankou yon bèl foula nan men Bondye ou la.",
    "Yo p\u0027ap rele ou ti mepriz ankò. Yo p\u0027ap konsidere peyi ou la tankou yon madanm mari l\u0027 kite l\u0027. Y\u0027a rele ou Kè kontan pou Bondye. Y\u0027a rele peyi ou la Bèl madan marye. Paske ou fè Seyè a plezi, l\u0027ap tankou yon mari pou peyi ou la.",
    "Menm jan yon jenn gason marye ak yon jenn fi, Seyè a pral marye avè ou. Menm jan yon nonm marye kontan madanm li, Bondye ou la pral kontan ou",
    "Jerizalèm, mwen mete gad ap fè pòs sou miray ou yo. Lajounen kou lannwit, se pou yo pale. Se pou yo fè Seyè a chonje pwomès li te fè ou yo, pou li pa janm bliye ou.",
    "Se pou yo kenbe l\u0027 kout jouk l\u0027a fè lavil Jerizalèm kanpe ankò, pou toupatou sou latè y\u0027a fè lwanj pou li.",
    "Seyè a fè sèman, l\u0027ap kenbe l\u0027 avèk fòs ponyèt li. -Mwen p\u0027ap lage farin ble nou an nan men lènmi nou yo pou yo manje l\u0027. Mwen p\u0027ap kite moun lòt nasyon yo bwè diven nou te fatige kò nou fè ak kouraj nou.",
    "Men, nou menm ki te ranmase rekòt grenn yo, se nou ki va manje yo, lèfini n\u0027a fè lwanj Seyè a. Se nou menm ki va bwè diven nan lakou kay ki apa pou Bondye a.",
    "Nou menm moun lavil Jerizalèm, pase nan pòtay la, soti nan lavil la. Al pare wout la pou pèp la tounen. Ranbleye! Wete wòch sou tout wout la! Leve drapo a, fè tout nasyon yo siyon!",
    "Seyè a pral fè tout latè a konnen nouvèl la: -Di moun lavil ki sou mòn Siyon an: Men moun ki delivre nou an ap vini. L\u0027ap mennen moun li sove yo avè l\u0027. Y\u0027ap mache devan l\u0027. Se rekonpans li, se rezilta travay li.",
    "Y\u0027a rele nou pèp ki apa pou Bondye a, pèp Bondye delivre a. Y\u0027a rele lavil Jerizalèm lavil Bondye renmen an, lavil Bondye p\u0027ap janm lage a."
  ],
  [
    "Kilès sa a k\u0027ap vini sot lavil Bozra nan peyi Edon an, ak yon rad tou wouj sou li a? L\u0027ap mache byen bwòdè ak bèl rad li sou li. L\u0027ap mache tèt li byen wo, l\u0027ap pile tè a byen fò. Se mwen menm, Seyè a, ki gen pouvwa pou delivre moun lan, k\u0027ap pale sou koze delivrans lan.",
    "Poukisa rad sou ou yo wouj konsa, tankou rad moun k\u0027ap kraze rezen anba pye yo pou fè diven nan basen?",
    "Seyè a reponn: -Mwen te pou kont mwen ap kraze nasyon yo anba pye m\u0027, tankou rezen nan basen. Pa t\u0027 gen yon moun nan pèp mwen an ki te la avè m\u0027. Mwen fè kòlè, mwen mache sou yo, m\u0027 pilonnen yo anba pye m\u0027 sitèlman mwen te fache. San yo benyen tout rad mwen, li tache yo byen tache.",
    "Mwen te chwazi nan kè m\u0027 jou pou m\u0027 te tire revanj pou pèp mwen an. Lè pou m\u0027 te pini lènmi l\u0027 yo te rive.",
    "Lè m\u0027 gade, mwen te sezi. Pa t\u0027 gen yon moun pou ban m\u0027 yon koutmen. Pa t\u0027 gen pesonn pou ban m\u0027 konkou. Men, mwen te sitèlman an kòlè, mwen jwenn kont fòs nan ponyèt mwen, mwen kenbe jouk mwen fin delivre yo.",
    "Mwen fè yon sèl kòlè, mwen kraze yon bann pèp. Mwen dechèpiye yo sitèlman mwen te fache. Mwen fè dlo kò yo benyen kò yo.",
    "M\u0027a chante pou m\u0027 fè konnen tout bèl bagay Seyè a fè pou nou. M\u0027a fè lwanj li pou tou sa li fè pou nou, pou jan li bon pou moun fanmi Izrayèl yo. Li moutre nou jan li gen kè sansib pou nou, jan li renmen nou anpil.",
    "Seyè a te di se pèp mwen yo ye, m\u0027 sèten yo p\u0027ap fè m\u0027 wont. Se konsa, li delivre yo",
    "nan tout tèt chaje yo. Se pa t\u0027 yon moun ni yon zanj li te voye fè travay la pou li. Se limenm menm ki te vin delivre yo. Li sitèlman renmen yo, kè l\u0027 sitèlman fè l\u0027 mal pou yo, se limenm menm ki te vin delivre yo. Nan tan lontan, li te toujou pran swen yo.",
    "Men, yo te fè wòklò avè l\u0027, yo te fè l\u0027 lapenn anpil. Se konsa Seyè a te tounen yon lènmi pou yo, li fè yo lagè.",
    "Men, yo chonje tan lontan, yo vin chonje Moyiz. Yo mande koulye a: Kote Bondye ki te rale yo sot nan lanmè a, Bondye ki te mete Moyiz mache devan yo tankou yon gadò pou bann mouton l\u0027 yo? Kote Bondye ki te bay Moyiz pouvwa lespri li a?",
    "Kote Bondye ki te kanpe sou bò dwat Moyiz la pou fè gwo mèvèy ak fòs ponyèt li, lè li te fann dlo a devan yo pou tout moun te ka toujou chonje sa l\u0027 te fè a?",
    "Lè Bondye te fè yo mache nan fon lanmè a tankou chwal nan sab dezè, san yo pa janm bite,",
    "tankou bèf k\u0027ap desann nan plenn pou y\u0027 al manje, lespri Seyè a te mennen yo kote pou yo poze. Wi, se konsa Seyè a te mache devan pèp li a, pou tout moun te ka toujou nonmen non l\u0027 pou jan li gen pouvwa.",
    "Seyè, antan ou nan syèl la, nan bèl kay ki apa pou ou a, tanpri, voye je ou gade nou non! Jan ou te fè jalouzi pou nou sa a! Jan ou te kanpe pou nou ak kouraj ou sa a! Jan ou te renmen nou sa a! Jan ou te konn gen pitye pou nou sa a! Kote ou kite tou sa? Gen lè ou fèmen kè ou!",
    "Se ou menm ki papa nou. Abraram pa konnen nou. Izrayèl pa rekonèt nou! Se ou menm, Seyè, ki papa nou. Se ou menm ki toujou delivre nou!",
    "Poukisa atò ou kite nou pèdi chemen ou te mete devan nou an, ou kite nou lage kò nou nan raje? Poukisa ou kite nou fè tèt di, ou kite nou pèdi krentif nou te gen pou ou a? Tanpri, tounen vin jwenn nou non, poutèt moun k\u0027ap sèvi ou yo, poutèt pèp ki toujou moun pa ou la!",
    "Nou poko chita, lènmi nou yo te gen tan pran peyi a nan men nou, yo derespekte tanp ou a.",
    "Depi kèk tan ou sèvi ak nou tankou si se pa ou ki chèf nou ankò, tankou si nou pa pèp ou a ankò."
  ],
  [
    "Si ou te ka chire syèl la desann! Mòn yo ta annik wè ou, yo ta pran tranble.",
    "Yo ta moute desann tankou dlo k\u0027ap bouyi sou gwo dife bwa. Desann non pou fè lènmi ou yo konnen ki moun ou ye, pou fè tout nasyon yo tranble devan ou!",
    "Yon lè, ou te desann, ou te fè yon bann bagay nou pa t\u0027ap tann, bagay ki fè moun pè: mòn yo te wè sa, yo te pran tranble.",
    "Pesonn pa janm wè ni yo pa janm tande yon Bondye tankou ou ki ka fè tou sa pou moun ki met espwa yo nan li.",
    "Men, ou louvri bra ou pou ou resevwa moun ki te kontan mache dwat devan ou yo, moun ki te mache nan chemen ou mete devan yo epi ki pa janm bliye ou yo. Men, ou te move dèske nou pa t\u0027 sispann fè sa ki mal. Sa lakòz n\u0027ap soufri jouk jou w\u0027a vin delivre nou.",
    "Nou tout nou te tankou moun ki pa nan kondisyon pou sèvi ou. Tou sa nou t\u0027ap fè ki byen te tankou rad sou moun ki pa nan kondisyon pou sèvi ou. Akòz peche nou yo, nou te tankou fèy chèch van ap bwote.",
    "Pesonn pa lapriyè ou ankò! Pesonn pa chonje reve vin mande ou sekou. Ou vire do ban nou. Ou lage nou, ou kite peche nou yo fini ak nou.",
    "Men, Seyè, se ou ki papa nou! Se tè krich nou ye. Se ou menm k\u0027ap ban nou fòm. Se ou menm ki te fè nou ak men ou.",
    "Tanpri, Seyè, pa fache tout fache sa a ak nou ankò! Pa kenbe nou nan kè ou poutèt peche nou yo! Se pèp pa ou la menm nou te ye! Tanpri, pitye pou nou!",
    "Lavil yo mete apa pou ou yo rete san moun ladan yo. Mòn Siyon an tankou yon dezè. Lavil Jerizalèm tounen yon savann.",
    "Tanp nou an, bèl kay yo te mete apa pou ou a, kay kote tout zansèt nou yo t\u0027ap fè lwanj ou a, dife fin boule sa. Tout bèl kote nou te renmen yo fin kraze.",
    "Seyè, tou sa pa di ou anyen? Ou p\u0027ap fè anyen pou nou? Ou pral kite nou soufri jouk nou p\u0027ap kapab ankò?"
  ],
  [
    "Seyè a te di: -Mwen te tou pare pou m\u0027 te reponn lapriyè pèp mwen an, menm lè yo pa t\u0027 lapriyè m\u0027. Mwen te toupre yo, menm lè yo pa t\u0027 chache m\u0027. Pèp la pa lapriyè nan pye m\u0027, atout mwen te toujou pare pou m\u0027 di yo: Men mwen! Men mwen!",
    "Chak jou mwen t\u0027ap lonje men m\u0027 bay yon pèp ki t\u0027ap kenbe tèt ak mwen, ki t\u0027ap fè sa ki mal, ki t\u0027ap fè sa yo pito.",
    "Nan figi m\u0027 konsa, yo t\u0027ap plede fè bagay pou fè m\u0027 fache. Yo ofri bèt pou touye pou zidòl nan jaden yo, yo boule lansan sou lotèl zidòl yo.",
    "Lannwit, y\u0027 al nan simityè ak nan twou wòch pou fè sèvis pou mò ka di yo sa pou yo fè. Yo manje vyann kochon, yo bwè bouyon fèt ak vyann ki pa bon pou moun k\u0027ap sèvi Bondye manje.",
    "Apre sa, yonn di lòt: Pa pwoche m\u0027. Pa manyen m\u0027, paske yo mete m\u0027 apa pou Bondye! Non, mwen pa ka sipòte sa y\u0027ap fè a. Sa fè m\u0027 move, kòlè mwen tankou yon dife ki p\u0027ap janm mouri.",
    "Seyè a te di: Men desizyon mwen fin pran nan kè m\u0027: Mwen p\u0027ap bay kò m\u0027 kanpo toutotan mwen pa pini yo, toutan mwen pa regle yo",
    "pou peche yo ak pou peche zansèt yo. Yo te boule lansan pou zidòl sou mòn yo, yo t\u0027ap derespekte m\u0027 sou ti bit mòn yo. Se poutèt sa m\u0027ap regle ak yo jan yo merite l\u0027 la.",
    "Men sa Seyè a te di ankò: -Pesonn pa janm voye yon bon grap rezen jete. Okontrè, li sere l\u0027 pou fè diven ak li. Konsa tou, mwen p\u0027ap detwi tout pèp la, m\u0027ap sove moun k\u0027ap sèvi m\u0027 yo.",
    "Nan tout fanmi Jakòb la, m\u0027ap fè moun branch fanmi Jida yo pran mòn mwen yo pou yo. Se la moun mwen chwazi yo ak moun k\u0027ap sèvi m\u0027 yo va rete.",
    "Plenn Sawon an pral tounen yon jaden zèb pou mouton m\u0027 yo, pou moun k\u0027ap sèvi m\u0027 yo. Mwen pral lonje bèf mwen yo, moun ki toujou ap chache fè volonte m\u0027 yo, nan fon Akò pou yo ka manje.",
    "Men pou nou menm ki vire do bay Seyè a, nou menm ki bliye mòn ki apa pou mwen an, epi ki al fè sèvis manje pou Gad, ki al fè ofrann bwason pou Mini,",
    "m\u0027ap fè nou mouri nan lagè. Nou tout nou pral bese do nou pou yo koupe kou nou, paske mwen te rele nou, nou pa t\u0027 reponn. Mwen pale nou, nou pa t\u0027 koute m\u0027. Nou fè sa ki mal devan je m\u0027, nou pito fè sa ki p\u0027ap fè m\u0027 plezi.",
    "Se poutèt sa, men sa Seyè a di: -Moun k\u0027ap sèvi m\u0027 yo va jwenn kont manje pou yo manje. Men nou menm n\u0027a ret grangou. Sèvitè m\u0027 yo va jwenn kont pou yo bwè, nou menm n\u0027ap ret swaf dlo. Sèvitè m\u0027 yo va gen kè kontan; men nou menm n\u0027a wont.",
    "Sèvitè m\u0027 yo va fè fèt tèlman y\u0027a kontan, men nou menm n\u0027a plenn, n\u0027a gen kè sere, n\u0027a rele, kè nou va kase.",
    "Moun mwen chwazi yo va sèvi ak non nou pou joure moun. Mwen menm Seyè a, m\u0027a fè nou mouri. Y\u0027a di: Se pou Seyè a touye ou tankou l\u0027 touye moun sa yo! Men, m\u0027a bay sèvitè m\u0027 yo yon bon repitasyon.",
    "Tout moun nan peyi a ki bezwen benediksyon va jwenn benediksyon nan men Bondye ki toujou kenbe pawòl li a. Tout moun nan peyi a k\u0027ap fè sèman va fè l\u0027 nan non Bondye k\u0027ap toujou kenbe pawòl li a, paske moun yo p\u0027ap chonje tray yo te konn pase nan tan lontan yo, m\u0027ap bliye sa.",
    "Mwen pral fè yon lòt syèl ak yon lòt tè. Pesonn p\u0027ap chonje sa ki te pase nan tan lontan. Sa p\u0027ap janm vin nan tèt yo ankò.",
    "Sa m\u0027 pral fè a ap bay kè kontan, moun ap fè fèt san rete. Mwen pral fè yon lòt lavil Jerizalèm kote tout moun pral fè fèt. Moun li yo pral kontan.",
    "Mwen menm m\u0027ap fè fèt pou Jerizalèm, m\u0027ap kontan pou pèp mwen an. P\u0027ap gen kriye ankò nan lavil la! P\u0027ap gen rele mande sekou ankò!",
    "Timoun p\u0027ap mouri tou piti ankò! Granmoun ap fè tout tan yo! Pi bonnè pou yo mouri se va sou santan. Moun ki va rive gen santan anvan yo mouri, y\u0027a mouri jenn! Moun ki va mouri anvan yo rive gen santan, se moun ki va gen madichon!",
    "Moun va bati kay pou yo rete. Y\u0027a plante jaden rezen pou yo manje rezen.",
    "Yo p\u0027ap bati kay ankò pou se lòt moun ki pou rete ladan yo. Yo p\u0027ap plante jaden ankò pou se lòt moun ki pou manje l\u0027. Pèp mwen an ap viv rive gen menm laj ak pyebwa. Pèp mwen chwazi a va jwi travay yo fè ak men yo kont kò yo.",
    "Yo p\u0027ap kraze kò yo travay pou bontan ankò! Travay yo va rapòte yo! Pitit yo p\u0027ap konn sa ki rele malè ankò! M\u0027ap beni yo ansanm ak pitit yo jouk sa kaba.",
    "Anvan menm yo fin lapriyè, m\u0027ap gen tan reponn yo. Anvan menm yo fèmen bouch yo, m\u0027ap gen tan ba yo sa yo mande a.",
    "Chen mawon ak mouton pral manje ansanm. Lyon pral manje zèb menm jan ak bèf. Sèpan p\u0027ap yon danje ankò pou pesonn. Sou tout mòn ki apa pou mwen an, p\u0027ap gen mechanste, p\u0027ap gen rayisab ankò. Se Seyè a menm ki di sa!"
  ],
  [
    "Men sa Seyè a di ankò: -Syèl la, se fòtèy kote mwen chita a. Tè a, se ti ban pou m\u0027 lonje pye m\u0027. Ki kalite kay nou ta ka bati pou mwen? Ki kote nou ta ka ban mwen pou m\u0027 poze kò m\u0027?",
    "Se mwen menm ki fè tout bagay sa yo ak men mwen. Se pou mwen yo tout ye! Se Seyè a menm ki di sa. Moun ki fè m\u0027 plezi se moun ki pa gen lògèy nan kè yo, se moun ki règrèt sa yo fè ki mal, se moun ki gen krentif pou mwen lè m\u0027 pale.",
    "Pèp la fè sa yo pito. Yo touye bèf pou mwen jòdi, denmen yo touye moun pou zidòl yo. Yo ofri ti mouton pou yo touye pou mwen jòdi, denmen yo kase kou chen pou zidòl. Yo fè ofrann grenn jaden yo jòdi pou mwen, denmen yo fè ofrann san kochon pou zidòl. Yo boule lansan sou lotèl mwen an pou m\u0027 pa janm bliye moun ki fè ofrann lan jòdi, denmen y\u0027ap fè sèvis pou di Satan mèsi. Yo pran plezi nan fè zafè pa yo jan yo vle. Yo kontan fè vye bagay lèd y\u0027ap fè yo.",
    "Mwen menm tou m\u0027ap pran plezi m\u0027 aji ak yo menm jan yo aji a. M\u0027ap fè malè yo pè rive yo a tonbe sou yo, paske mwen rele yo, pesonn pa reponn. Mwen pale yo, yo pa koute m\u0027. Y\u0027ap fè sa ki mal devan je m\u0027, yo pito fè sa ki p\u0027ap fè m\u0027 plezi.",
    "Koute sa Seyè a di, nou menm ki gen krentif pou li lè li pale ak nou: Paske nou pa vire do ban mwen, gen moun menm ras ak nou ki pa vle wè nou, ki derefize mele ak nou. Y\u0027ap di konsa: Se pou Seyè a fè wè pouvwa li, paske yo ta renmen wè jan nou kontan. Men se yo menm k\u0027ap soti wont.",
    "Koute! Gwo bri nou tande k\u0027ap fèt nan lavil la, gwo vwa nou tande k\u0027ap pale nan tanp lan, se bri Seyè a k\u0027ap tire revanj li sou lènmi l\u0027 yo.",
    "Lavil Bondye a tankou yon fanm ki akouche anvan menm li gen tranche. Li gen tan fè yon ti gason anvan menm li santi doulè.",
    "Ki moun ki janm tande koze konsa? Ki moun ki janm wè bagay konsa? Eske yon sèl jou kont pou fè tout yon nasyon? Eske lapoula yo ka fè tout yon nasyon? Mòn Siyon an p\u0027ap soufri anpil anvan nasyon an fèt.",
    "Eske mwen ka fè yon fanm kase lèzo, lèfini pou m\u0027 pa kite l\u0027 akouche? Eske mwen ka fè pitit la rive sou jou l\u0027 lèfini pou m\u0027 pa kite l\u0027 fèt? Se Bondye ou la menm ki di sa!",
    "Fè kè nou kontan ansanm ak lavil Jerizalèm. Fè fèt pou li, nou tout ki renmen l\u0027! Se pou nou kontan ansanm avè l\u0027 koulye a, nou menm ki te nan lapenn pou li!",
    "Tankou yon ti bebe k\u0027ap tete manman l\u0027 jouk vant li plen, tankou yon ti bebe k\u0027ap kontan souse lèt manman l\u0027, nou pral jwenn pa nou nan bèl bagay m\u0027ap fè pou lavil Jerizalèm.",
    "Paske, men sa Seyè a di: -Mwen pral ba li kè poze san rete. Richès nasyon yo pral kouvri l\u0027 tankou lè inondasyon dlo kouvri latè. Nou pral tankou ti bebe pou li: l\u0027ap ban nou tete, l\u0027a pote nou nan bra li, l\u0027a mete nou sou jenou l\u0027 pou li jwe ak nou.",
    "Menm jan yon manman konsole pitit li, se konsa m\u0027ap konsole nou nan lavil Jerizalèm.",
    "Lè n\u0027a wè sa, kè nou va kontan: sa va ban nou fòs ak kouraj ankò. Lè sa a, n\u0027a konnen mwen menm, Seyè a, m\u0027ap pwoteje sèvitè m\u0027 yo, men lènmi m\u0027 yo va konnen jan m\u0027 konn fache.",
    "Seyè a ap vin nan yon gwo dife. Li moute sou nwaj yon gwo tanpèt pou l\u0027 vin pini moun ki te fè l\u0027 fache yo, pou l\u0027 regle yo jan li te di l\u0027ap regle yo a nan yon gwo boukan dife.",
    "Se avèk dife Seyè a pral jije, avèk nepe l\u0027 li pral regle tout moun ki koupab yo. Anpil moun pral mouri anba men l\u0027.",
    "Seyè a di ankò: -Talè konsa sa pral fini pou moun k\u0027ap fè sèvis pou mete kò yo nan bon kondisyon anvan y\u0027a l\u0027 fè pwosesyon pou zidòl nan jaden yo, pou moun k\u0027ap manje vyann kochon, vyann sourit ak lòt kalite manje ki pa bon pou moun k\u0027ap sèvi Bondye.",
    "Mwen konnen sa y\u0027ap fè, mwen konnen sa ki nan lide yo. Mwen menm, m\u0027ap vin sanble pèp tout nasyon yo, pèp ki pale tout kalite lang sou latè. Y\u0027a vini, y\u0027a wè bèl pouvwa mwen.",
    "M\u0027a fè yo konnen se mwen menm k\u0027ap pini yo. Men, m\u0027ap sove kèk moun ladan yo, pou m\u0027 voye yo nan tout nasyon, nan tout peyi byen lwen ki poko janm tande non m\u0027 nan zòrèy yo, ki pa janm wè pouvwa mwen, nan peyi Lespay, nan peyi Libi, nan peyi Lidi, kote ki gen moun ki konn sèvi ak banza ak anpil ladrès, nan peyi Toubal ak nan peyi Lagrès. Yo pral fè moun tout nasyon yo konnen jan mwen gen pouvwa.",
    "Y\u0027a pran tout frè parèy nou yo, y\u0027a mennen yo tounen soti nan peyi sa yo, tankou yon ofrann pou mwen. Y\u0027ap mennen yo tounen sou mòn ki apa pou mwen an, lavil Jerizalèm, sou chwal, sou milèt, sou chamo, nan kabwèt kouvri, nan cha, menm jan moun pèp Izrayèl yo konn pote grenn jaden pou ofri nan tanp lan nan veso yo mete nan bon kondisyon espre pou sa.",
    "M\u0027a pran kèk moun nan moun sa yo pou fè travay prèt ak travay moun Levi yo. Se Seyè a ki di sa.",
    "Menm jan lòt syèl ak lòt latè m\u0027ap fè yo ap la pou lontan devan m\u0027, konsa tou pitit nou ak non nou ap la pou lontan. Se Seyè a menm ki di sa.",
    "Pou chak fèt lalin nouvèl, pou chak jou repo, moun tout peyi va vin fè sèvis pou mwen isit lavil Jerizalèm. Se Seyè a menm ki di sa.",
    "Lè y\u0027ap kite lavil la, y\u0027a wè kadav moun ki te vire do ban mwen yo. Vè k\u0027ap manje yo p\u0027ap janm mouri, dife k\u0027ap boule yo a p\u0027ap janm tenyen. Tout moun sou latè pral gen kè plen lè y\u0027a wè sa!"
  ]
]