[
  [
    "Men pawòl pitit David la, filozòf la, ki te wa nan lavil Jerizalèm.",
    "Nan lavi a anyen pa vo anyen. Se sa filozòf la di. Non, anyen pa vo anyen nan lavi a. Tout bagay gen pou pase.",
    "Yon moun te mèt pase tout lavi l\u0027 ap travay di, ap bay kò l\u0027 traka sou latè beni, kisa sa rapòte l\u0027?",
    "Moun fèt, moun mouri. Men sa pa deranje anyen sou latè.",
    "Solèy leve, solèy kouche. L\u0027ap kouri tounen kote pou l\u0027 leve a ankò.",
    "Van an soufle soti nan nò desann nan sid. Apre sa, li vire soti nan sid moute nan nò. Konsa, l\u0027ap vire tounen nan menm chemen an san rete.",
    "Tout dlo larivyè desann nan lanmè, men lanmè pa janm plen. Dlo a tounen kote larivyè a te soti a. Konsa, larivyè a pa janm sispann koule.",
    "Tout bagay ap vire won san rete. Pa gen pawòl ki ka di jan sa ye. Je pa janm bouke wè. Zòrèy pa janm bouke tande.",
    "Sa ki te rive anvan, se sa ki va rive apre. Sa yo te fè anvan an, se sa y\u0027ap toujou fè. Pa gen anyen ki chanje sou latè beni.",
    "Menm lè nou di: Gade! Men yon bagay ki nèf, bagay la te la deja depi nan tan lontan anvan nou te fèt.",
    "Pesonn pa chonje sa ki te pase nan tan lontan. Konsa tou, pita, pesonn p\u0027ap chonje sa k\u0027ap pase koulye a.",
    "Mwen menm, nèg fò, mwen te wa peyi Izrayèl nan lavil Jerizalèm.",
    "Mwen te soti pou m\u0027 te fouye, pou m\u0027 te egzaminen tou sa k\u0027ap fèt sou latè nan tout ti detay yo. Travay Bondye bay moun fè sou latè a pa manke rèd.",
    "Mwen wè tou sa k\u0027ap fèt sou latè. Anyen pa vo anyen! Anyen pa rapòte anyen.",
    "Ou pa ka drese sa ki fin kwochi. Ou pa ka konte sa ou pa genyen.",
    "Mwen di nan kè mwen: Mwen vin grannèg. Mwen vin pi fò pase tout wa ki t\u0027ap gouvènen lavil Jerizalèm anvan m\u0027 yo. Mwen konnen sa ki rele gen konprann ak konesans.",
    "Mwen te soti pou m\u0027 te konnen diferans ki genyen ant moun ki gen konprann ak moun egare, ant moun ki gen konesans ak moun sòt. Men, la ankò, mwen wè anyen pa rapòte anyen.",
    "Paske plis ou gen konprann, se plis ou nan tèt chaje. Plis ou konnen, se plis ou soufri."
  ],
  [
    "Mwen di nan kè mwen: Bon! Ann al pran plezi nou! Ann al mennen lavi dous! Men, mwen jwenn sa a tou, sa pa vo anyen!",
    "Ala bagay sòt se lè yon moun ap plede ri! Pran plezi, sa pa rapòte anyen!",
    "Tèlman mwen t\u0027ap chache gen konprann, mwen pran desizyon lage kò m\u0027 nan bwè bweson, nan viv tankou moun fou. Mwen di nan kè m\u0027: Ou pa janm konnen, se ka sa ki pi bon pou yon moun fè pandan de twa jou l\u0027ap pase sou tè a.",
    "Mwen fè gwo zafè: Mwen bati yon bann kay, mwen plante anpil jaden rezen.",
    "Mwen fè jaden ak bèl lakou, mwen plante tout kalite pyebwa ki ka donnen ladan yo.",
    "Mwen fouye basen pou m\u0027 pran dlo, konsa m\u0027a ka wouze tout pyebwa yo.",
    "Mwen achte fi kou gason pou sèvi m\u0027 esklav, san konte moun ki fèt esklav lakay mwen. Mwen te gen bèt ak zannimo pase tout moun ki janm viv nan lavil Jerizalèm.",
    "Mwen ranmase anpil bagay fèt an ajan ak an lò ansanm ak richès lòt chèf k\u0027ap dirije nan pwovens yo. Mwen te gen moun pou chante pou mwen, fi kou gason. Mete sou sa, bagay gason pi renmen, mwen te gen fanm mezi mwen te bezwen.",
    "Wi, pou grannèg mwen te grannèg, pi grannèg pase tout lòt moun ki janm viv nan lavil Jerizalèm. Men, mwen pa janm kite sa vire tèt mwen.",
    "Mwen te gen tou sa mwen te vle. Mwen pa janm refize tèt mwen ankenn plezi. Mwen te kontan wè tou sa mwen te travay fè. Se kè kontan sa a ki tout rekonpans mwen.",
    "Apre sa, mwen kalkile sou tou sa m\u0027 te fè ak men m\u0027, sou tout traka mwen te bay kò m\u0027 pou m\u0027 te fè yo. Enben! Mwen jwenn sa pa t\u0027 vo anyen. Anyen pa rapòte anyen. Konsa, pa gen ankenn pwofi pou tou sa ou fè sou latè beni.",
    "Lè ou gade byen, kisa yon wa ka fè pase sa wa ki te anvan l\u0027 yo te fè? Apre sa, mwen pran kalkile sa sa vle di lè yon moun gen konprann, osinon lè yon moun sòt, ou ankò lè yon moun fou.",
    "Mwen wè menm jan pito ou nan limyè pase ou nan fènwa, pito ou gen konprann pase ou pa genyen.",
    "Moun ki gen konprann yo, se pa je pete klere yo ye. Moun ki pa gen konprann yo ap mache nan fènwa. Men, mwen konnen tou de ap fini menm jan.",
    "Mwen di nan kè mwen: Sa ki rive moun fou yo ap rive m\u0027 tou. Nan kondisyon sa a, sa m\u0027 te bezwen gen tout konprann sa yo? Kisa sa ap pwofite m\u0027? Mwen di nan kè m\u0027: Sa a tou, sa pa vo anyen!",
    "Pesonn p\u0027ap janm chonje moun ki gen konprann yo ni tou yo p\u0027ap chonje moun sòt yo. Pi devan, n\u0027ap bliye yo tout. Nou tout gen pou mouri, kit nou gen bon konprann kit nou sòt.",
    "Se konsa lavi pa di m\u0027 anyen ankò. Tou sa mwen fè sou latè se traka li ban mwen. Paske anyen pa vo anyen, anyen pa rapòte anyen.",
    "Tout travay mwen te fè sou latè pa di m\u0027 anyen ankò, paske mwen konnen mwen gen pou m\u0027 kite yo pou sa k\u0027ap vin dèyè.",
    "Se ka yon moun lespri, se ka yon moun sòt. Pesonn pa konnen. Men, se pou li m\u0027ap kite tou sa mwen te travay di fè ak lespri mwen. Sa a ankò, sa pa vo anyen.",
    "Se konsa mwen vin konprann tout travay di mwen te fè sou latè p\u0027ap rapòte m\u0027 anyen. Sa vin dekouraje m\u0027.",
    "Wi, yon nonm fè travay li avèk lespri, avèk konesans, avèk ladrès. Apre sa, se pou l\u0027 pati kite l\u0027 pou yon lòt ki pa leve ni lou ni lejè nan travay la. Sa a tou, sa pa vo anyen. Sa pa bon menm.",
    "Ou travay di, ou pran kont tèt chaje ou, ou pa dòmi pou ou ka fè sa w\u0027ap fè a. Apre sa, kisa sa rapòte ou?",
    "Ou pase tout lavi ou nan lapenn, nan chagren. Menm lannwit lespri ou ap travay. Sa a tou, sa pa sèvi ou anyen.",
    "Pi bon bagay yon moun ka fè, se manje, se bwè, se jwi sa travay ou rapòte ou. Men la tou, mwen wè sa se travay Bondye.",
    "Paske, san Bondye, ki moun ki ka manje? Ki moun ki ka bwè.",
    "Bondye bay moun ki fè l\u0027 plezi bon konprann, konesans ak kè kontan. Konsa tou, li fè mechan yo travay fè lajan sere pou l\u0027 ka bay moun ki fè l\u0027 plezi. La tou, sa pa vo anyen. Sa pa rapòte anyen."
  ],
  [
    "Gen yon lè pou chak bagay. Bondye fikse yon tan pou chak bagay k\u0027ap fèt sou latè.",
    "Li fikse lè pou ou fèt, lè pou ou mouri, lè pou ou plante, lè pou ou rekòlte,",
    "lè pou ou touye, lè pou ou geri, lè pou ou kraze, lè pou ou bati.",
    "Li fikse lè pou ou kriye, lè pou ou ri, lè pou ou nan lapenn, lè pou ou fè fèt,",
    "lè pou ou kouche ak madanm ou, lè pou ou pa kouche ak li, lè pou nou fè karès, lè pou nou pa fè karès.",
    "Li fikse lè pou ou chache, lè pou ou pèdi, lè pou ou fè ekonomi, lè pou ou gaspiye lajan,",
    "lè pou ou dechire, lè pou ou koud, lè pou ou rete san pale, lè pou ou pale.",
    "Li fikse lè pou ou renmen, lè pou ou rayi, lè pou nou fè lagè, lè pou nou fè lapè.",
    "Kisa yon nonm jwenn nan travay li?",
    "Mwen rive konnen ki kalite travay Bondye bay moun pou yo fè.",
    "Li fikse yon lè pou chak bagay byen fèt. Li mete nan kè moun lanvi pou yo konnen sa ki gen pou rive denmen. Men, li pa janm kite yo fin konprann nèt travay l\u0027ap fè a.",
    "Mwen wè pi bon bagay yon moun ka fè nan lavi, se fè kè ou kontan epi se fè sa ou vin pou fè a byen.",
    "Tout moun fèt pou yo manje, pou yo bwè, pou yo jwi sa travay yo rapòte yo. Sa se kado Bondye ba yo.",
    "Mwen konnen tou sa Bondye fè la pou toutan. Ou pa ka mete anyen sou li, ou pa ka wete anyen ladan l\u0027. Bondye fè sa konsa pou lèzòm ka gen krentif pou li.",
    "Sa ki rive koulye a te rive deja! Sa ki gen pou rive te rive deja tou! Bondye fè bagay ki te rive deja rive ankò!",
    "Apre sa, mwen wè sou latè se mechanste ou jwenn kote pou ou ta jwenn jistis. Malveyans chita nan tribinal yo.",
    "Mwen di nan kè mwen: Bondye ap jije ni bon yo ni mechan yo, paske chak bagay gen lè pa yo. Gen yon tan pou tou sa w\u0027ap fè.",
    "Mwen di nan kè mwen ankò: Bondye ap gade kote moun ye. L\u0027ap fè yo wè yo pa pi bon pase zannimo.",
    "Lè ou gade byen, sò moun ak sò zannimo, se menm bagay la. Ni yonn ni lòt gen pou mouri. Se menm souf la k\u0027ap bat nan tou de. Moun pa gen ankenn avantaj sou zannimo, paske lavi pa vo anyen ni pou yonn ni pou lòt.",
    "Tou de pral menm kote Tou de soti nan pousyè tè a. Tou de ap tounen pousyè tè a ankò.",
    "Ki moun ki konnen si nanm moun moute anwo nan syèl epi nanm zannimo desann anba tè vre?",
    "Konsa, mwen wè pa gen pi bon bagay yon moun ka fè sou latè pase jwi sa travay li rapòte l\u0027. Se sèlman sa li ka fè. Epitou, ki moun k\u0027ap fè l\u0027 tounen pou l\u0027 ka konnen sa k\u0027ap rive apre li fin mouri?"
  ],
  [
    "Apre sa, mwen gade tout lenjistis k\u0027ap fèt sou latè. Dlo ap koule konsa nan je moun y\u0027ap maltrete yo. Pa gen pesonn pou ede yo. Moun k\u0027ap maltrete yo gen lafòs avèk yo. Pesonn pa ka fè anyen pou yo.",
    "Mwen wè sò moun mouri yo miyò pase sò moun vivan yo.",
    "Men, gen yon lòt moun ankò ki pi bon pase yo tou de: Se moun ki pa t\u0027 janm fèt la, paske li pa janm wè move zak k\u0027ap fèt sou tè a.",
    "Mwen vin wè tout travay di lèzòm ap travay di a, tout bèl bagay y\u0027ap reyalize nan lavi a, se paske yonn vle gen plis pase lòt. Men, sa tou, sa pa vo anyen, sa pa rapòte anyen.",
    "Pawòl la di: Moun sòt rete san fè anyen, yo pito grangou.",
    "Men, pito ou pran ti repo ou tanzantan ak kè poze pase pou ou touye tèt ou ap travay di, lèfini pou sa pa rapòte anyen.",
    "Mwen wè yon lòt bagay nan lavi a ki pa vo anyen ankò.",
    "Se te yon nonm ki t\u0027ap viv pou kont li, san zanmi. Li pa t\u0027 gen pitit gason, li pa t\u0027 gen frè. Li travay san pran souf. Li pa t\u0027 janm gen ase. Pou ki moun li t\u0027ap travay di konsa, san bay tèt li yon ti plezi? Li pa t\u0027 janm gen tan pou mande tèt li sa. Sa a tou, sa pa vo anyen, se pa yon bon jan pou moun viv.",
    "Lè ou gen yon lòt moun avèk ou, li pi bon pase lè ou pou kont ou, paske ansanm nou bay pi bon rannman nan travay nou.",
    "Si yonn tonbe, lòt la va ba l\u0027 men pou l\u0027 leve. Men, malè pou moun k\u0027ap viv pou kont li! Si l\u0027 tonbe, p\u0027ap gen moun pou ba l\u0027 men.",
    "Konsa tou, lè fè frèt, si yo kouche ansanm, yonn va chofe lòt. Men, si li pou kont li, ki jan pou l\u0027 fè chofe kò l\u0027?",
    "Kote dezòm ka kenbe tèt ak yon moun k\u0027ap atake yo, yon sèl p\u0027ap kapab. Yon kòd trese an twa pa fasil pou kase.",
    "-(we vèsè pwochen)",
    "Yon nonm ka soti nan mizè pou l\u0027 rive chèf nan peyi l\u0027. Ou ankò li ka soti nan prizon epi yo mete l\u0027 chèf pou gouvènen. Pito ou annafè ak yon ti moun ki pòv men ki gen lespri pase pou ou annafè ak yon wa ki fin granmoun, ki fin gaga, ki pa ka pran konsèy.",
    "Mwen kalkile, mwen gade tout moun k\u0027ap viv sou latè, mwen di nan mitan tout moun sa yo gen jenn gason ki pral pran plas wa a.",
    "Ou pa ka konte kantite moun yon wa ka gouvènen, kantite moun yon wa ka dirije. Men lè l\u0027 mouri, pesonn p\u0027ap chonje di l\u0027 mèsi pou sa li te fè pou yo. Tou sa pa vo anyen. Sa pa rapòte anyen."
  ],
  [
    "Gade byen ki jan w\u0027ap mete pye ou lakay Bondye a. Pito ou ale la pou ou ka aprann kichòy pase pou ou al ofri bèt pou touye pou Bondye tankou moun san konprann sa yo ki pa konn sa ki byen ak sa ki mal.",
    "Fè tèt ou travay anvan ou louvri bouch ou pale. Pa prese fè ankenn pwomès bay Bondye. Bondye, se nan syèl li ye, ou menm ou sou latè. Pa di plis pase sa ou dwe di a.",
    "Plis ou kite bagay chaje tèt ou, se plis ou ka fè move rèv. Plis ou pale anpil, se plis ou ka di pawòl ki pa fè sans menm.",
    "Lè ou fè yon pwomès bay Bondye, pa mize fè sa ou pwomèt fè a. Bondye pa nan jwèt ak moun ki san konprann. Sa ou pwomèt fè a, fè l\u0027.",
    "Pito ou pa janm pwomèt Bondye w\u0027ap fè kichòy pou li pase pou ou pwomèt, epi pou ou pa kenbe pwomès ou.",
    "Pa kite pawòl ki soti nan bouch ou fè ou fè peche. Apre sa pou ou al di reprezantan Bondye a: O wi, se chape bouch mwen chape. Poukisa pou ou ta fè Bondye fache sou ou? Poukisa pou ou ta fè Bondye detwi travay ou fè ak men ou?",
    "Tout rèv w\u0027ap plede fè yo, tout pawòl w\u0027ap plede di yo p\u0027ap sèvi ou anyen. Se krentif pou ou toujou genyen pou Bondye.",
    "Ou pa bezwen sezi lè ou wè nan yon peyi, chèf ap peze pòv malere. Yo refize rann yo jistis, yo derefize defann dwa inonsan yo. Chak chèf gen yon gwo chèf dèyè l\u0027. Lèfini yo tou de gen yon pi gwo chèf ankò dèyè yo.",
    "Travay latè se yon avantaj pou tout moun, ata pou wa a. Se sou sa li konte tou.",
    "Si ou renmen lajan, ou p\u0027ap janm fin gen ase. Si w\u0027ap kouri dèyè richès, plis ou genyen, se plis ou anvi genyen toujou. Sa tou, sa pa vo anyen.",
    "Plis ou gen lajan, se plis bouch w\u0027ap gen pou bay manje. Sèl benefis ou jwenn nan tou sa, se wè w\u0027a wè ou rich.",
    "Yon travayè te mèt manje kont li, li te mèt pa manje kont li, l\u0027ap toujou byen dòmi lannwit. Men, moun rich yo, yo sitèlman genyen, yo pase nwit yo blanch ak kè sote.",
    "Men mwen wè sou latè yon bagay ki fè lapenn anpil: Moun sere lajan epi sa vire mal pou yo.",
    "Yon malè pase, tout lajan an pèdi. Li vin fè yon pitit, li pa gen anyen pou l\u0027 ba li.",
    "Li soti toutouni nan vant manman l\u0027, konsa tou l\u0027ap tounen san anyen anba tè. Pa gen anyen nan tou sa li travay fè li ka pran pote ale ak li.",
    "Wi, sa se bagay ki pou fann kè nou ak lapenn: Jan nou vini an, se konsa nou prale. Nou travay, men sa p\u0027ap rapòte nou anyen.",
    "Sa ki pi rèd la, nou pase tout lavi nou nan fènwa, nan lapenn, nan kè sere, nan maladi, nan fè kòlè.",
    "Men sa mwen jwenn ankò: Pi bon bagay yon moun ka fè sou latè, se manje, se bwè, se jwi sa li travay di fè a, pandan de twa jou Bondye ba li pou li viv la. Men, se sa ase ki pou yon moun nan lavi.",
    "Si Bondye bay yon moun richès ak byen, se pou li jwi yo, se pou l\u0027 di Bondye mèsi, se pou l\u0027 jwi tou sa li travay fè. Sa se kado Bondye ba li.",
    "Li pa bezwen chonje jan lavi a kout, paske Bondye ba li kont bagay pou l\u0027 fè pou fè kè l\u0027 kontan."
  ],
  [
    "Mwen wè yon lòt malè sou latè ankò, se bagay ki rive fasil.",
    "Bondye bay yon moun richès, pozisyon, byen, lwanj. Wi, Bondye ba li tou sa li bezwen san manke yonn. Men Bondye pa kite l\u0027 jwi yo. Se yon etranje k\u0027ap jwi yo pito. Tou sa pa vo anyen. Se bagay ki rèd anpil.",
    "Yon nonm te mèt gen san (100) pitit, li te mèt viv lontan, wi li te mèt rive vye granmoun, si li pa jwi anyen nan lavi, si yo pa ka fè bèl lantèman pou li, enben, mwen di nou: Yon timoun ki fèt tou mouri miyò pase l\u0027.",
    "Paske ti pitit la fèt, men sa pa sèvi l\u0027 anyen. Li disparèt lamenm. Ata non l\u0027 yo pa gen tan konnen.",
    "Li pa janm wè limyè solèy, li pa janm konnen sa lavi ye. Men, ti pitit la jwenn pi bon repo pase nonm sa a",
    "ki viv depase demilan men ki pa janm jwi anyen nan lavi, paske, lè ou gade byen, tou de al menm kote a.",
    "Tou sa yon nonm fè pase nan bouch, men l\u0027ap toujou grangou.",
    "Kisa yon nonm ki gen lespri gen pase yon nonm sòt? Kisa sa rapòte yon pòv malere lè li konnen jan pou l\u0027 debat ak lavi a?",
    "Anyen. Pito ou kontan ak sa ou genyen pase pou ou toujou anvi sa ou pa genyen. Sa pa vo anyen, sa pa rapòte anyen.",
    "Tou sa ki rive, depi lontan yo konnen li te la pou rive. Nou deja konnen sa yon moun ye. Li pa ka nan kenbe tèt ak moun ki pi fò pase l\u0027.",
    "Plis ou nan pale anpil, plis se tan ou w\u0027ap pèdi. Kisa sa ap rapòte ou?",
    "Ki moun ki konnen sa ki bon pou yon moun k\u0027ap mennen yon lavi ki pa vo anyen, yon lavi k\u0027ap pase tankou yon nwaj, pandan de twa jou l\u0027ap pase sou tè a? Ki moun ki ka fè lèzòm konnen sa ki gen pou rive sou latè apre y\u0027a fin mouri?"
  ],
  [
    "Pito yo nonmen non ou anbyen pase pou yo pale sou kalite bon odè ou mete sou ou. Jou ou mouri a pi bon pase jou ou fèt la.",
    "Pito ou ale nan yon kay kote ki gen lanmò pase pou ou ale nan yon kay kote y\u0027ap fè fèt, paske tout moun gen pou mouri. Nou menm ki vivan, nou pa dwe janm bliye sa.",
    "Pito yon moun nan lapenn pase pou l\u0027 gen kè kontan. Lapenn rale figi ou, men l\u0027ap louvri lespri ou.",
    "Moun ki gen bon konprann toujou ap kalkile sou lanmò. Moun sòt toujou ap kalkile sou ki jan pou yo jwi lavi a.",
    "Pito ou tande yon moun ki gen bon konprann ap rale zòrèy ou pase pou ou tande moun sòt ap fè lwanj pou ou.",
    "Lè moun sòt ap ri, se tankou move chabon k\u0027ap pete nan dife. Sa pa vo anyen.",
    "Lè yon moun ki gen bon konprann ap sibi move trètman, sa ka fè l\u0027 pèdi tèt li. Lajan sou kote fè l\u0027 pèdi karaktè l\u0027.",
    "Lè yon bagay ap fini li pi bon pase lè l\u0027ap konmanse. Pito ou pran pasyans pase pou ou kite lògèy ap pouse ou.",
    "Pa fè kòlè fasil, paske se moun sòt ki renmen fache.",
    "Pa janm mande poukisa tan lontan te pi bon pase tan n\u0027ap viv koulye a. Moun ki gen bon konprann p\u0027ap mande bagay konsa.",
    "Sa bon pou moun gen bon konprann. Se tankou si ou te gen anpil byen. Se yon gwo avantaj pou tout moun k\u0027ap viv sou latè.",
    "Bon konprann pwoteje ou menm jan lajan ka fè l\u0027. Men, avantaj yon moun genyen lè li gen konesans avèk bon konprann, sa l\u0027 konnen an ap fè l\u0027 viv.",
    "Gade travay Bondye! Ki moun ki ka drese sa Bondye kwochi?",
    "Lè bagay ap mache byen pou ou, fè kè ou kontan. Lè malè tonbe sou ou, chonje ni yonn ni lòt se nan Bondye sa soti. Konsa, yon moun pa janm konnen sa k\u0027ap vin apre l\u0027.",
    "Lavi n\u0027 sou latè pa vo anyen, se vre! Men mwen wè tout kalite bagay: Mwen wè moun debyen, atout yo mache dwat la, mouri mouri yo. Mwen wè mechan yo menm ap viv lontan pou fè mechanste.",
    "Pa chache twò bon, ni gen twòp lespri. Sa ou bezwen touye tèt ou fè?",
    "Men, pa twò mechan ni pa twò sòt. Poukisa pou ou ta mouri anvan lè ou?",
    "Evite fè eksè ni nan yon sans ni nan yon lòt. Si ou gen krentif pou Bondye, ou p\u0027ap tonbe nan fè eksè.",
    "Sa konesans fè pou yon moun, dis grannèg pa ka fè l\u0027 pou yon lavil.",
    "Pa gen moun k\u0027ap mache dwat sou latè ki ka di tou sa l\u0027ap fè byen, li pa janm fè sa ki mal.",
    "Pa koute tou sa moun ap di. Konsa ou p\u0027ap tande lè domestik ou ap pale ou mal.",
    "Paske ou menm tou, nan kè ou, ou konnen konbe fwa ou pale moun mal.",
    "Mwen sèvi avèk bon konprann mwen pou m\u0027 fè tout esperyans sa yo nan lavi. Mwen di mwen ta renmen gen bon konprann. Men, mwen pa t\u0027 janm rive genyen l\u0027.",
    "Lavi se yon mistè. Li tankou yon twou san fon. Ki moun ki ka rive konprann li?",
    "Men, mwen pran san m\u0027 pou m\u0027 chache konnen, pou m\u0027 egzaminen tout bagay. Mwen te soti pou m\u0027 te konprann, pou m\u0027 te jwenn repons pou tout keksyon mwen t\u0027ap poze tèt mwen, pou m\u0027 te rive konnen jan moun mechan yo pèdi tèt yo, jan moun sòt yo egare.",
    "Mwen jwenn yon bagay ki pi rèd pase lanmò. Se fanm. Lè yo di yo renmen ou, se pèlen yo pare pou ou. Lè yo pase bra yo nan kou ou, se chenn yo pase nan kou ou. Yon moun ki fè Bondye plezi va chape anba men yo. Men, moun k\u0027ap fè sa ki mal ap tonbe anba grif yo.",
    "Wi, men sa mwen menm filozòf la, mwen di: Antan m\u0027ap chache konprann, lè mwen mete tou sa m\u0027 konnen yonn sou lòt, bout pou bout men sa mwen rive jwenn.",
    "M\u0027ap chache yon lòt esplikasyon. Men mwen pa jwenn li. Sou mil gason mwen kontre, se yon sèl mwen jwenn ki gen konprann. Men pou fanm, mwen pa jwenn yonn menm.",
    "Men sa ase mwen jwenn: Bondye kreye moun pou yo viv san pwoblèm, li mete yon chemen tou dwat devan yo, men se yo menm ki chache traka bay tèt yo."
  ],
  [
    "Se moun ki gen bon konprann ki konnen jan pou l\u0027 bay esplikasyon. Lè yon moun gen bon konprann, sa fè kè l\u0027 kontan, tout pli nan fwon l\u0027 disparèt.",
    "Se pou ou fè sa wa a bay lòd fè a, poutèt sèman ou te fè devan Bondye a.",
    "Pa prese wete kò ou devan li, pa pèsiste nan move pant lan, paske li ka fè ou sa li vle.",
    "Lè wa a pale, se fini. Pa gen moun ki pou mande l\u0027 poukisa l\u0027ap fè sa l\u0027ap fè a.",
    "Moun ki fè sa yo ba li lòd fè a pa nan pwoblèm. Yo p\u0027ap fè l\u0027 anyen. Yon nonm ki gen bon konprann konnen ki jan ak kilè pou l\u0027 fè sa li gen pou l\u0027 fè a.",
    "Chak bagay gen jan pou yo fè l\u0027 ak lè pou yo fè l\u0027. Se la tout tèt chaje a ye.",
    "Pesonn pa konnen sa ki pral rive. Epi pa gen pesonn ki ka di nou sa ki pral rive.",
    "Pesonn pa mèt lavi l\u0027. Lè jou a rive pou l\u0027 mouri, fòk li mouri. Pesonn pa ka ranvwaye jou lanmò li. Nou pa ka kouri pou batay sa a. Ata mechanste mechan yo pa ka sove yo.",
    "Mwen wè tou sa, lè m\u0027 t\u0027ap kalkile sou sa k\u0027ap pase sou latè. Moun ap dominen sou moun pou fè yo soufri.",
    "Wi. Mwen wè yo antere mechan yo, yo kouche kadav yo anba tè. Mwen wè moun ki mache dwat yo pa menm jwenn kote pou moun antere yo. Tout moun nan lavil la bliye sa yo te fè. Tou sa ankò pa vo anyen, sa p\u0027ap sèvi anyen.",
    "Se paske yo pran twòp tan pou yo pini moun ki fè mal yo ki fè moun toujou anvi fè sa ki mal.",
    "Yon moun k\u0027ap fè sa ki mal gen dwa fè san (100) krim, yonn sou lòt, epi l\u0027ap toujou mache sou moun. Men, mwen konnen yo di tou: Si ou gen krentif pou Bondye, w\u0027ap viv ak kè kontan, paske ou respekte Bondye.",
    "Men se pa menm bagay la pou mechan an. L\u0027ap malere, lavi li tankou yon lonbraj. L\u0027ap mouri bonè, paske li pa gen krentif pou Bondye.",
    "Men tou sa se pawòl anlè. Gade sa k\u0027ap pase sou latè: Gen moun ki mache dwat ki resevwa pinisyon mechan yo. Gen mechan ki resevwa rekonpans moun ki mache dwat yo. Mwen di tou sa pa vo anyen.",
    "Se konsa mwen mache di se pou tout moun jwi lavi yo, paske sèl plezi yon nonm gen nan lavi a se manje, se bwè, se pran plezi. Se sa ase li ka fè pandan l\u0027ap travay di nan lavi Bondye ba l\u0027 pou l\u0027 viv sou latè a.",
    "Chak fwa mwen pran desizyon pou m\u0027 chache konprann, chak fwa mwen pran kalkile sa k\u0027ap pase sou latè, mwen wè ou te mèt pa janm dòmi lajounen kou lannwit,",
    "ou p\u0027ap janm ka konprann travay Bondye sou latè. Ou mèt fè sa ou vle, ou p\u0027ap janm ka rive jwenn sa w\u0027ap chache a. Moun ki gen bon konprann kwè yo konnen. Men yo pa konnen plis pase yon lòt."
  ],
  [
    "Mwen kalkile anpil sou bagay sa yo. Mwen repase bagay sa yo byen repase nan tèt mwen. Mwen wè se Bondye k\u0027ap dirije lavi tout moun, ni moun ki gen bon konprann, ni moun ki mache dwat yo. Li kontwole tou sa y\u0027ap fè, kit yo renmen, kit yo rayi. Pesonn pa konn anyen sou sa k\u0027ap tann yo pi devan.",
    "Se menm sò a ki gen pou rive tout moun, ni mechan an, ni moun ki mache dwat la, bon an kou move a, moun ki kenbe pye Bondye a kou moun ki pa kenbe pye Bondye a, moun ki ofri bèt pou touye pou Bondye kou moun ki pa ofri bèt pou Bondye. Konsa, yon moun debyen pa pi bon pase moun k\u0027ap fè sa ki mal la. Moun ki fè sèman pa pi mal pase moun ki pè fè sèman.",
    "Se menm sò a pou tout moun. Sa tou, tankou tout lòt bagay ki rive sou latè, se yon malè. Se konsa, moun pase tout lavi yo ak mechanste nan kè yo, y\u0027ap kite lide moun fou travay nan tèt yo, epi yo rete konsa yo mouri.",
    "Men, toutotan yon moun vivan toujou gen espwa pou li. Yon chen vivan miyò pase yon lyon mouri.",
    "Wi. Moun vivan yo konnen yo gen pou yo mouri. Men moun mouri yo pa konn anyen. Yo pa bezwen tann anyen ankò pou sa yo fè. Talè konsa tout moun bliye yo.",
    "Tout santiman yo te gen nan kè yo pou moun yo te renmen, pou moun yo te rayi, pou bagay yo te anvi, tou sa disparèt avèk yo. Yo p\u0027ap janm patisipe nan anyen k\u0027ap fèt sou latè ankò.",
    "Ale non, monchè, manje manje ou ak kè kontan, bwè diven ou san kè sote. Bondye deja dakò ak tou sa w\u0027ap fè.",
    "Se pou rad anwo ou toujou byen pwòp, tèt ou toujou byen penyen ak lwil santi bon.",
    "Jwi lavi avèk fanm ou renmen an, pandan tout jou w\u0027ap viv lavi ki pa vo anyen an, lavi Bondye ba ou pou viv sou latè a. Jwi tout jou sa yo ki yonn pa vo lòt, paske se sèlman sa ki pou ou nan lavi a, apre tout traka ou bay tèt ou pou fè travay ou sou latè.",
    "Tou sa ou jwenn pou ou fè, fè l\u0027 ak tout fòs ou. Paske, kote ou prale a, nan peyi kote mò yo ye a, nanpwen travay pou ou fè, pa gen lide ki pou mache nan tèt ou, pa gen konesans, pa gen bon konprann.",
    "Yon lòt bagay mwen wè ankò sou latè, se pa toujou moun ki konn kouri ki genyen nan kous, se pa toujou vanyan gason ki genyen nan lagè. Yon moun ki gen konprann pa toujou gen manje pou l\u0027 manje, yon moun ki gen lespri pa toujou gen anpil byen. Moun ki gen kapasite pa toujou jwenn gwo pozisyon. Chans ak malchans la pou tout moun.",
    "Moun pa konnen lè lè yo ap rive. Tankou pwason ki pran nan senn, tankou zwezo ki pran nan pèlen, se konsa moun pran tou lè yon malè sèk tonbe sou yo.",
    "Men yon lòt bagay mwen te wè ankò: Se yon bèl egzanp ki moutre sa bon konprann ka fè pou moun.",
    "Vwala se te yon ti bouk tou piti ki pa t\u0027 gen anpil moun ladan l\u0027. Yon gran wa vin atake l\u0027 ak yon gwo lame. Li sènen bouk la toupatou, li fè pare yon bann bagay pou kraze miray ranpa bouk la.",
    "Te gen yon nonm nan bouk la ki te gen lespri, men se te yon pòv malere. Se li ki te sove bouk la avèk konesans li. Apre sa, tout moun bliye l\u0027.",
    "Mwen te toujou di: Konesans pi bon pase gwo kouraj, men yo meprize konesans moun ki pòv. Yo p\u0027ap koute yo lè y\u0027ap pale.",
    "Pito ou koute pawòl yon moun ki gen konprann ap di ou tou dousman pase pawòl chèf k\u0027ap rele byen fò nan mitan yon bann moun sòt.",
    "Konesans pi bon pase tout zam pou fè lagè. Men, fòt yon sèl moun ka fè anpil byen pèdi tou."
  ],
  [
    "Mouch mouri gate tout boutèy odè. Yo fè l\u0027 santi. Konsa tou, yon sèl ti betiz ka fè tout gwo konesans ou pase pou anyen. Sa ka fè moun pa respekte ou ankò.",
    "Kè yon moun ki gen konprann toujou panche pou fè sa ki byen, men kè moun sòt toujou panche pou fè sa ki mal.",
    "Menm lè moun sòt ap mache nan lari, li egare, li fè tout moun wè se moun sòt li ye.",
    "Si chèf ou move sou ou, pa prese vire do ou ale. Si ou rete dousman, sa ka evite ou anpil malè.",
    "Men yon lòt move bagay mwen wè ankò sou latè, lèfini se chèf yo ki lakòz sa.",
    "Yo pran moun sòt mete yo nan gwo pozisyon, epi yo kite moun ki chaje ak konesans anba.",
    "Mwen wè esklav ap karakole sou chwal yo, epi chèf yo menm k\u0027ap mache apye tankou esklav.",
    "Si ou fouye yon pi, se ou menm ki va tonbe ladan l\u0027. Si ou kraze yon miray, se ou menm sèpan va mòde.",
    "Si w\u0027ap koupe wòch karyann, w\u0027a blese. Si w\u0027ap fann bwa, malè ka rive ou.",
    "Si dan rach ou pa koupe, si ou pa file l\u0027, ou gen pou travay pi rèd lè w\u0027ap sèvi avè l\u0027. Men bon konprann ap fè ou reyisi nan sa w\u0027ap fè.",
    "Ou te mèt konn chame sèpan, sa p\u0027ap sèvi ou anyen si ou kite l\u0027 gen tan mòde ou.",
    "Pawòl ki soti nan bouch yon moun ki gen konprann sèvi yon lwanj pou li. Men pawòl nan bouch moun sòt ap lakòz lanmò yo.",
    "Lè yo konmanse pale, se betiz y\u0027ap di. Men lè y\u0027ap fini, se pawòl moun fou nèt y\u0027ap di.",
    "Moun sòt renmen pale anpil. Pesonn pa konnen sa k\u0027ap rive denmen. Pesonn pa ka di nou sa k\u0027ap rive apre nou mouri.",
    "Moun sòt touye tèt li nan travay, li bliye chimen kay li.",
    "Ala malè pou yon peyi lè li gen yon timoun alatèt li, lè chèf li yo tonbe nan manje depi granmaten.",
    "Men, ala bon sa bon pou yon peyi lè wa a se moun ki soti nan bon ras, lè chèf li yo manje lè pou yo manje pou yo ka jwenn fòs, epi ki pa lage kò yo nan banbòch.",
    "Lè yon moun twò parese pou l\u0027 repare kay li, twati a ap koule, fetay la ap tonbe.",
    "Yo fè resepsyon pou yo pran plezi yo, yo bwè diven pou fè kè yo kontan, men se lajan ki penmèt yo fè tou sa.",
    "Pa kritike yon wa, pa menm nan kè ou. Pa kritike rich yo, pa menm anndan chanm ou. Paske raje gen zòrèy."
  ],
  [
    "Fè byen san gad dèyè. Yon lè konsa, w\u0027a jwenn rekonpans ou.",
    "Separe sa ou genyen ak mezi moun ou kapab, paske ou pa janm konnen ki malè ki ka rive ou sou latè.",
    "Depi nwaj yo plen dlo, se pou lapli tonbe sou latè. Lè yon pyebwa tonbe, kit li tonbe sou bò nò, kit li tonbe sou bò sid, kote l\u0027 tonbe a, se la pou li rete.",
    "Si w\u0027ap gade sou van, ou p\u0027ap janm plante. Si w\u0027ap gade sou nwaj, ou p\u0027ap janm ranmase rekòt.",
    "Menm jan ou pa konnen ni kote van an soti ni kote li prale, menm jan an tou ou pa konnen ki jan zo timoun fè fòme nan vant fanm ansent. Se konsa tou ou pa ka konprann travay Bondye, li menm ki fè tout bagay.",
    "Nan maten, plante jaden ou. Aswè rive, plante jaden ou ankò. Ou pa janm konnen kilès nan de yo ap bay plis rannman. Ou pa janm konnen si tou de p\u0027ap pran, si tou de p\u0027ap bay menm rannman.",
    "Ala bon bagay se fè klè! Sa bon nèt lè ou wè solèy.",
    "Di Bondye mèsi pou chak lanne li mete sou lavi ou. Ou te mèt viv lontan, pa bliye tan ou pral pase lè ou fin mouri a long anpil. Tou sa ki vin apre pa vo anyen.",
    "menm, jenn gason, pwofite jennès nou. Fè kè nou kontan pandan tout tan nou jenn gason toujou. Fè tou sa nou ta vle fè, tou sa nou anvi fè. Men pa bliye Bondye gen pou mande nou kont pou tou sa nou fè.",
    "Pa kite lapenn chita nan kè nou. Pa kite anyen fè nou soufri nan kò nou. Ou p\u0027ap rete jenn gason ak cheve nwa tou tan."
  ],
  [
    "Pandan ou jenn gason an, pa janm bliye Bondye ki te kreye ou la, anvan jou malè yo rive sou ou, anvan lè a rive pou ou di: Mwen pa jwenn ankenn plezi nan lavi.",
    "Lè sa a, limyè solèy la, lalin lan ak zetwal yo ap parèt twoub twoub devan je ou. Syèl la pa janm klè. Lapli poko fin tonbe, tan an gen tan mare ankò.",
    "Lè sa a, bra ou yo ki te konn pwoteje ou ap tranble. Janm ou yo ki enganm koulye a ap febli. Ou p\u0027ap gen dan pou kraze manje. Je ou yo ap twò fèb pou wè klè.",
    "De twou zòrèy ou yo ap bouche, ou p\u0027ap tande sa k\u0027ap pase nan lari. Ata gwo bri moulen ki toupre ou la, w\u0027a tande l\u0027 tou piti piti. Moun te mèt ap chante bò kote ou, w\u0027ap tande vwa yo lwen lwen. Lè sa a, depi pipirit konmanse chante, nou gen tan leve.",
    "W\u0027ap pè moute sou bagay ki twò wo pou ou pa gen tèt vire. Menm mache nan granchemen ap yon danje pou ou. Tout cheve nan tèt ou ap vin blan, w\u0027ap pèdi fòs kouray ou. Pa gen anyen ki ka fè l\u0027 tounen ankò. W\u0027ap desann nan dènye kay kote ou pral rete pou tou tan an. Lè sa a, moun ap mache rele nan tout lari.",
    "Wi, pa janm bliye Bondye ki fè ou la anvan ti chenn an ajan an detache sot tonbe, anvan bòl an lò a tonbe kraze, anvan kalbas dlo a kraze miyèt moso, anvan so a kase.",
    "Lè sa a, kò nou pral tounen pousyè latè jan l\u0027 te ye anvan an. Souf nou menm ap tounen jwenn Bondye ki te ban nou l\u0027 lan.",
    "Lavi pa vo anyen. Lavi pa sèvi anyen. Filozòf la di: Anyen pa vo anyen.",
    "Men, paske filozòf la te gen bon konprann, li pa janm sispann moutre pèp la tou sa li te konnen. Li egzaminen anpil pwovèb, li etidye yo, li pran san li pou li sanble yo.",
    "Li pran san li pou li jwenn pawòl ki pou fè moun plezi. Men nan tou sa li ekri, li bay verite a jan li wè l\u0027 la.",
    "Pawòl moun ki gen konprann tankou baton yo sèvi pou djige bèf kabwa. Liv pwovèb yo tankou yon seri klou yo kloure yonn kot lòt. Men se yon sèl mèt ki bay yo, se Bondye.",
    "Pitit mwen, men sa pou ou fè: Pran leson sou bagay sa yo. Si pou yo ta ekri anpil liv, yo pa ta janm fini. Lè ou etidye twòp, sa fè kè ou fè ou mal.",
    "Apre tout pawòl sa yo, se yon sèl bagay pou m\u0027 di nan sa: Gen krentif pou Bondye. Fè tou sa li mande ou fè yo. Se pou sa ase Bondye te kreye moun.",
    "Paske Bondye ap jije tou sa n\u0027ap fè, kit yo bon, kit yo pa bon, ata bagay nou fè an kachèt."
  ]
]