[
  [
    "Se mwen menm Pòl, sèvitè Jezikri, yon nonm Bondye rele pou sèvi li apòt, yon nonm li mete apa pou anonse bon nouvèl li a, k\u0027ap ekri nou tout kretyen ki nan lavil Wòm.",
    "Depi lontan Bondye te pwomèt bon nouvèl sa a pa bouch pwofèt li yo, nan Liv Sentespri te fè yo ekri a.",
    "Bon Nouvèl sa a pale nou sou Pitit li a, Jezikri, Seyè nou an. Lè pou l\u0027 te fèt tankou yon moun, Jezi soti nan fanmi wa David.",
    "Men, dapre Sentespri ki fè nou viv pou Bondye, li te fè nou wè avèk pouvwa se Pitit Bondye a li ye, lè l\u0027 te leve soti vivan nan lanmò.",
    "Gremesi Jezikri sa a, Bondye fè m\u0027 favè pou m\u0027 travay tankou apòt, pou m\u0027 mennen moun tout nasyon, nan non menm Kris la, pou yo vin kwè nan li, pou yo obeyi li.",
    "Nou menm kretyen ki nan lavil Wòm, nou fè pati nasyon sa yo tou: Bondye rele nou pou n\u0027 antre nan fanmi Jezikri a.",
    "Se sak fè m\u0027ap ekri nou, nou menm Bondye renmen anpil, nou menm Bondye rele pou viv apa pou li. Mwen mande Bondye, Papa nou, ansanm ak Jezikri, Seyè a, pou yo ban nou benediksyon ak kè poze.",
    "Anvan m\u0027 di nou lòt bagay, kite m\u0027 di Bondye mèsi pou nou gremesi Jezikri. Paske, toupatou sou latè y\u0027ap pale jan nou gen konfyans nan Bondye.",
    "Mwen pran Bondye pou temwen, Bondye m\u0027ap sèvi ak tout kè mwen lè m\u0027ap anonse bon nouvèl Pitit li a. Se toutan m\u0027ap nonmen non nou;",
    "se san rete m\u0027ap lapriyè pou nou; m\u0027ap mande Bondye pou l\u0027 kite mwen vin vizite nou yon lè konsa, si se volonte li.",
    "Se pa ti anvi mwen pa anvi wè nou pou m\u0027 separe ak nou kèk benediksyon Bondye ban mwen, pou n\u0027 kapab vin pi fèm.",
    "Mwen vle di pito, pou m\u0027 ta la nan mitan nou, pou yonn kapab ankouraje lòt ak konfyans nou gen ansanm nan menm Bondye a.",
    "Frè m\u0027 yo, mwen vle nou konn sa: plizyè fwa menm, mwen fè lide al vizite nou, pou jan mwen te anvi wè travay mwen bay bon rezilta nan mitan nou menm jan li bay bon rezilta nan mitan lòt nasyon yo. Men, chak fwa mwen jwenn anpechman, jouk koulye a.",
    "Se yon devwa pou mwen pou m\u0027 anonse bon nouvèl la bay tout moun: kit yo eklere, kit yo pa eklere, kit yo konn li, kit yo pa konn li.",
    "Se poutèt sa, m\u0027 anvi vin anonse bon nouvèl la ban nou, nou menm ki rete lavil Wòm.",
    "Mwen pa wont anonse bon nouvèl la: se pouvwa Bondye ki la pou delivre tout moun ki kwè, jwif yo an premye, apre yo moun lòt nasyon yo tou.",
    "Bon nouvèl sa a fè nou wè ki jan Bondye fè moun gras. Travay sa a, li kòmanse ak konfyans moun gen nan Bondye, li fini nan menm konfyans la tou, jan sa te ekri a: Moun Bondye fè gras paske li gen konfyans nan Bondye, se li menm ki va gen lavi.",
    "Se poutèt sa, n\u0027ap wè kòlè Bondye soti nan syèl la, li tonbe sou tout mechanste ak tout lenjistis moun fè. Sitèlman kè yo pa bon, y\u0027ap chache anpeche verite a fè travay li.",
    "Bondye ap peni yo tou paske tou sa yo ka konnen sou Bondye parèt byen klè devan je yo. Se Bondye menm ki fè sa konsa pou yo.",
    "Se vre wi. Depi Bondye te fin kreye tout bagay, tout moun ki egzaminen travay li yo ka konprann ki kalite moun Bondye ye, bagay nou pa ka wè ak je nou: ki vle di, jan li gen yon pouvwa ki p\u0027ap janm fini, jan li se Bondye tout bon. Se sak fè moun sa yo pa gen eskiz menm.",
    "Yo te konn Bondye byen pwòp, men yo pa bay Bondye lwanj ki pou li, yo pa di l\u0027 mèsi jan l\u0027 merite l\u0027 la. Lekontrè, y\u0027ap mete yon bann lide ki pa gen sans nan tèt yo, yo san konprann, fènwa fin plen kè yo.",
    "Y\u0027ap mache di se moun lespri yo ye. Men, se fou yo fin fou.",
    "Pase pou yo adore Bondye ki p\u0027ap janm mouri a ak tout bèl bagay li yo, yo pito sèvi pòtre moun ki gen pou mouri, pòtre zwazo, pòtre bèt kat pa t\u0027 ak bèt ki trennen sou vant.",
    "Lèzòm vin sitèlman fou, Bondye kite yo tonbe nan fè tout kalite bagay ki pa dakò ak volonte li dapre vye lanvi ki nan kè yo. Se yon wont pou wè sa yo fè ak pwòp kò yo.",
    "Yo mete manti nan plas verite Bondye a. Yo pito adore kreyati Bondye, yo pito sèvi yo pase pou yo adore Bondye ki kreye yo a, li menm ki merite pou n\u0027 fè lwanj li tout tan. Amèn.",
    "Se poutèt sa, Bondye kite yo fè sa yo pito. Men, se sa k\u0027ap avili yo tou: fanm pa vle sèvi ak kò yo jan yo dwe; yo pito fè sa ki pa bon.",
    "Se konsa tou, gason derefize sèvi ak fanm jan sa te dwe fèt. Yo pran dife yonn pou lòt: gason fè malpwòpte ak gason parèy yo. Yo pèdi tèt yo nèt. Men tou, yo resevwa nan kò yo penisyon yo merite a.",
    "Yo refize bay Bondye premye plas nan kè yo. Bondye tou kite yo tonbe anba pouvwa lespri yo ki fin deraye pou yo fè bagay yo pa t\u0027 dwe fè.",
    "Men sèl lide ki nan tèt yo: se fè tout kalite lenjistis, tout kalite mechanste, se anvi sò moun, se fè rayisab. Se sa sèlman ki nan kè yo: fè jalouzi, touye moun, chache moun kont, fè riz, fè koken. Yo tripòt konsa.",
    "Yonn pale lòt mal. Yo pa vle wè Bondye, yo ensolan, yo awogan, yo grandizè. Yo toujou ap chache lòt jan pou fè sa ki mal, yo fwonte ak paran yo.",
    "Yo san konsyans, yo pa kenbe pawòl yo. Kè yo di konsa, yo san pitye pou lòt moun.",
    "Yo konn jijman Bondye a byen pwòp: yo konnen moun ki fè bagay sa yo merite lanmò. Atousa, y\u0027ap plede fè yo toujou. Sa ki pi rèd, yo dakò ak moun k\u0027ap fè yo tou."
  ],
  [
    "Monchè, nenpòt sa ou ye, ou menm k\u0027ap jije lòt moun yo, ou pa gen eskiz. Ou menm k\u0027ap fè menm bagay ak lòt yo, se pwòp tèt pa ou w\u0027ap kondannen lè w\u0027ap jije yo.",
    "Nou konnen Bondye ap jije moun k\u0027ap fè bagay sa yo, epi l\u0027ap jije yo yon jan k\u0027ap dakò ak verite a.",
    "Monchè, ou menm k\u0027ap jije moun k\u0027ap fè bagay sa yo epi k\u0027ap aji menm jan an tou, èske ou kwè wa chape anba jijman Bondye a?",
    "Osinon, èske se meprize w\u0027ap meprize Bondye ki gen bon kè anpil, ki gen pasyans anpil, ki sipòte nou anpil? Se konnen ou pa konnen se pou l\u0027 ka rele ou vin chanje lavi ou kifè Bondye gen bon kè konsa?",
    "Men, w\u0027ap fè tèt di. Ou pa soti pou chanje lavi ou. Se poutèt sa, w\u0027ap pare yon pi gwo chatiman mete la tann ou pou jou Bondye va fè wè kòlè li ansanm ak jijman li k\u0027ap fèt san patipri.",
    "Lè sa a, Bondye va bay chak moun sa yo merite dapre sa yo fè.",
    "Moun ki pa janm sispann fè byen, k\u0027ap chache lwanj ak respè, k\u0027ap chache mwayen pou yo pa janm mouri, moun sa yo va resevwa lavi ki p\u0027ap janm fini an.",
    "Men, moun k\u0027ap kenbe tèt ak Bondye, k\u0027ap refize asepte verite a pou fè sa ki pa bon, moun sa yo, yo fè Bondye fache. Kòlè l\u0027 va tonbe sou yo.",
    "Anpil soufrans ak anpil lapenn pou tout moun ki lage kò yo nan fè sa ki mal, pou jwif yo an premye, apre yo pou moun lòt nasyon yo.",
    "Men, Bondye va bay tout moun k\u0027ap fè sa ki byen lwanj, respè ak kè poze, jwif yo an premye, apre yo moun lòt nasyon yo.",
    "Paske, Bondye pa gade sou figi moun.",
    "Tout moun ki pa t\u0027 konn lalwa Moyiz la epi ki fè sa ki mal, y\u0027ap peri san lalwa pa reskonsab. Men, tout moun ki konnen lalwa a epi ki fè sa ki mal, y\u0027ap pase anba jijman dapre lalwa a.",
    "Moun ki mache dwat devan Bondye, se pa moun k\u0027ap tande lalwa a nan zòrèy yo sèlman, men se moun ki fè sa lalwa a mande.",
    "Moun lòt nasyon yo ki pa gen lalwa Moyiz la, yo fè sa lalwa a mande san yo pa konnen. Yo menm ki pa gen lalwa Moyiz la, yo tounen yon lwa pou pwòp tèt pa yo menm si yo pa t\u0027 konn lalwa a.",
    "Konsa, yo moutre ki jan sa lalwa Moyiz mande a ekri nan kè yo. Konsyans yo moutre sa tou paske yon lè konsyans yo repwoche yo sa yo fè, yon lòt lè konsyans yo dakò ak sa yo fè.",
    "Dapre bon nouvèl m\u0027ap anonse a, se sa menm ki gen pou rive lè Bondye va voye Jezikri pou jije tou sa lèzòm t\u0027ap fè an kachèt.",
    "Ou menm yo rele jwif la, ou apiye kò ou sou lalwa a. W\u0027ap vante tèt ou dèske ou konn Bondye.",
    "Ou konnen sa Bondye vle ou fè; lalwa a moutre ou ki jan pou ou chwazi sa ki byen.",
    "Ou mete nan tèt ou ou ka moutre moun ki pa wè yo chemen pou yo pran. Ou konprann se yon limyè ou ye pou moun ki nan fènwa,",
    "yon pwofesè lekòl pou timoun; ou kwè ou ka moutre moun ki pa konnen anyen yo anpil bagay. Ou mete tou sa nan tèt ou paske ou sèten ou jwenn tout konesans ak tout verite nan lalwa a.",
    "Enben, ou menm k\u0027ap bay lòt yo leson, poukisa ou pa bay tèt ou leson tou?",
    "W\u0027ap mande moun pou yo pa vòlò, epi w\u0027ap vòlò: w\u0027ap dèfann moun fè adiltè epi ou menm, w\u0027ap fè adiltè! Ou di ou rayi zidòl, epi w\u0027ap piye tanp zidòl yo!",
    "Wi, ou menm k\u0027ap vante tèt ou deske ou gen lalwa Bondye a ou se yon wont pou Bondye, pou jan w\u0027ap dezobeyi lalwa a!",
    "Se sa menm ki te ekri: Se nou menm jwif yo ki lakòz moun lòt nasyon yo ap plede pale Bondye mal konsa.",
    "Si ou fè sa lalwa a mande ou fè, sikonsizyon an gen valè pou ou. Men, si w\u0027ap dezobeyi lalwa a, se tankou si ou pa t\u0027 janm sikonsi.",
    "Lè yon moun lòt nasyon ki pa sikonsi fè sa lalwa a mande, èske Bondye p\u0027ap gade li tankou yon moun ki sikonsi?",
    "Moun lòt nasyon yo ki pa sikonsi men k\u0027ap obeyi lalwa a, yo gen pou yo jije ou, ou menm jwif k\u0027ap dezobeyi lalwa a atout ou gen liv lalwa a nan men ou, atout ou sikonsi a.",
    "Se pa moun ki gen aparans jwif ki jwif tout bon. Se pa sikonsizyon ki kite mak nan kò moun ki sikonsizyon tout bon an.",
    "Jwif ki jwif tout bon, se moun ki jwif nan kè yo. Sikonsizyon tout bon an, se sikonsizyon ki make kè moun. Sa se travay Lespri Bondye a, se pa travay lalwa ki ekri nan liv. Lwanj yon jwif konsa pa soti nan men moun, men nan men Bondye."
  ],
  [
    "Nan kondisyon sa a, lè yon moun jwif, ki avantaj ki gen nan sa? Kisa sikonsizyon an fè pou li?",
    "Tout jan, li gen anpil avantaj. Pou kòmanse, se jwif yo Bondye te mete reskonsab pawòl li yo.",
    "Bon, tande non. Si gen ladan yo ki pa kenbe pawòl yo, èske poutèt sa Bondye p\u0027ap kenbe pawòl li tou?",
    "O non, lekontrè. Menm si tout moun ap bay manti, Bondye gen pou fè sa ki pou fèt la rive vre. Se sa menm ki ekri nan Liv la: Se pou yo rekonèt se ou menm ki gen rezon lè w\u0027ap pale. Se ou menm ki pou gen pwose a lè y\u0027ap jije ou.",
    "Men, si lè nou fè sa ki mal, sa fè moun wè pi klè se Bondye ki gen rezon, kisa n\u0027a di lè sa a? Eske poutèt sa lè Bondye peni nou li gen tò? (Eskize m\u0027 wi, m\u0027ap pale tankou moun.)",
    "Men non! Si lè sa a Bondye pa gen rezon, ki jan Bondye va fè pou jije moun?",
    "Bon, si lè m\u0027 bay manti, sa fè verite Bondye a parèt pi klè, si sa sèvi yon lwanj pou Bondye, poukisa pou l\u0027 ta jije m\u0027 tankou yon moun ki fè sa ki mal?",
    "Poukisa nou pa di pito: Ann fè sa ki mal pou Bondye ka fè plis byen toujou! Gen kèk malpalan ki pretann se sa mwen di. Enben, Bondye ap kondannen moun sa yo, epi la gen rezon.",
    "Men, sa sa ye menm? Nou menm jwif, èske nou pi bon pase moun lòt nasyon yo? Non, se pa vre menm. Mwen deja moutre nou sa: tout moun, ou te mèt jwif, ou te mèt pa jwif, tout moun anba pouvwa peche a.",
    "Jan sa ekri nan Liv la: Nanpwen moun ki gen rezon devan Bondye. Non, pa menm yon grenn.",
    "Yo yonn pa gen konprann. Yo yonn p\u0027ap chache Bondye.",
    "Yo tout lage kò yo nan bwa, yo tout pèdi chemen yo. Nanpwen yonn ladan yo k\u0027ap fè sa ki byen. Non, pa menm yon sèl.",
    "Bouch yo ou ta di yon kavo ki louvri. Se twonpe y\u0027ap twonpe moun ase ak lang yo. Pawòl nan bouch yo se pwazon, ou ta di venen sèpan aspik.",
    "Bouch yo plen madichon ak jouman.",
    "Ti krik ti krak, se fè san koule.",
    "Kote yo pase se dega, se malè yo kite dèyè.",
    "Yo pa konn ki jan pou yo viv byen ak moun.",
    "Yo mete nan tèt yo pa gen rezon pou gen krentif Bondye.",
    "Nou konnen egzijans lalwa se pou moun ki anba lalwa. Konsa, pa gen eskiz ki pou soti nan bouch pesonn: tout moun antò devan Bondye.",
    "Se pa paske yon moun fè sa lalwa a mande kifè li inonsan devan Bondye. Poukisa? Paske lalwa annik fè nou konnen sa nou fè a pa bon.",
    "Men koulye a, Bondye fè nou wè ki jan li fè moun gras. Lalwa pa gen anyen pou wè nan sa. Se sa liv lalwa a ansanm ak liv pwofèt yo di nou tou.",
    "Se lè moun mete konfyans yo nan Jezikri Bondye fè yo gras. Li fè l\u0027 pou tout moun ki kwè nan Kris la, paske yo tout se menm.",
    "Tout moun fè peche; yo tout vire do bay Bondye ki gen pouvwa a.",
    "Men Bondye ki renmen yo, li fè yo gras. Li fè sa pou yo gratis, gremesi Jezikri ki vin delivre yo.",
    "Se li menm, Jezikri, Bondye te ofri tankou bèt pou touye. Li bay san li pou tout moun ki mete konfyans yo nan li ka resevwa padon pou peche yo. Bondye te vle moutre nou ki jan li fè moun gras. Nan tan lontan, Bondye te pran pasyans, li te fèmen je l\u0027 sou peche moun te fè.",
    "Men koulye a, li moutre nou ki jan l\u0027ap fè moun gras, paske li fè nou wè se li menm ki gen rezon, an menm tan l\u0027ap fè tout moun ki kwè nan Jezi yo gras.",
    "Bon. Nan kondisyon sa a, ki rezon moun genyen pou y\u0027ap fè grandizè ankò? Pa genyen menm. Poukisa? Eske se paske yo fè sa lalwa mande? Non. Men, paske yo fè Bondye konfyans.",
    "Nou kenbe sa nou di a: se paske yon moun gen konfyans nan Bondye kifè Bondye fè l\u0027 gras, se pa paske li fè sa lalwa mande.",
    "Eske Bondye se Bondye jwif yo sèlman? Eske li pa Bondye moun lòt nasyon yo tou? Men wi, li se Bondye moun lòt nasyon yo tou.",
    "Paske se yon sèl Bondye a ki genyen. L\u0027ap fè moun ki sikonsi yo gras paske yo gen konfyans nan li. Konsa tou, l\u0027ap fè moun ki pa sikonsi yo gras paske yo menm tou yo gen konfyans nan li.",
    "Bon. Jan nou pale a, èske konfyans nan Bondye fè lalwa a pèdi valè li? Men non, okontrè, nou kanpe lalwa a pi rèd."
  ],
  [
    "Kisa n\u0027a di konsènan Abraram, granpapa nou? Kisa l\u0027 te jwenn?",
    "Si se sa Abraram te fè a ki te fè Bondye fè l\u0027 gras, li ta mèt fè grandizè. Men, li pa ka fè sa devan Bondye.",
    "Men sa ki ekri nan Liv la: Abraram te mete konfyans li nan Bondye, se poutèt sa Bondye fè l\u0027 gras.",
    "Moun ki fè yon travay resevwa lajan pou sa l\u0027 fè a. Lajan yo ba li a, se pa yon favè, ni se pa kado yo fè li. Se yon bagay yo dwe li.",
    "Okontrè, moun ki pa fè okenn travay pou yo dwe li kichòy, men ki mete konfyans li nan Bondye sèlman, Bondye k\u0027ap fè tout moun ki meprize l\u0027 yo gras, ap fè moun sa yo gras tou paske yo mete konfyans yo nan li.",
    "Se sa David te vle di, lè l\u0027 deklare: yon moun Bondye fè gras san Bondye pa gade sou sa l\u0027 fè, se moun konsa ki beni:",
    "Ala bon sa bon pou moun lè Bondye padonnen peche yo, lè Bondye pa gade sou fòt yo fè!",
    "Ala bon sa bon pou yon moun lè Bondye pa mande l\u0027 kont pou sa li fè ki mal!",
    "Eske benediksyon sa a se pou moun ki sikonsi yo ase? Eske se pa pou moun ki pa sikonsi yo tou? Nou fèk sot di se paske Abraram te mete konfyans li nan Bondye kifè Bondye te fè l\u0027 gras.",
    "Kilè sa te rive? Eske se te anvan Abraram te sikonsi an, osinon nan apre? Non. Se pa t\u0027 nan apre. Se te anvan li te sikonsi.",
    "Se lontan apre sa Abraram te resevwa sikonsizyon an tankou yon letanp. Se te mak ki te pou moutre Bondye te fè l\u0027 gras, paske li te kwè anvan menm li te sikonsi. Se poutèt sa Abraram se papa tout moun ki mete konfyans yo nan Bondye, menm si yo pa sikonsi. Moun sa yo, Bondye ap fè yo gras.",
    "Abraram se papa moun ki sikonsi yo tou. Pa paske yo sikonsi ase, men paske yo menm tou yo swiv egzanp konfyans Abraram, papa nou, te gen nan Bondye anvan menm li te sikonsi.",
    "Bondye te pwomèt Abraram ak pitit pitit li yo pou l\u0027 te ba yo tout latè pou eritaj. Bondye pa t\u0027 fè pwomès sa a paske Abraram te fè sa lalwa mande, men paske Abraram te gen konfyans nan li. Se sak fè Bondye te fè l\u0027 gras.",
    "Si sa Bondye te pwomèt la se te pou moun ki fè sa lalwa a mande, moun pa ta bezwen gen konfyans nan Bondye ankò; pwomès li a pèdi tout valè li.",
    "Poukisa? Paske lalwa rale kòlè Bondye sou moun. Men, kote ki pa gen lalwa, moun pa ka dezobeyi lalwa.",
    "Konsa, Bondye fè pwomès la pou moun ki gen konfyans nan li. Se sak fè, pwomès la se yon favè Bondye pou tout pitit pitit Abraram yo, pa sèlman pou moun ki fè sa lalwa Moyiz la mande, men pou tout moun ki gen konfyans nan Bondye menm jan Abraram te gen konfyans nan li a. Abraram se papa nou tout,",
    "jan sa ekri nan Liv la: Mwen fè ou tounen zansèt moun anpil nasyon. Wi, Abraram se papa nou tout devan Bondye, li te mete konfyans li nan Bondye ki fè moun mouri yo leve vivan ankò, nan Bondye ki kreye tout bagay ki pa t\u0027 la.",
    "Abraram te gen konfyans nan Bondye, li t\u0027ap tann pwomès la, malgre lè sa a li pa t\u0027 gen okenn rezon pou l\u0027 te tann ankò. Se sak fè li tounen zansèt moun anpil nasyon dapre sa Bondye te di l\u0027: Pitit pitit ou yo va anpil.",
    "Lè sa a, Abraram te prèt pou gen santan sou tèt li. Men, konfyans li pa t\u0027 febli lè l\u0027 te gade kò l\u0027 ki te fin ale, epi pou l\u0027 te wè Sara, madanm li, ki pa t\u0027 ka fè pitit ankò.",
    "Non, li pa t\u0027 pèdi konfyans nan Bondye, li pa t\u0027 janm mete nan tèt li pwomès Bondye a te ka pa rive. Okontrè, li te vin gen plis konfyans toujou; epi li t\u0027ap chante lwanj Bondye.",
    "Li te gen fèm konviksyon Bondye te gen pouvwa pou l\u0027 te fè sa l\u0027 te pwomèt la.",
    "Se konsa, poutèt konfyans Abraram te gen nan Bondye a, Bondye fè l\u0027 gras.",
    "Men, se pa pou Abraram sèlman yo te ekri pawòl sa yo: Li fè li gras.",
    "Pawòl sa yo te ekri pou nou tou. L\u0027ap fè nou gras tou, nou menm ki mete konfyans nou nan moun li fè soti vivan pami mò yo, Jezikri, Seyè nou an.",
    "Se Jezi sa a ki te mouri pou peche nou yo epi ki leve soti vivan ankò pou fè Bondye fè nou gras."
  ],
  [
    "Koulye a, paske nou gen konfyans nan Bondye, Bondye fè nou gras, n\u0027ap viv san kè sote ak Bondye, gremesi Jezikri, Seyè nou an.",
    "Paske nou gen konfyans nan li, Jezi fè nou antre nan favè Bondye. Epi n\u0027ap kenbe fèm kote nou kanpe a. Nou pa manke kontan paske nou gen espwa resevwa pa nou nan pouvwa Bondye a ansanm avèk li.",
    "Nou pa manke kontan menm lè n\u0027ap soufri.",
    "Poukisa? Paske nou konnen lè n\u0027ap soufri sa fè nou gen pasyans. Lè nou gen pasyans konsa, sa ban nou kouraj pou nou soufri. Plis nou gen kouraj, se plis nou gen espwa.",
    "Espwa sa a p\u0027ap janm twonpe nou, paske Bondye te fè nou wè jan l\u0027 renmen nou lè li ban nou Sentespri li.",
    "Se konsa, lè nou pa t\u0027 kapab fè anyen pou tèt pa nou, Kris la mouri pou tout moun ki meprize Bondye, nan tan Bondye te fikse pou sa te rive a.",
    "Se pa fasil pou ou jwenn yon moun asepte mouri pou yon nonm ki gen rezon. Ou ta ka jwenn yonn konsa ki ta gen kouraj mouri pou yon nonm debyen.",
    "Sou pwen sa a, Bondye moutre nou jan li renmen nou anpil; paske nou t\u0027ap fè peche toujou lè Kris la mouri pou nou.",
    "Se paske li bay san li pou nou kifè koulye a Bondye fè nou gras. Nou pa bezwen mande si Kris la p\u0027ap delivre nou tou anba kòlè Bondye.",
    "Nou te lènmi ak Bondye lè Pitit Bondye a mouri pou l\u0027 te fè nou byen ak Bondye ankò. Koulye a nou se zanmi Bondye, nou pa bezwen mande si lavi Pitit Bondye a p\u0027ap delivre nou.",
    "Epi se pa sa sèlman. Nou jwenn tout plezi nou nan Bondye, gremesi Jezikri, Seyè nou an, ki fè nou byen ak Bondye ankò depi koulye a.",
    "Se poutèt yon sèl moun peche antre sou latè. Peche a louvri pòt pou lanmò. Se konsa lanmò vin pou tout moun, paske tout moun fè peche.",
    "Peche te deja sou latè lontan anvan Lalwa Moyiz la. Men, paske pa t\u0027 gen lalwa, Bondye te fèmen je l\u0027 sou peche.",
    "Men, soti nan tan Adan rive nan tan Moyiz, lanmò te donminen sou tout moun, malgre yo pa t\u0027 fè peche tankou Adan ki te dezobeyi Bondye. Adan, se te pòtre moun ki te gen pou vini an.",
    "Men, peche Adan an pa menm bagay ak kado Bondye bay pou gremesi a. Se fòt yon sèl moun ki lakòz yon bann lòt moun mouri. Men, favè Bondye a gen plis pouvwa toujou. Gremesi yon sèl moun, Jezikri, Bondye bay anpil moun yon kado ki pi gwo toujou.",
    "Gen yon lòt diferans ankò ant kado Bondye a ak konsekans peche Adan an. Apre yon sèl moun te fin peche, lè yo jije moun, yo tout tonbe anba kondannasyon. Men, apre tout kantite peche moun fè, Bondye fè yo yon favè, li fè yo gras.",
    "Se vre wi. Poutèt peche yon sèl moun, lanmò te donminen akòz li menm sèlman. Men, gremesi yon sèl moun tou, Jezikri, nou jwenn plis toujou: tout moun ki resevwa favè Bondye a an kantite, tout moun ki resevwa kado Bondye a lè li fè yo gras, yo gen pou yo viv, pou yo donminen akòz Kris la.",
    "Se sak fè menm jan fòt yon sèl moun lakòz tout moun kondannen, konsa tou gremesi yon sèl moun ki mache dwat devan Bondye, tout moun delivre anba jijman kondannasyon, yo jwenn lavi.",
    "Si dezobeyisans yon sèl moun lakòz yon foul moun fè peche, konsa tou obeyisans yon sèl moun lakòz Bondye va fè anpil moun gras.",
    "Lalwa antre nan koze a pou fè moun peche plis toujou. Men, kote moun fè plis peche a, se la favè Bondye a vide pi rèd sou yo.",
    "Se sak fè, menm jan peche a te bay lanmò lè l\u0027 te donminen sou nou, konsa tou lè se favè Bondye a ki donminen sou nou, li fè moun gras, li ba yo lavi ki pa janm fini an, gremesi Jezikri, Seyè nou an."
  ],
  [
    "Nan kondisyon sa a, kisa n\u0027a di? Eske nou mèt kontinye ap viv toujou nan peche pou favè Bondye a ka vin pi plis toujou?",
    "Non. Sa pa ka fèt. Poukisa? Paske annegad peche nou mouri. Ki jan pou n\u0027 ta ka kontinye ap viv toujou nan peche?",
    "Eske nou pa konn sa: nou tout ki resevwa batèm pou n\u0027 te fè yonn ak Jezikri, avèk batèm sa a nou te fè yonn avè l\u0027 nan lanmò li.",
    "Se sak fè, avèk batèm nou an nou te antere ansanm avè l\u0027, nou te mouri ansanm avè l\u0027 tou. Men, menm jan Papa a te fè l\u0027 leve soti nan lanmò avèk gwo fòs pouvwa li, konsa tou nou menm nou ka mennen yon lòt lavi.",
    "Menm jan nou fè yonn ak li paske nou te mouri yon jan tankou li menm li te mouri a, konsa tou n\u0027a fè yonn avè li, paske n\u0027a leve soti vivan nan lanmò tankou l\u0027 tou.",
    "Nou konn sa byen: vye moun nou te ye anvan an, sa mouri avèk Kris la sou kwa a. Konsa, sa nou gen nan kò nou ki te konn fè nou fè peche a fini. Nou pa esklav peche ankò.",
    "Lè yon moun mouri, li delivre anba pouvwa peche a.",
    "Si nou mouri ansanm ak Kris la, nou kwè nava viv tou ansanm avè li.",
    "Nou konnen Kris la te leve soti vivan nan lanmò, li pa gen pou l\u0027 mouri ankò; lanmò pa gen okenn pouvwa sou li.",
    "Lè l\u0027 te mouri, se pou peche li te mouri. Li mouri yon sèl fwa, li p\u0027ap janm mouri ankò. Koulye a l\u0027ap viv, se pou Bondye l\u0027ap viv.",
    "Konsa tou, nou menm, konsidere tèt nou tankou moun ki deja mouri annegad peche epi k\u0027ap viv pou Bondye ansanm avèk Jezikri.",
    "Pa kite peche donminen sou kò nou ki gen pou mouri a, pou l\u0027 fè nou fè tou sa kò a anvi fè.",
    "Pa lage okenn pati nan kò nou nan peche, pou peche a pa sèvi avè l\u0027 pou fè sa ki mal. Okontrè, tankou moun ki delivre anba lanmò epi k\u0027ap viv, ann lage kò nou nan men Bondye. Wi, mete tout pati nan kò nou nan men Bondye pou l\u0027 ka sèvi ak yo pou fè sa ki byen.",
    "Peche pa dwe donminen sou nou, paske nou pa anba pouvwa lalwa Moyiz la ankò, se anba favè Bondye a nou ye.",
    "Kisa sa vle di menm? Paske nou pa anba lalwa Moyiz la ankò men anba favè Bondye a, èske nou ta mèt fè peche pou sa? Men non.",
    "Nou konn sa byen: Si nou lage tèt nou nan men yon moun pou nou sèvi l\u0027 esklav pou n\u0027 obeyi l\u0027, nou tounen esklav moun n\u0027ap obeyi a. Si nou lage kò nou nan peche, nou tounen esklav peche k\u0027ap fè nou jwenn ak lanmò. Men, si nou lage kò nou nan obeyi Bondye, n\u0027a esklav obeyisans k\u0027ap fè nou mache dwat devan Bondye.",
    "Men, ann di mèsi Bondye! Paske yon lè nou menm nou te esklav peche; men koulye a, egzanp nou jwenn nan sa yo te moutre nou an, n\u0027ap swiv li ak tout kè nou.",
    "Nou delivre anba peche. Koulye a se esklav sa ki byen nou ye.",
    "M\u0027ap pale ak nou tankou lèzòm ta pale paske nou fèb nan kò nou. Te gen yon lè nou te lage tout kò nou nan fè move bagay ak mechanste, tankou moun ki esklav yo pou n\u0027 te fè sa ki mal. Konsa tou koulye a, ann lage tout kò nou nan fè sa ki byen, tankou moun ki esklav Bondye pou n\u0027 ka viv apa pou li.",
    "Lè n\u0027 te esklav peche a, nou pa t\u0027 gen okenn obligasyon pou n\u0027 te fè sa ki byen.",
    "Lè sa a, kisa n\u0027 te fè? Nou t\u0027ap fè bagay ki fè nou wont jòdi a. Bagay sa yo fè nou jwenn ak lanmò.",
    "Men, koulye a nou delivre anba peche a, nou se esklav Bondye, se sak fè n\u0027ap viv apa pou Bondye; epi bout pou bout n\u0027a resevwa lavi ki p\u0027ap janm fini an.",
    "Peche peye nou kach: li ban nou lanmò; men kadò Bondye ban nou gratis la, se lavi ansanm ak Jezikri, Seyè nou an, yon lavi ki p\u0027ap janm fini."
  ],
  [
    "Frè m\u0027 yo, mwen sèten nou konnen sa m\u0027 pral di nou la a deja, paske nou konn lalwa a: Se toutotan yon moun ap viv lalwa gen pouvwa sou li.",
    "M\u0027ap pran yon egzanp: yon madan marye gen angajman avèk mari l\u0027 devan lalwa toutotan mari a vivan. Men, si mari a mouri, madanm lan lib devan lalwa annegad mari a.",
    "Si pandan mari a vivan toujou, madanm lan vin fanm yon lòt gason, y\u0027ap rele madanm lan adiltè. Men, si mari a mouri, li lib devan lalwa. Lè sa a, si l\u0027 vin fanm yon lòt gason, li pa yon adiltè.",
    "Se menm jan an tou pou nou menm, frè m\u0027 yo. Nou mouri ansanm ak kò Kris la annegad lalwa. Konsa, nou lib pase nan men yon lòt mèt. Koulye a, se nan men moun ki te leve soti vivan nan lanmò a nou ye pou nou ka viv yon jan ki itil pou Bondye.",
    "Lè n\u0027 t\u0027ap viv anba pouvwa lachè, tout vye dezi lalwa te fè leve nan kè nou yo t\u0027ap travay nan tout kò nou, yo te fè nou fè bagay ki t\u0027ap mennen nou nan lanmò.",
    "Koulye a, nou pa gen angajman ak lalwa ankò. Nou mouri annegad lalwa ki te kenbe nou prizonye a. Se sak fè nou ka sèvi Bondye yon lòt jan, anba otorite Sentespri a. Nou p\u0027ap sèvi l\u0027 ankò jan n\u0027 te konn sèvi l\u0027 nan tan lontan an, anba otorite lalwa ki ekri nan Liv la.",
    "Nan kondisyon sa a, kisa n\u0027a di? Eske lalwa se peche? Non, wete sa nan tèt ou. Men, se lalwa a ki fè m\u0027 konnen sa peche ye. Se konsa mwen pa ta janm konnen kisa ki rele gen lanvi, si lalwa pa t\u0027 di m\u0027: Piga ou janm pote lanvi sou sak pa pou nou.",
    "Peche a pwofite okazyon kòmandman an pou l\u0027 fè m\u0027 gen tout kalite lanvi nan kè mwen. San lalwa a, peche mouri.",
    "Pou mwen menm, nan tan lontan, lè m\u0027 te san lalwa, mwen te vivan. Men, lè kòmandman an vin rive, peche a vin vivan ankò.",
    "Epi mwen menm, mwen mouri. Se konsa kòmandman ki te pou ban m\u0027 lavi a, se li menm ki ban m\u0027 lanmò.",
    "Peche a pwofite okazyon an, li twonpe m\u0027 ak kòmandman an. Se konsa, li fè mwen mouri ak tout kòmandman an.",
    "Men, lalwa a se yon bagay ki soti nan Bondye. Kòmandman an tou, se Bondye ki bay li, se konsa li dwat epi li bon.",
    "Eske nou ka di sa ki bon an tounen yon kòz lanmò pou nou? Non, monchè! Men, se peche ki lakòz sa. Peche fè nou wè sa li menm li ye vre: li sèvi ak sa ki bon an pou l\u0027 fè mwen mouri. Se konsa, avèk kòmandman an, peche a kanpe pi rèd toujou.",
    "Nou konnen lalwa li menm, se yon bagay ki soti nan Lespri Bondye. Men, mwen menm, mwen se yon kò ki tou fèb, peche fin anpare m\u0027, li fè m\u0027 tounen esklav li.",
    "Lè m\u0027 fè yon bagay, mwen pa konprann sa m\u0027 fè a. Paske, sa m\u0027 ta vle fè a, se pa sa m\u0027 fè. Epi sa m\u0027 pa vle fè a, se li mwen fè.",
    "Si sa m\u0027 pa t\u0027 vle fè a se li mwen fè, sa vle di mwen dakò lalwa a bon.",
    "Nan kondisyon sa a, se pa mwen ki fè sa ki fèt la, men se peche ki nan mwen an ki fè li.",
    "Sa se bagay mwen konnen: Nanpwen anyen ki bon nan mwen, nan tout kò mwen. Mwen di sa, paske menm lè mwen vle fè sa ki byen, mwen pa santi m\u0027 kapab fè li.",
    "Mwen pa fè byen mwen vle fè a, men mwen fè mal mwen pa vle fè a.",
    "Epi, si m\u0027 fè mal mwen pa vle fè a, se pa mwen ki fè l\u0027, men se peche ki nan mwen an ki fè li.",
    "Pou mwen menm, mwen jwenn lwa sa a nan mwen: lè m\u0027 vle fè sa ki byen, se sa ki mal ase mwen santi m\u0027 ka fè.",
    "Nan fon kè m\u0027, mwen jwenn tout plezi m\u0027 nan lalwa Bondye a.",
    "Men, nan tout kò m\u0027, mwen santi yon lòt lwa k\u0027ap goumen ak lalwa mwen renmen an. Lwa sa a kenbe m\u0027 prizonye anba otorite peche a ki nan tout kò mwen.",
    "Ala malere mwen malere, mezanmi! Kilès ki va delivre m\u0027 anba kò sa a k\u0027ap trennen m\u0027 nan lanmò?",
    "Gremesi Jezikri, Seyè nou an, mwen ka di: Mèsi Bondye! Konsa, men ki jan mwen ye: dapre konesans pa mwen, mwen se esklav lalwa Bondye a. Men, dapre sa m\u0027 santi nan tout kò mwen, mwen se esklav lalwa peche a."
  ],
  [
    "Koulye a, nanpwen okenn kondannasyon pou moun ki fè yon sèl kò ak Jezikri.",
    "Lalwa Sentespri a ap fè nou viv ansanm ak Jezikri, li delivre nou anba lalwa peche a ansanm ak anba lanmò.",
    "Bagay lalwa Moyiz la pa t\u0027 kapab fè, paske kò lèzòm te rann li san fòs, se Bondye menm ki fè l\u0027: Bondye kondannen peche ki nan kò lèzòm lan, lè l\u0027 voye pwòp Pitit pa l\u0027 nan yon kò ki menm kò ak kò peche a, pou l\u0027 te ka fini nèt ak peche a.",
    "Bondye te fè sa pou nou pa t\u0027 viv dapre sa moun jwenn nan kò yo, men dapre Lespri Bondye a, pou n\u0027 te ka satisfè tout egzijans lalwa a.",
    "Moun k\u0027ap viv dapre sa lèzòm jwenn nan kò yo, se yon sèl bagay ki nan tèt yo: se egzijans kò a. Men, moun k\u0027ap viv dapre Lespri Bondye a, se yon sèl bagay ki man tèt yo: se egzijans Lespri a.",
    "Lè ou kite egzijans kò a pran tèt ou, se mouri w\u0027ap mouri. Men, lè ou kite egzijans Lespri a pran tèt ou, se viv w\u0027ap viv ak kè poze.",
    "Poukisa? Paske, lè egzijans kò a fin pran tèt yon moun, li pa vle wè Bondye ankò, li p\u0027ap soumèt devan lalwa Bondye a, li p\u0027ap ka soumèt menm.",
    "Moun ki soumèt devan egzijans kò yo pa kapab fè Bondye plezi.",
    "Pou nou menm, nou p\u0027ap viv dapre egzijans kò nou ankò, men dapre egzijans Lespri Bondye a, paske Lespri Bondye a nan nou. Si yon moun pa gen Lespri Kris la nan li, li pa pou Kris la.",
    "Men, si Kris la ap viv nan ou, kò ou te mèt mouri akòz peche a, Lespri Bondye a ap ba ou lavi, paske ou jwenn gras devan Bondye.",
    "Si Lespri Bondye ki te fè Jezikri leve soti vivan nan lanmò a rete nan nou, li menm ki te fè Jezikri leve soti vivan nan lanmò a, li va bay kò nou yo ki la pou mouri a lavi tou, pa pouvwa Lespri li a ki rete nan nou.",
    "Se konsa, frè m\u0027 yo, nou gen yon dèt. Men, se pa kò a nou dwe. Se poutèt sa, nou pa dwe viv dapre egzijans kò a.",
    "Si n\u0027ap viv dapre egzijans kò a, n\u0027a mouri. Men, si okontrè, pa pouvwa Lespri Bondye n\u0027ap swiv la, nou fè egzijans kò a mouri, n\u0027a viv.",
    "Paske, tout moun Lespri Bondye a ap dirije, se pitit Bondye yo ye.",
    "Lespri Bondye ban nou an, se pa yon lespri k\u0027ap fè nou esklav pou n\u0027ap tranble devan Bondye toujou. Okontrè, Lespri Bondye a fè nou tounen pitit Bondye. Se li menm ki penmèt nou rele Bondye Papa.",
    "Lespri Bondye a bay lespri pa nou an lasirans se pitit Bondye nou ye.",
    "Si se pitit Bondye nou ye, nou gen pòsyon pa nou nan eritaj Bondye te pwomèt moun pa l\u0027 yo, n\u0027a resevwa pa nou ansanm ak Kris la nan tou sa Bondye te sere pou li. Paske, si nou soufri ansanm ak li, n\u0027a resevwa lwanj nan men Bondye ansanm ak li tou.",
    "Pou mwen, nou pa ka konpare sa n\u0027ap soufri koulye a ak bèl bagay Bondye pral fè nou wè yo.",
    "Tout kreyasyon Bondye a ap tann konsa kilè pitit Bondye yo va parèt.",
    "Paske, tout kreyasyon an te tonbe pa fòs anba pouvwa bagay ki pa vo anyen an. Se pa paske li te vle l\u0027, men se akòz moun ki te vle l\u0027 konsa a. Men, li te toujou gen espwa,",
    "yon lè la delivre anba esklavaj pouvwa k\u0027ap gate l\u0027 la, pou l\u0027 ka jwi bèl libète pitit Bondye yo.",
    "Wi, nou konn sa: jouk jòdi a, tout kreyasyon an ap plenn, l\u0027ap soufri tankou yon fanm ki gen doulè tranche.",
    "Epi se pa li menm sèlman. Nou menm tou ki resevwa Sentespri Bondye a tankou premye kado Bondye fè nou, n\u0027ap pouse gwo soupi nan kè nou pandan n\u0027ap tann Bondye fin fè nou tounen pitit li nèt, fin delivre kò nou yo.",
    "Paske, Bondye delivre nou, men nou menm n\u0027ap tann toujou. Si nou wè sa n\u0027ap tann lan, nou pa nan tann ankò. Ki moun k\u0027ap rete tann sa li wè deja?",
    "Men, si n\u0027ap tann sa nou pa wè, n\u0027ap tann li avèk pasyans.",
    "Se konsa tou, Lespri Bondye a vin ede nou, atout nou fèb la, paske nou pa konnen kisa pou n\u0027 mande lè n\u0027ap lapriyè, ni ki jan pou nou lapriyè. Men, se Lespri Bondye a menm k\u0027ap lapriyè Bondye pou nou. L\u0027ap pouse gwo soupi moun pa ka esplike.",
    "Bondye menm ki konnen sa ki nan kè tout moun, li konnen kisa Lespri li a vle mande, paske sa Bondye vle a se sa Lespri li a ap mande pou tout moun k\u0027ap viv pou Bondye.",
    "Tansèlman, nou konn sa byen: nan tout bagay, Bondye ap travay pou byen tout moun ki renmen l\u0027, pou byen tout moun li te fè lide rele.",
    "Paske, moun Bondye te konnen depi davans pou moun pa l\u0027 yo, depi davans tou li te mete yo apa pou yo te kab sanble ak Pitit li a. Konsa, Pitit sa a pase pou premye pitit nan yon bann frè.",
    "Se konsa, Bondye rele tout moun li te mete apa depi davans yo, li fè yo gras epi moun li fè gras yo, li ba yo lwanj tou.",
    "Kisa n\u0027a di ankò sou pwen sa a? Si Bondye pou nou, kilès ki ka kont nou?",
    "Li pa t\u0027 menm refize nou pwòp Pitit li a, men li bay li pou nou tout. Ki jan pou l\u0027 pa ta ban nou tout bagay avèk Pitit la tou pou gremesi?",
    "Ki moun ki va akize moun Bondye chwazi yo? Pesonn. Paske se Bondye menm ki fè yo gras!",
    "Ki moun ki kab kondannen yo? Pesonn. Paske Jezikri te mouri. Sak pi rèd ankò, li leve soti vivan nan lanmò, epi li chita sou bò dwat Bondye, kote l\u0027ap plede pou nou.",
    "Kisa, atò, ki va fè nou pèdi renmen Kris la gen pou nou an? Soufrans ka fè nou sa? Osinon, kè sere? Osinon, pèsekisyon? Osinon, grangou, mizè, gwo danje, lanmò? Dapre sa ki ekri nan Liv la:",
    "Se poutèt ou, tout moun yo soti pou touye nou. Yo gade nou tankou mouton y\u0027ap mennen labatwa.",
    "Men, sou tout bagay sa yo, nou genyen batay la nèt ale, gremesi moun ki renmen nou an.",
    "Paske, mwen gen lasirans anyen pa ka fè nou pèdi renmen Kris la gen pou nou: ni lanmò, ni lavi, ni zanj Bondye yo, ni lòt otorite ak pouvwa ki nan syèl la, ni bagay ki la jòdi a, ni sa ki gen pou vini pita,",
    "ni pouvwa ki anwo nan syèl la, ni pouvwa ki anba tè a. Non. Pa gen anyen nan tout kreyasyon Bondye a ki ka janm fè nou pèdi renmen Bondye fè nou wè nan Jezikri, Seyè nou an."
  ],
  [
    "Se vre wi, sa m\u0027ap di nou la a. Mwen se moun Kris la, mwen p\u0027ap bay manti. Epi, konsyans mwen ki anba pouvwa Sentespri a ta repwoche m\u0027 anpil si m\u0027 t\u0027ap bay manti.",
    "Kè m\u0027 sere anpil, se pa yon ti lapenn mwen santi k\u0027ap manje m\u0027 tout tan.",
    "Mwen ta pito wè m\u0027 tonbe anba madichon Bondye, mwen ta pito pèdi renmen Kris la gen pou mwen an si sa te ka sèvi pou byen frè m\u0027 yo, moun menm ras avè mwen yo.",
    "Yo se pitit pitit Izrayèl; Bondye te chwazi yo pou pwòp pitit li. Se nan mitan yo Bondye te fè tout bèl mèvèy li yo. Se ak yo li te pase kontra li yo. Li te ba yo lalwa. Li te moutre yo jan pou yo sèvi l\u0027; se yo ki te resevwa pwomès li yo.",
    "Yo se pitit pitit zansèt nou yo. Se nan ras yo Kris la soti lè l\u0027 te fèt tankou yon nonm. Lwanj pou tout tan pou li menm ki Bondye sou tout bagay. Amèn.",
    "Lè m\u0027 di sa, sa pa vle di Bondye p\u0027ap kenbe pwomès li ankò. Se pa tout pitit pitit Izrayèl yo ki fè pati pèp Bondye a.",
    "Se pa tout pitit pitit Abraram yo ki bon pitit pou li, paske Bondye te di Abraram, dapre sa ki ekri nan Liv la: Se Izarak ki va fè pitit pitit mwen te pwomèt ou yo.",
    "Sa vle di: tout pitit ki fèt dapre egzijans natirèl kò a pa pitit Bondye. Se sèlman pitit ki fèt dapre pwomès Bondye a ki bon pitit pitit li.",
    "Men ki jan Bondye te fè pwomès la: Lè konsa, lanne k\u0027ap vini an, m\u0027a tounen. Lè sa a Sara va gen tan gen yon pitit gason.",
    "Gen lòt pawòl toujou pou di sou pwen sa a: Rebeka te fè de pitit gason pou yon sèl papa, Izarak granpapa nou.",
    "-(we vèsè pwochen)",
    "Men, Bondye gen jan pa l\u0027 pou l\u0027 chwazi moun. Bondye pa chwazi yon moun paske moun lan fè anyen pou sa, men paske Bondye vle chwazi li. Enben, pou fè nou wè se konsa li toujou fè, Bondye pale ak Rebeka anvan menm timoun yo te fèt, anvan menm yo te fè anyen ni an byen ni an mal. Li di l\u0027 konsa: Pi gran an gen pou sèvi pi piti a.",
    "Dapre sa ki te ekri: Mwen renmen Jakòb, mwen rayi Ezaou.",
    "Bon, kisa sa vle di? Bondye gen lè ap fè lenjistis? Men non.",
    "Chonje sa Bondye te di Moyiz: M\u0027a gen pitye pou moun mwen vle gen pitye, M\u0027a louvri kè m\u0027 pou moun mwen vle.",
    "Se sak fè, bagay konsa pa gade lèzòm, ou mèt tande yo vle, ou mèt tande yo fè. Se bagay ki gade Bondye sèlman, li menm ki gen kè sansib.",
    "Paske nan Liv la, men sa Bondye di farawon an: Se mwen ki fè ou wa tout espre, pou lè moun wè ou, yo ka wè pouvwa mwen, pou moun ka mache fè konnen non mwen toupatou sou latè.",
    "Konsa, Bondye gen pitye pou moun li vle, li fè moun li vle kenbe tèt ak li.",
    "Koulye a, n\u0027a mande m\u0027: Si se konsa, kisa Bondye gen pou repwoche moun? Ki moun ki janm kenbe tèt ak Bondye?",
    "Monchè, pito ou mande: kisa m\u0027 ye pou m\u0027 ap diskite ak Bondye konsa? Pran yon krich: èske krich la ka pale ak moun ki fè l\u0027 la pou l\u0027 mande l\u0027: Poukisa se konsa ou fè m\u0027?",
    "Moun k\u0027ap bat tè pou fè krich la gen dwa fè sa l\u0027 vle ak tè a. Avèk menm pa t\u0027 labou a, li ka fè de kalite krich: yon bèl krich byen chè ak yon krich bon mache.",
    "Nou pa gen anyen pou n\u0027 di Bondye ankò. Li vle fè nou wè kòlè li, an menm tan li vle fè nou konnen pouvwa li. Se poutèt sa, avèk anpil pasyans li sipòte tout moun ki te merite kòlè li epi ki te tou bon pou mouri.",
    "Li te vle fè nou wè tou kantite bèl bagay li sere pou moun lè li gen pitye pou yo, pou nou menm li te pare davans pou resevwa bèl bagay li yo.",
    "Lè m\u0027 di nou menm lan, m\u0027ap pale sou tout moun li rele, non sèlman nan jwif yo, men nan moun lòt nasyon yo tou.",
    "Se sa menm li di nan liv pwofèt Oze a: Moun ki pa t\u0027 pèp mwen an, se yo menm m\u0027a rele pèp mwen. Nasyon mwen pa t\u0027 renmen an, se li menm m\u0027a rele cheri mwen.",
    "Tout kote yo t\u0027ap di se pa pèp mwen yo ye. se la y\u0027a rele yo pitit Bondye ki vivan an.",
    "Kanta pou moun pèp Izrayèl yo, Ezayi, bò pa l\u0027 menm, di konsa: Menm si moun pèp Izrayèl yo ta anpil tankou grenn sab bò lanmè, se yon ti ponyen sèlman nan yo k\u0027ap sove.",
    "Paske, Mèt la gen pou l\u0027 fè tou sa l\u0027 te di a nèt, epi byen vit ankò, sou tout latè.",
    "Tankou menm pwofèt Ezayi sa a te di anvan: Si Mèt ki gen tout pouvwa a pa t\u0027 kite kèk pitit pitit pou nou, nou ta pase tankou Sodòm, nou ta menm jan ak Gomò.",
    "Kisa n\u0027a di nan tou sa? Men sa n\u0027a di: Moun ki pa t\u0027 jwif yo, ki pa t\u0027ap chache mwayen pou Bondye fè yo gras la, se yo menm Bondye fè gras paske yo mete konfyans yo nan li.",
    "Men, moun pèp Izrayèl yo ki t\u0027ap chache yon lalwa ki pou ta fè Bondye fè yo gras, yo pa jwenn sa yo t\u0027ap chache a.",
    "Poukisa? Paske yo pa t\u0027 mete konfyans yo nan Bondye; yo t\u0027ap chache mwayen pou Bondye fè yo gras ak zèv yo t\u0027ap fè yo. Se konsa y\u0027 al frape pye yo sou wòch k\u0027ap fè moun bite a,",
    "jan sa te ekri a: Men li, mwen mete yon wòch nan mitan peyi Siyon, yon wòch k\u0027ap fè moun bite wi, yon gwo wòch k\u0027ap fè moun tonbe. Men, moun ki mete konfyans yo nan li p\u0027ap janm soti wont."
  ],
  [
    "Frè m\u0027 yo, jan m\u0027 ta renmen wè jwif yo sove! Jan mwen pa manke lapriyè Bondye pou yo!",
    "Paske, m\u0027ap kanpe di sa pou yo: yo devwe anpil pou sèvis Bondye a, men yo manke konprann.",
    "Yo pa t\u0027 konprann ki jan Bondye t\u0027ap fè lèzòm gras. Yo te pito chache fè sa nan jan pa yo. Se konsa yo pa t\u0027 asepte jan Bondye te vle fè l\u0027 la.",
    "Paske, avèk Kris la, lalwa a jwenn bout li. Konsa, Bondye fè tout moun ki kwè nan Kris la gras.",
    "Koute: men sa Moyiz te ekri pou esplike ki jan Bondye fè yon moun gras lè l\u0027 fè sa lalwa a mande: Moun ki va fè sa lalwa a mande li fè a, va jwenn lavi l\u0027 ladan li.",
    "Men, men sa yo di pou esplike ki jan Bondye fè yon moun gras lè l\u0027 kwè: Piga ou di nan kè ou: Kilès ki va moute nan syèl la? (Sa vle di: pou fè Kris la desann soti ladan li.)",
    "Ou ankò: Kilès ki va desann anba nan gwo twou san fon an? (Sa vle di: pou fè Kris la leve soti vivan pami mò yo.)",
    "Kisa yo di ankò? Men sa yo di: Pawòl la toupre ou, li nan bouch ou, li nan kè ou. Epi pawòl la se mesaj konfyans nan Bondye, mesaj n\u0027ap anonse a.",
    "Si ou deklare ak bouch ou devan tout moun Jezi se Seyè a, si ou kwè tout bon nan kè ou Bondye te fè l\u0027 leve soti vivan pami mò yo, wa sove.",
    "Paske, lè yon moun gen konfyans tout bon nan kè l\u0027, se lè sa a Bondye fè l\u0027 gras. Lè yon moun deklare ak bouch li devan tout moun li gen konfyans nan Bondye, se lè sa a Bondye delivre li,",
    "dapre sa ki ekri nan Liv la: Nenpòt moun ki mete konfyans yo nan li p\u0027ap janm soti wont.",
    "Konsa, nanpwen diferans ant moun ki jwif ak moun ki pa jwif: yo tout gen yon sèl Mèt ki bay tout moun ki rele l\u0027 favè l\u0027 an kantite.",
    "Se sa ki ekri nan Liv la: Nenpòt moun ki rele non Met la gen pou jwenn delivrans.",
    "Ki jan y\u0027a fè rele l\u0027, si yo poko gen konfyans nan li? Ki jan pou yo gen konfyans nan li, si yo pa tande pale sou li? Ki jan pou yo tande pale sou li,",
    "si pa gen pesonn pou fè konnen mesaj la? Ki jan pou yo fè fè konnen mesaj la, si pa gen moun yo voye pou sa? Dapre sa ki te ekri a: Ala bèl bagay lè ou wè moun k\u0027ap pote yon bon nouvèl ap vini!",
    "Men, se pa tout ki asepte bon nouvèl la. Se poutèt sa Ezayi te di: Mèt, kilès ki te kwè mesaj nou te bay la?",
    "Konsa, se lè ou tande mesaj la ou vin gen konfyans. Mesaj la, se pawòl Kris la y\u0027ap anonse.",
    "Men, m\u0027ap mande: Eske Izrayèl pa t\u0027 tande mesaj la? Men wi. Yo tande l\u0027 byen pwòp. Paske, jan sa te ekri nan Liv la: Pawòl nan bouch yo gaye sou tout latè. Mesaj yo bay la rive nan dènye bout latè.",
    "Men, m\u0027ap mande ankò: Eske Izrayèl pa t\u0027 konprann sa? Pou kòmanse, men repons Moyiz bay: M\u0027ap fè nou fè jalouzi pou moun ki pa menm yon nasyon tout bon. M\u0027ap fè nou fè kòlè poutèt yon pèp ki san konprann.",
    "Ezayi menm pouse radiyès li pi lwen toujou lè l\u0027 di: Moun ki pa t\u0027ap chache m\u0027 yo, se yo menm ki jwenn mwen. Moun ki pa t\u0027ap mande pou mwen yo, se yo menm mwen fè wè mwen.",
    "Men, men sa li di sou Izrayèl: Tout lajounen m\u0027ap lonje men m\u0027 bay yon pèp ki rebèl, k\u0027ap fè wòklò."
  ],
  [
    "Koulye a, m\u0027ap mande: Eske Bondye te voye pèp li a jete? Men non. Paske mwen menm, mwen se yon moun pèp Izrayèl, yon pitit pitit Abraram. Mwen soti nan branch fanmi Benjamen.",
    "Non, Bondye pa voye pèp li te chwazi davans lan jete. Eske ou pa chonje sa ki ekri nan Liv la, kote y\u0027ap rakonte ki jan Eli t\u0027ap pote plent bay Bondye pou pèp Izrayèl la:",
    "Bondye, yo touye pwofèt yo, yo kraze lotèl ou yo; se mwen menm sèl ki rete. Men y\u0027ap chache wete lavi m\u0027 tou?",
    "Men repons Bondye te ba li: Mwen gen sètmilòm (7.000) pou mwen ki pa janm mete jenou yo atè devan Baal.",
    "Konsa tou, koulye a, gen yon ti rès Bondye te chwazi nan pèp la, se yon favè li te fè yo.",
    "Se pa paske yo te fè sa ki byen kifè Bondye te fè yo fave sa a; men se paske Bondye te vle fè l\u0027 pou yo. Si se pa t\u0027 konsa, favè Bondye a pa ta yon favè tout bon ankò.",
    "Bon. Kisa n\u0027a di koulye a? Sa pèp Izrayèl la t\u0027ap chache a, li pa t\u0027 jwenn li. Men, moun Bondye te chwazi yo, se yo ase ki jwenn li. Kanta pou lòt yo, yo vin gen tèt di,",
    "dapre jan sa te ekri nan Liv la: Bondye te rann lespri yo lou, yo gen je, men yo pa ka wè; yo gen zòrèy, men yo pa ka tande jouk jòdi a.",
    "David, bò pa l\u0027, di tou: Se pou resepsyon y\u0027ap fè yo tounen yon senn, yon pèlen pou yo, pou yo menm yo pran ladan l\u0027, pou yo resevwa chatiman yo.",
    "Se pou je yo bouche pou yo pa wè menm. Fè yo mache do ba tout tan.",
    "Koulye a, m\u0027ap mande: Lè jwif yo bite, èske yo te tonbe nèt. Men non. Men, lè yo tonbe a, sa penmèt moun lòt nasyon yo rive delivre. Se konsa yo tounen yon jalouzi pou jwif yo.",
    "Fòt jwif yo fè a tounen yon richès pou tout moun. Tonbe yo tonbe a, sa vin yon gwo benediksyon pou moun lòt nasyon yo. Nou pa bezwen mande ki gwo benediksyon sa va ye lè tout jwif yo va delivre!",
    "Koulye a, nou menm moun lòt nasyon yo, mwen gen sa pou m\u0027 di nou: Se apòt nou mwen ye, se vre. Mwen kontan anpil travay m\u0027ap fè a.",
    "Men, mwen kwè konsa m\u0027a rive eksite jalouzi moun ras mwen yo, pou m\u0027 ka delivre kèk nan yo.",
    "Wi. Si lè Bondye te mete jwif yo sou kote, sa te penmèt tout moun sou latè rive vin byen ak Bondye ankò, nou pa bezwen mande kisak va rive lè jwif yo va tounen vin jwenn favè Bondye? Se va lavi pou tout moun ki te mouri yo!",
    "Lè yo ofri premye moso pen an bay Bondye, tout rès pen an vin pou li tou. Si yo ofri rasin yon pyebwa bay Bondye, tout branch li yo vin pou li tou.",
    "Pèp Izrayèl la tankou yon pye oliv kay. Yo koupe kèk branch soti ladan li. Ou menm ki pa jwif la, ou tankou yon branch pye oliv mawon yo grefe nan plas branch yo koupe yo. Kifè koulye a, se ou menm k\u0027ap pwofite lèt rasin k\u0027ap nouri pye oliv kay la.",
    "Se poutèt sa, pa gonfle kò ou sou branch ki koupe yo. Ki jan ou kapab ap fè grandizè? Pa bliye, se yon senp branch ou ye. Se pa ou k\u0027ap pote rasin lan. Men, se rasin lan k\u0027ap pote ou pito.",
    "Lè sa a wa di m\u0027: Wi. Men, yo te koupe branch yo pou yo te kapab grefe m\u0027 nan plas yo?",
    "Wi. Se vre sa. Men, yo te koupe yo paske yo pa t\u0027 gen konfyans nan Bondye; ou menm ou kenbe paske ou gen konfyans nan Bondye. Pa kite lògèy pran tèt ou. Okontrè, se pou ou gen krentif anpil nan kè ou.",
    "Paske, si jwif yo ki branch pyebwa a menm Bondye pa te al dousman ak yo, se pa avè ou la pral dousman.",
    "Sa fè nou wè ki jan Bondye gen bon kè, ki jan li sevè tou. Li sevè pou moun ki tonbe yo, men li bon pou ou menm. Men, se pou ou rete fèm nan renmen Bondye. Si se pa sa, ou menm tou y\u0027a koupe ou tankou lòt branch yo.",
    "Konsa tou, si jwif yo pa pèsiste nan movèz fwa yo, si yo rive gen konfyans, y\u0027ap grefe yo tou kote yo te ye anvan an paske Bondye gen pouvwa grefe yo ankò.",
    "Ou menm ki pa jwif, ou se yon branch pye oliv mawon yo koupe. Atout ou mawon an, yo grefe ou sou pye oliv kay la. Men jwif yo menm, se branch pye oliv kay la menm yo ye. L\u0027ap pi fasil toujou pou grefe yo ankò sou pyebwa pa yo a.",
    "Frè m\u0027 yo, mwen vle fè nou konnen sekrè sa a ki vre tout bon, konsa nou p\u0027ap mete nan tèt nou nou gen pi bon konprann pase sa. Men sekrè a: Yon pati nan pèp Izrayèl la rive gen tèt di. Men, se pa pou tout tan. Se va pou jouk tan tout moun lòt nasyon yo va fin delivre.",
    "Se konsa tout pèp Izrayèl la va delivre, dapre sa ki ekri nan Liv la: Moun k\u0027ap wete lèzòm anba esklavaj la, se nan Siyon l\u0027ap soti. L\u0027ap wete tout mechanste pitit pitit Jakòb yo, voye jete byen lwen.",
    "Men kontra m\u0027 pral pase avèk yo lè m\u0027a wete tout peche yo.",
    "Jwif yo tounen lènmi Bondye paske yo derefize asepte Bon Nouvèl la. Men, se te pou byen nou, nou menm moun lòt nasyon yo. Men, Bondye toujou renmen yo poutèt zansèt yo, paske se Bondye menm ki te chwazi yo.",
    "Sa Bondye fè kado, li bay li nèt; li p\u0027ap chanje lide lè l\u0027 fin rele yon moun.",
    "Nan tan lontan, nou menm moun lòt nasyon yo, nou t\u0027ap dezobeyi Bondye. Men, koulye a nou vin konnen ki jan Bondye gen pitye pou nou paske jwif yo dezobeyi li.",
    "Konsa tou, koulye a jwif yo ap dezobeyi Bondye, paske nou vin konnen ki jan Bondye gen pitye pou nou. Y\u0027ap dezobeyi pou yo menm tou yo ka vin konnen ki jan Bondye gen pitye pou yo.",
    "Bondye mete tout moun anba menm chenn dezobeyisans lan pou l\u0027 ka gen pitye pou tout moun ansanm.",
    "O, gade jan Bondye rich non! Bon konprann li, konesans li, nou pa ka sonde yo! Sa depase nou anpil. Ki moun ki ka esplike jijman Bondye? Ki moun ki konprann lide li gen nan tèt li? Jan sa ekri nan Liv la:",
    "Ki moun ki konnen sa k\u0027ap pase nan tèt Mèt la? Ki moun ki ka ba li konsèy?",
    "Ki moun ki te janm ba li kichòy nan lide pou Bondye renmèt li sa?",
    "Se li menm, Bondye, ki fè tout bagay. Se gremesi li tout bagay la. Se pou li tout bagay ye. Lwanj pou Bondye tout tan tout tan! Amèn."
  ],
  [
    "Se sak fè, frè m\u0027 yo, jan Bondye fè nou wè li gen kè sansib pou nou an, se pou nou ofri tout kò nou ba li tankou ofrann bèt yo mete apa pou Bondye, bèt yo ofri tou vivan epi k\u0027ap fè Bondye plezi. Se sèl jan nou dwe sèvi Bondye tout bon.",
    "Pa fè menm bagay ak sa moun ap fè sou latè. Men, kite Bondye chanje lavi nou nèt lè la fin chanje tout lide ki nan tèt nou. Lè sa a, n\u0027a ka konprann sa Bondye vle, n\u0027a konnen sa ki byen, sa ki fè l\u0027 plezi, sa ki bon nèt ale.",
    "Poutèt favè Bondye fè m\u0027 lan, men sa m\u0027ap mande nou tout: Piga nou mete nan tèt nou nou plis pase sa nou ye. Okontrè, pa mete gwo lide nan tèt nou. Se pou chak moun konsidere tèt li dapre sa Bondye ba li ki pa l\u0027 nan lafwa.",
    "Gade byen: nou gen anpil manm nan yon sèl kò, men chak manm gen sèvis pa l\u0027 apa.",
    "Se konsa tou, nou anpil, men nou fè yon sèl kò ansanm ak Kris la. Nou tout nou fè yon sèl kò tou yonn ak lòt, tankou plizyè manm nan yon sèl kò.",
    "Bondye pa bay tout moun menm don. Men, nou fèt pou nou sèvi ak kado a dapre favè Bondye fè nou an. Si yon moun resevwa don pou l\u0027 anonse mesaj ki sòti nan Bondye, se pou l\u0027 fè sa dapre lafwa li genyen an.",
    "Si yon lòt resevwa don pou l\u0027 fè yon travay, se pou l\u0027 fè travay la. Moun ki resevwa don pou l\u0027 moutre lòt anpil bagay, se sa pou l\u0027 fè.",
    "Moun ki resevwa don pou l\u0027 bay ankourajman, se pou li bay ankourajman. Moun k\u0027ap bay nan sa li genyen an, se pou l\u0027 fè sa san gad dèyè. Moun k\u0027ap dirije a, se pou l\u0027 fè sa byen. Moun k\u0027ap moutre jan li gen kè sansib la, se pou li fè sa ak kè kontan.",
    "Se pou nou yonn renmen lòt ak tout kè nou. Rayi sa ki mal, men kenbe fèm nan fè sa ki byen.",
    "Se pou nou yonn renmen lòt tankou frè ak frè k\u0027ap viv ansanm ak Kris la. Nan tou sa n\u0027ap fè, se pou nou gen respè yonn pou lòt, pa konsidere tèt nou anvan.",
    "Travay di, pa fè parese. Mete aktivite nan sèvis n\u0027ap rann Mèt la.",
    "Pandan n\u0027ap tann lan, fè kè n\u0027 kontan. Se pou nou gen anpil pasyans nan mitan soufrans nou yo. Pa janm sispann lapriyè.",
    "Bay moun k\u0027ap viv pou Bondye yo konkou lè nou wè yo nan bezwen. Resevwa moun ki vin lakay nou byen.",
    "Mande Bondye pou l\u0027 beni moun k\u0027ap pèsekite nou; mande benediksyon, pa mande madichon pou yo.",
    "Fè kè n\u0027 kontan ak moun ki kontan, kriye ak moun k\u0027ap kriye.",
    "Viv byen yonn ak lòt. Pa kite lògèy moute tèt nou. Viv tankou moun ki san pretansyon. Pa kwè nou gen pi bon konprann pase sa.",
    "Si yon moun fè nou mal, pa chache fè l\u0027 mal tou. Chache fè sa ki byen nan je tout moun.",
    "Fè tou sa nou kapab pou nou viv byen ak tout moun mezi nou wè nou ka fè li.",
    "Mezanmi, pa tire revanj. Men, kite kòlè Bondye fè travay li; paske men sa ki ekri nan Liv la: Se mwen menm sèl ki gen dwa tire rèvanj, se mwen menm sèl ki va bay moun sa yo merite. Se Bondye menm ki di sa.",
    "Okontrè, dapre sa ki ekri ankò: Si lènmi ou grangou, ba l\u0027 manje. Si li swaf dlo, ba l\u0027 bwè. Lè ou fè sa, se yon chalè dife ou mete nan kò l\u0027 pou fè l\u0027 chanje.",
    "Pa kite sa ki mal gen pye sou ou. Okontrè, fè sa ki byen pou n\u0027 kraze sa ki mal."
  ],
  [
    "Tout moun dwe soumèt devan otorite k\u0027ap gouvènen peyi a, paske nanpwen otorite ki pa soti nan men Bondye, epi tout otorite ki la, se Bondye ki mete yo.",
    "Se poutèt sa, moun k\u0027ap kenbe tèt ak otorite yo, yo refize obeyi lòd Bondye tabli. Moun ki refize obeyi lòd la, y\u0027ap rale yon jijman sou tèt pa yo.",
    "Tande byen: moun ki fè sa ki byen pa bezwen pè chèf k\u0027ap gouvènen yo. Se moun ki fè sa ki mal ki pou pè yo. Eske ou ta vle pa pè chèf? Enben, fè sa ki byen; se lwanj ase wa resevwa nan men yo.",
    "Paske chèf yo se nan sèvis Bondye yo ye pou byen nou. Men, si w\u0027ap fè sa ki mal, ou mèt tranble, paske se pa pou gremesi yo gen pouvwa peni moun. Lè sa a, se sèvis Bondye y\u0027ap fè tou. Y\u0027ap fè nou wè kòlè Bondye lè y\u0027ap peni moun ki fè sa ki mal.",
    "Se poutèt sa, nou dwe soumèt devan tout otorite yo, pa sèlman paske nou vle chape anba kòlè Bondye, men tou pou konsyans nou pa repwoche nou anyen.",
    "Se poutèt sa tou, nou peye lajan kontribisyon yo, paske anplwaye leta yo se nan sèvis Bondye yo ye, se pou yo fè travay la byen.",
    "Peye tout moun sa ou dwe yo: peye enpo nan biwo kote pou ou peye enpo; peye taks nan biwo kote pou ou peye taks. Gen krentif pou moun ou dwe gen krentif. Gen respè pou moun ou dwe respekte.",
    "Pa fè dèt lakay pesonn. Sèl dèt nou dwe genyen, se pou nou yonn renmen lòt. Moun ki renmen frè parèy li, li fè tou sa lalwa mande.",
    "Se konsa, ou wè kòmandman sa yo: piga ou janm fè adiltè; piga ou janm touye moun; piga ou janm vòlò; piga ou janm pote lanvi sou sak pa pou ou; kòmandman sa yo ansanm ak tout lòt yo, gen yon sèl pawòl ki ranmase yo tout: se pou ou renmen frè parèy ou tankou ou renmen pwòp tèt pa ou.",
    "Moun ki gen renmen nan kè yo pa fè moun mal: se sak fè lè nou renmen, nou fè tou sa lalwa a mande nou fè.",
    "Se sa menm pou nou fè, paske nou konnen ki jan tan an ye deyò a. Li lè pou nou leve soti nan dòmi, lè a sonnen, paske koulye a, lè pou n\u0027 fin delivre a pi pre nou pase lè nou te fèk mete konfyans lan.",
    "Nwit lan vanse fini, jou prèt pou kase. Ann sispann fè bagay yo fè nan fènwa. Ann pran zam nou pou nou ka goumen devan tout moun.",
    "Ann mennen bak nou jan nou dwe, tankou moun k\u0027ap viv gwo lajounen. Pa fè eksè nan manje ni nan bwè. Pa lage tèt nou nan debòch ni nan vis. Pa chache moun kont, pa fè jalouzi.",
    "Se pou nou pran Jezikri Seyè a tankou yon zam mete sou nou. Pa kite ekzijans kò a pran pye sou nou pou fè nou fè tou sa li anvi fè."
  ],
  [
    "Se pou n\u0027 resevwa moun ki fèb nan konfyans yo byen san nou pa bezwen diskite openyon yo genyen.",
    "Men yon egzanp: Gen moun ki kwè li kapab manje tout bagay; gen lòt ki fèb nan konfyans yo epi ki manje legim ase.",
    "Moun ki manje tout manje pa fèt pou meprize moun ki pa manje tout manje. Konsa tou, moun ki pa manje tout manje pa fèt pou jije moun ki manje tout manje, paske Bondye asepte ni yonn ni lòt jan yo ye a.",
    "Ki moun ou ye konsa pou w\u0027ap jije domestik lòt moun? Kit domestik la kenbe fèm nan sèvis la, kit li tonbe, sa se zafè ki gade mèt li ase. Men, pa pè, li gen pou l\u0027 kenbe fèm, paske Seyè a gen pouvwa pou l\u0027 soutni li.",
    "M\u0027ap pran yon lòt egzanp: Gen moun ki kwè gen jou ki pi konsekan pase lòt. Gen lòt ki di tout jou se menm. Se pou chak moun gen konviksyon pa yo.",
    "Moun ki kwè yon jou pi konsekan pase lòt, li fè sa pa respè pou Mèt la menm jan ak moun ki manje tout manje a, li fè sa pa respè pou Mèt la paske li di Bondye mèsi pou manje a. Moun ki pa manje tout manje a, li fè sa tou pa respè pou Mèt la, paske li menm tou, li di Bondye mèsi.",
    "Se konsa, pa gen yon sèl moun nan nou k\u0027ap viv pou tèt pa li. Pa gen yonn nan nou tou k\u0027ap mouri pou tèt pa li. Paske si n\u0027ap viv, n\u0027ap viv pou Seyè a,",
    "si n\u0027ap mouri, n\u0027ap mouri pou Seyè a tou. Konsa, kit nou vivan, kit nou mouri, se pou Seyè a nou ye.",
    "Paske, Kris la te mouri, apre sa li leve soti vivan ankò pou l\u0027 te kapab Mèt tout moun, ni moun vivan yo ni moun mouri yo.",
    "Men ou menm, pouki pou w\u0027ap jije frè ou konsa? Ou menm, pouki pou w\u0027ap meprize frè ou konsa? Nou tout gen pou konparèt devan tribinal Bondye a.",
    "Paske men sa ki ekri nan Liv la: Mèt la di: Jan nou konnen mwen vivan an vre, konsa tou, tout moun gen pou mete ajenou devan mwen. Nan tout lang moun va pale byen fò pou rekonèt pouvwa Bondye.",
    "Se konsa, chak moun gen pou rann Bondye kont pou tèt pa yo.",
    "Ann sispann yonn ap jije lòt. Pito nou pran desizyon pou n\u0027 pa fè anyen ki kapab fè frè nou bite osinon tonbe nan peche.",
    "Paske, mwen menm k\u0027ap viv ansanm avèk Seyè Jezi a, mwen sèten pa gen anyen nan sa yo di ki pa bon pou moun k\u0027ap sèvi Bondye ki soti tou konsa nan men Bondye. Si yon moun kwè yon bagay pa bon pou moun k\u0027ap sèvi Bondye, bagay la pa bon pou li paske li mete sa nan tèt li.",
    "Si ou fè frè ou lapenn pou tèt yon manje ou manje, ou pa gen renmen nan kè ou pou frè ou. Piga ou kite manje w\u0027ap manje a lakòz yon frè pèdi sou kont ou, paske li menm Kris la te mouri pou l\u0027 te ka sove l\u0027 tou.",
    "Sa ki byen pou ou pa dwe yon okazyon pou fè yo pale ou mal.",
    "Gouvènman Bondye ki wa a, se pa yon afè manje ak bwè, men se yon keksyon fè sa ki byen, viv ak kè poze ak kè kontan. Bagay sa yo, se Sentespri ki bay yo.",
    "Moun k\u0027ap sèvi Kris la konsa, se yo ki fè Bondye plezi. Tout moun ap dakò ak sa.",
    "Se sak fè, ann toujou chache bagay ki kapab ede nou viv ak kè poze, bagay ki pou penmèt nou yonn soutni lòt nan konfyans nou nan Bondye.",
    "Piga kraze travay Bondye a poutèt yon keksyon manje. Nou ka manje tout manje, se vre. Men, sa pa bon pou nou manje kichòy ki ka lakòz yon frè tonbe nan peche.",
    "Sa ki byen an, se lè ou pa manje vyann, ni bwè diven, ni fè okenn lòt bagay ki kapab fè frè ou tonbe nan peche.",
    "Sa ou kwè ou menm sou sa, gade l\u0027 pou tèt ou devan Bondye. benediksyon pou yon moun ki pa santi l\u0027 koupab lè l\u0027ap fè sa li kwè li dwe fè.",
    "Men, moun ki gen doutans sou sa l\u0027ap manje a, Bondye kondannen l\u0027 lè l\u0027 manje l\u0027, paske li aji san konviksyon. Tout sa ou fè san konviksyon se peche."
  ],
  [
    "Nou menm ki fò nan konfyans nou nan Bondye, se pou nou ede sa ki fèb yo pote feblès yo. Nou pa dwe ap chache sa ki fè nou plezi sèlman.",
    "Okontrè, se pou nou chak chache fè frè parèy nou plezi pou byen l\u0027, konsa n\u0027a fè l\u0027 grandi nan konfyans li nan Bondye.",
    "Paske Kris la pa t\u0027 chache sa ki te fè l\u0027 plezi, men dapre sa ki ekri a: Moun ki t\u0027ap joure ou yo, se tankou si se mwen menm yo t\u0027ap joure.",
    "Se konsa, tou sa ki te ekri nan Liv la depi nan tan lontan, yo te ekri yo pou moutre nou anpil bagay, wi, pou bagay nou jwenn ekri nan Liv la ka ban nou pasyans ak ankourajman pou n\u0027 ka mete tout espwa nou nan Bondye.",
    "Se pou Bondye ki bay pasyans ak ankourajman an fè nou viv byen yonn ak lòt, pou nou ka swiv egzanp nou jwenn nan Jezikri.",
    "Konsa, n\u0027a mete kè nou ak bouch nou ansanm pou fè lwanj Bondye, papa Jezikri, Seyè nou an.",
    "Se pou yonn asepte lòt jan l\u0027 ye a, menm jan Kris la te asepte nou an pou sa te tounen yon lwanj pou Bondye.",
    "Men sa m\u0027 vle di: Kris la te fè tèt li sèvitè jwif yo pou l\u0027 te ka fè pwomès Bondye te fè zansèt nou yo rive vre, epi pou l\u0027 te moutre jan Bondye kenbe pawòl li.",
    "Men, li te vini pou moun lòt nasyon yo tou, pou yo te ka fè lwanj Bondye pou jan li gen kè sansib, jan sa te ekri nan Liv la: Se poutèt sa m\u0027a fè lwanj ou nan mitan lòt nasyon yo. Se poutèt sa m\u0027a chante pou non ou.",
    "Liv la di ankò: Nou menm moun lòt nasyon yo, fè kè nou kontan ansanm avèk pèp Bondye chwazi a.",
    "Li di ankò: Fè lwanj Mèt la, nou menm moun lòt nasyon yo! Wi, se pou tout pèp yo fè lwanj li!",
    "Ezayi di tou: Li gen pou l\u0027 vini, pitit pitit Izayi a. Li va parèt pou gouvènen lòt nasyon yo. Nasyon yo va mete espwa yo nan li.",
    "Mwen mande Bondye ki bay espwa a pou l\u0027 fè kè nou kontan nèt, pou l\u0027 fè kè nou poze ak konfyans nou gen nan li a. Se konsa espwa nou va toujou ap grandi ak pouvwa Sentespri a.",
    "Frè m\u0027 yo, mwen gen fèm konviksyon nou gen kont bon santiman nan kè nou, nou gen kont konesans sou nou pou yonn ka bay lòt konsèy.",
    "Men, mwen te penmèt mwen ekri nou sou anpil pwen nan lèt mwen an pou mwen te ka fè nou chonje sa nou te konnen deja. Mwen te penmèt mwen fè sa poutèt favè Bondye te fè m\u0027 lan,",
    "pou m\u0027 te sèvi Jezikri pandan m\u0027ap travay nan mitan moun lòt nasyon yo. Lè m\u0027ap fè konnen bon nouvèl Bondye a, se yon sèvis apa pou Bondye m\u0027ap rann, pou moun lòt nasyon yo ka tounen yon ofrann ki fè Bondye plezi, yon ofrann yo mete apa pou Bondye ak pouvwa Sentespri a.",
    "Se pou sa, mwen gen dwa kontan nèt pou travay m\u0027ap fè ansanm ak Jezikri pou Bondye.",
    "-(we vèsè pwochen)",
    "Wi, m\u0027ap penmèt mwen fè nou konnen sèlman sa Kris la te fè m\u0027 fè ak sa li te fè m\u0027 di, avèk fòs mirak ak bèl bagay ak pouvwa Lespri Bondye a. Tou sa, pou mennen moun lòt nasyon yo vin nan pye Bondye pou obeyi li. Se konsa, depi lavil Jerizalèm jouk nan peyi Iliri, mwen pa manke mache bay bon nouvèl ki pale sou Kris la toupatou.",
    "Men, lanbisyon m\u0027 se te pou m\u0027 fè konnen bon nouvèl la sèlman kote moun pa t\u0027 ankò janm tande nonmen non Kris la, pou m\u0027 pa t\u0027 bati sou fondasyon lòt moun te poze,",
    "jan sa te ekri nan Liv la: Moun ki pa t\u0027 ankò konnen l\u0027 yo va wè. Moun ki pa t\u0027 ankò tande nonmen non l\u0027 yo va konprann.",
    "Se rezon sa a ki te anpeche mwen anpil fwa al lakay nou.",
    "Men, koulye a, mwen pa gen anyen ki kenbe m\u0027 nan peyi sa yo ankò. Depi lontan mwen fè lide ale wè nou.",
    "Mwen ta renmen fè sa lè mapral an Espay lan. Wi, mwen gen espwa pase wè nou pou nou kapab ede m\u0027 ale nan peyi sa a, apre m\u0027a fin pase kèk bon moman nan mitan nou.",
    "Men, koulye a, mwen pral Jerizalèm pou m\u0027 ka rann moun k\u0027ap viv apa pou Bondye yo yon sèvis.",
    "Legliz ki nan peyi Masedwan ak nan peyi Lakayi yo te pran sou yo pou yo te fè yon ofrann pou ede pòv ki nan pèp Bondye a lavil Jerizalèm.",
    "Se yo menm menm ki te fè lide sa a. Men, pou di vre, yo te dwe pòv yo sa. Paske, menm jan jwif yo te separe benediksyon ki soti nan Lespri Bondye a avèk moun ki pa t\u0027 jwif yo, konsa tou, moun ki pa jwif yo gen pou devwa pou rann yo sèvis avèk byen latè yo.",
    "Lè m\u0027a fini avèk zafè sa a, le m\u0027a renmèt tout lajan yo te ranmase a nan men, lè sa a m\u0027a pati pou Espay, m\u0027a pase wè nou sou wout.",
    "Mwen konnen le m\u0027a rive wè nou an, se avèk tout benediksyon Kris la m\u0027a rive.",
    "Men sa m\u0027 mande nou, frè m\u0027 yo: nan non Jezikri, Seyè nou an, nan non renmen Lespri a ban nou, tanpri, pa lage m\u0027 nan batay la pou kont mwen, lapriyè Bondye pou mwen.",
    "Lapriyè pou m\u0027 ka delivre anba moun Jide yo ki pa vle kwè. Lapriyè tou pou moun k\u0027ap viv apa pou Bondye nan lavil Jerizalèm, pou yo ka byen resevwa lajan m\u0027ap pote ba yo a.",
    "Konsa, si Bondye vle, m\u0027a rive lakay nou ak kè kontan, epi m\u0027a pran yon ti repo nan mitan nou.",
    "Se pou Bondye ki bay kè poze a avèk nou tout. Amèn."
  ],
  [
    "Mwen rekòmande nou Febe, yon sè k\u0027ap sèvi nan legliz Sankre a.",
    "Resevwa li nan non Seyè a, jan moun k\u0027ap viv apa pou Bondye yo dwe fè l\u0027 yonn pou lòt. Ede l\u0027 nan tou sa li ka bezwen, paske li menm li deja ede anpil moun lèfini li te ede m\u0027 anpil tou.",
    "Di Priska ak Akilas bonjou pou mwen. Yo t\u0027ap travay avè m\u0027 nan sèvis Jezikri a.",
    "Yo te riske tèt yo pou sove lavi mwen. Se pa mwen sèlman k\u0027ap di yo mesi, se tout legliz ki nan moun lòt nasyon yo k\u0027ap di yo mèsi tou.",
    "Di legliz ki sanble lakay yo a bonjou tou. Di Epayenèt, bon bon zanmi mwen an, bonjou. Se li menm premye moun ki te mete konfyans li nan Kris la nan peyi Lazi.",
    "Di Mari ki te bay kò l\u0027 anpil traka pou nou an bonjou.",
    "Di Andwonikis ak Jenyas, fanmi m\u0027 yo ki te al nan prizon ansanm avè m\u0027 yo, bonjou. Apòt yo konsidere yo anpil, yo te patizan Kris la anvan mwen.",
    "Di Anplyatis, bon zanmi m\u0027 nan menm Seyè a, bonjou.",
    "Di Iben, kanmarad travay mwen nan sèvis Kris la, bonjou ansanm ak Estakis, bon zanmi mwen an.",
    "Di Apelès ki moutre jan li gen konfyans nan Kris la bonjou. Di moun lakay Aristobil yo bonjou.",
    "Di Ewòdyon, fanmi m\u0027 lan, bonjou. Di moun lakay Nasis yo ki kwè nan Seyè a bonjou.",
    "Di Trifèn ak Trifòz, de sè k\u0027ap bay kò yo anpil traka pou Seyè a, bonjou. Di Pèsid, bon zanmi m\u0027 ki te pran anpil fatig pou Seyè a, bonjou.",
    "Di Rifis, nonm Bondye chwazi pou sèvis li a, bonjou ansanm ak manman l\u0027 ki yon manman pou mwen tou.",
    "Di Asenkrit, Flegon, Emès, Patwobas, Emas ak tout frè yo ki ansanm ak yo a bonjou.",
    "Di Filològ ak Jili, Nere ak sè li a ansanm avek Olimpas ak tout manm legliz ki la avèk yo, bonjou.",
    "Yonn bo lòt pou mwen tankou frè. Tout legliz Kris yo voye bonjou pou nou.",
    "M\u0027ap ban nou yon dènye ti konsèy, frè m\u0027 yo: Veye kò nou ak moun k\u0027ap simen divizyon, k\u0027ap pale kont sa yo te moutre nou an pou fè moun ki kwè yo pèdi tèt yo.",
    "Moun konsa, se pa Kris la, Seyè nou an, y\u0027ap sèvi. Se vant yo y\u0027ap sèvi. Y\u0027ap bay bèl pawòl, y\u0027ap fè bèl diskou pou achte figi moun. Se konsa yo pran tèt ti inonsan yo.",
    "Pou nou menm, moun lavil Wòm, tout moun konnen jan nou soumèt nou devan Seyè a. Mwen byen kontan pou nou. Men, mwen ta renmen pou nou toujou chache fè sa ki byen, pou nou pa lage kò nou nan fè sa ki mal.",
    "Anvan lontan, Bondye ki bay kè poze a gen pou kraze Satan anba pye nou. Se pou benediksyon Jezi, Seyè nou an, toujou la avèk nou.",
    "Timote, kanmarad travay mwen an, ansanm ak Liziyis, Jazon, Sozipatè, fanmi m\u0027 yo, yo tout voye bonjou pou nou.",
    "Mwen menm, Tèsiyis, ki kouche lèt sa a sou papye, mwen voye bonjou pou nou nan renmen Kris la.",
    "Gayis voye bonjou pou nou. Se lakay li mwen fè ladesant. Epi se la tou tout legliz la fè reyinyon. Eras, trezorye nan lavil la, ansanm ak frè Katis voye di nou bonjou.",
    "Se pou benediksyon Jezikri, Seyè nou an, toujou la avèk nou tout.",
    "Ann fè lwanj Bondye! Se li ki gen pouvwa pou fè nou kenbe fèm nan konfyans lan dapre bon nouvèl m\u0027ap anonse a, dapre mesaj m\u0027ap preche sou Jezikri a, dapre konesans Bondye ban nou kifè nou wè plan travay li. Se li menm ki gen pouvwa pou fè nou kenbe fèm nan konfyans sa a. Plan travay sa a te kache pandan lontan lontan.",
    "Men, koulye a, li parèt aklè nan liv pwofèt yo te ekri yo. Konsa, dapre lòd ki soti nan Bondye ki la pou tout tan an, plan travay la rive an konesans moun tout lòt nasyon yo pou yo kapab mete konfyans yo nan Bondye, pou yo kapab fè volonte Bondye.",
    "Wi, lwanj pou Bondye, li menm sèl ki gen bon konprann! Lwanj pou li nan Jezikri, depi tout tan epi pou tout tan! Amèn."
  ]
]