[
  [
    "Men mesaj Seyè a te bay Miche, moun lavil Morechèt, sou rèy Jotam, Akaz ak Ezekyas ki te wa nan peyi jida. Men vizyon ki gen rapò ak Samari ak Jerizalèm Seyè a te fè Miche wè.",
    "Koute byen, nou menm tout nasyon yo. Pare zòrèy nou, nou tout k\u0027ap viv sou latè. Seyè a, Bondye a, pral akize nou. Tande! Li rete nan tanp ki apa pou li a, l\u0027ap pale.",
    "Seyè a ap soti kote li rete a, l\u0027ap desann, l\u0027ap mache sou tèt mòn yo.",
    "Mòn yo ap fonn anba pye l\u0027 tankou lasi nan dife. Y\u0027ap koule desann nan fon yo tankou lavalas k\u0027ap desann mòn.",
    "Tou sa ap rive paske pèp Izrayèl la fè bagay ki mal, paske pitit Jakòb yo fè sa yo pa t\u0027 dwe fè. Ki moun ki reskonsab sa pèp Izrayèl la fè a? Se pa moun Samari, kapital peyi a? Ki moun k\u0027ap fè idolatri nan peyi Jida a? Se pa moun lavil Jerizalèm?",
    "Se konsa Seyè a di: M\u0027ap fè lavil Samari tounen yon bann mazi nan plenn lan, yon jaden pou plante rezen. M\u0027ap voye tout miray li yo jete nan fon. Se fondasyon kay yo ase k\u0027ap rete pou moun wè.",
    "Y\u0027ap kraze tout zidòl yo an miyèt moso. Y\u0027ap boule tou sa yo te ofri bay zidòl yo nan dife. M\u0027ap fè kay zidòl yo tounen pil wòch. Pèp la te vire do bay Bondye lè yo t\u0027ap fè zidòl sa yo, ou ta di madan marye k\u0027ap fè jennès. Koulye a, y\u0027ap peye pou vire yo te vire do bay Bondye a.",
    "Lèfini, Miche di: Se poutèt sa m\u0027ap plenn, m\u0027ap kriye. M\u0027ap pwonmennen mache pye atè, toutouni, pou m\u0027 fè wè lapenn mwen. M\u0027ap rele tankou frize, m\u0027ap wouke tankou chen.",
    "Pa gen renmèd pou maladi moun lavil Samari yo. Li kontaminen peyi Jida a. Li gen tan rive jouk nan pòtay kapital peyi pèp mwen an. Li gen tan rive lavil Jerizalèm.",
    "Pa kite moun lavil Gat yo konnen sa ki rive nou! Pa kite moun Akò yo wè nou ap kriye! Woule kò nou atè nan pousyè, nou menm moun Betleafra.",
    "Pase pase nou, toutouni, tèt bese, nou menm moun lavil Safi. Moun ki rete nan ti bouk Zaanan an pa ka mete tèt yo deyò. Lè w\u0027a tande jan moun Betaezèl yo ap plenn, w\u0027a konnen ou p\u0027ap jwenn pwoteksyon bò la ankò.",
    "Moun Mawòt yo nan lapenn. Pa gen sekou pou yo ankò, paske Seyè a fè malè a rive nan papòt lavil Jerizalèm.",
    "Nou menm, moun lavil Lakis, nou mèt pare bon chwal pou cha nou yo. Se nou menm an premye nan peyi Izrayèl ki te konmanse ap fè sa ki mal. Se nou menm ki lakòz moun lavil Jerizalèm yo ap fè peche konsa.",
    "Koulye a, nou menm moun peyi Jida, nou mèt di moun lavil Morechèt Gat yo orevwa, paske moun lavil Akzib yo bay manti, yo p\u0027ap pote ankenn sekou bay wa Izrayèl yo.",
    "Kanta pou nou menm, moun lavil Marecha, mwen menm Seyè a, m\u0027ap fè lènmi pran lavil la nan men nou. Grannèg nan peyi Izrayèl yo pral kache nan twou wòch Adoulam lan.",
    "Nou menm moun Jida, reziyen nou, paske sa fè kè nou fè nou mal pou nou wè sa timoun nou renmen anpil yo ap fè. Mare ren nou tankou moun ki nan lapenn, paske y\u0027ap depòte timoun nou yo ale byen lwen nou."
  ],
  [
    "Ala mal sa pral mal pou moun ki kouche nan kabann yo ap fè move plan, k\u0027ap kalkile mechanste yo pral fè! Kou jou kase, premye okazyon yo jwenn, yo fè sa yo t\u0027ap kalkile a, paske yo gen pouvwa nan men yo.",
    "Yo anvi yon jaden, yo pran l\u0027. Yo anvi yon kay, yo antre kareman, yo pran l\u0027. Yo maltrete mèt kay la ak tout fanmi l\u0027. Yo bat moun yo, yo pran tout byen yo.",
    "Se poutèt sa, men sa Seyè a di: M\u0027ap pare yon malè pou nou. Nou yonn p\u0027ap chape. Nou p\u0027ap ka gonfle lestonmak nou sou moun ankò, paske sa pral rèd pou nou.",
    "Lè jou a va rive, yo pral fè chante sou nou. Y\u0027a plenn sò nou, y\u0027a di: Nou pèdi tou sa nou te genyen. Bondye kite moun lòt nasyon yo pran peyi a nan men nou. Wi, li pran jaden nou yo bay yon bann moun ki pa kwè nan li.",
    "Konsa, lè lè a va rive, tout moun va sanble pou yo renmèt tè a bay pèp Bondye a. Ou p\u0027ap jwenn pèsonn kanpe pou reklame yon pòsyon pou ou.",
    "Moun yo ap plede di m\u0027: Sispann pale konsa! Ou pa fèt pou di bagay konsa. Sa w\u0027ap di a p\u0027ap janm rive.",
    "Nou menm, pitit Jakòb yo, Seyè a gen lè pèdi pasyans ak nou? Eske nou kwè l\u0027a fè tout bagay sa yo vre? Eske pawòl li se pa bon pawòl pou moun k\u0027ap mache dwat yo?",
    "Seyè a reponn: Nou leve dèyè pèp mwen an tankou si nou te lènmi yo. Moun ap mache kè pòpòz san okenn lide chache moun kont, men nou la, n\u0027ap tann konsa pou nou vòlò ata rad ki sou yo.",
    "Medam yo t\u0027ap viv ak kè kontan lakay yo. Nou vini, nou mete yo deyò. Timoun yo t\u0027ap jwi benediksyon mwen ba yo. Nou vini, nou wete tou sa nèt nan men yo.",
    "Leve non! Al fè wout nou! Pa gen repo pou nou isit la ankò! Nou fè twòp bagay derespektan. Nou fè yo detwi peyi a. Y\u0027ap fini avè l\u0027 nèt.",
    "Si yon moun ap plede pwonmennen bay manti pou twonpe moun, si li di: M\u0027ap fè prediksyon pou nou: Men li, diven ak gwòg pral koule kou dlo, se moun konsa nou renmen pou pwofèt.",
    "Men, m\u0027ap reyini tout pitit Jakòb yo ansanm. M\u0027ap ranmase tout ti rès ki rete nan moun Izrayèl yo. M\u0027ap mennen yo ansanm tankou bann mouton k\u0027ap tounen nan pak yo. Peyi a pral tankou yon savann plen mouton. Li pral plen moun ankò.",
    "Bondye ap pran devan, l\u0027ap louvri yon chemen pou yo. Yo menm, y\u0027a kraze pòtay yo, y\u0027a pase lib soti deyò. Wa yo a va mache devan yo. Wi, se Seyè a ki va mache alatèt yo."
  ],
  [
    "M\u0027a di yo: Koute byen, nou menm ki alatèt pitit Jakòb yo, nou tout k\u0027ap dirije pèp Izrayèl la! Se pa devwa nou pou nou rann tout moun jistis?",
    "Men, se nou menm ankò ki rayi moun k\u0027ap fè sa ki byen. Nou renmen moun k\u0027ap fè sa ki mal. N\u0027ap kòche pèp mwen an tou vivan, n\u0027ap filange l\u0027 jouk nan zo.",
    "N\u0027ap manje pèp mwen an. Nou kòche yo, nou kase tout zo nan kò yo. Nou dekoupe yo tankou vyann yo pral kwit, tankou vyann nou mete nan chodyè.",
    "Men, yon jou va rive, lè sa a n\u0027a kriye nan pye Seyè a, men li p\u0027ap reponn nou. Li p\u0027ap tande sa n\u0027ap di nan lapriyè nou yo, paske nou fè bagay ki mal.",
    "Men, gen yon bann pwofèt k\u0027ap twonpe pèp mwen an. Depi yo gen yon zo y\u0027ap souse, y\u0027ap mache di jan gen lapè nan peyi a. Men, kite moun pa ba yo lajan, yo di pral gen lagè. Men sa Seyè a di sou pwofèt sa yo:",
    "Pwofèt! Jou nou yo prèt pou fini. Solèy la ap kouche sou nou. Nou p\u0027ap fè vizyon lannwit ankò. Nan fènwa, nou p\u0027ap wè anyen ankò.",
    "Moun k\u0027ap fè prediksyon yo pral wont. Divinò yo p\u0027ap konnen sa pou yo di. Yo pral rete men nan bouch, paske Bondye p\u0027ap reponn yo.",
    "Men, pou mwen menm, Miche, Seyè a voye lespri l\u0027 sou mwen, li ban mwen fòs, li ban mwen pouvwa pou m\u0027 konnen sa ki dwat. Li ban mwen kouraj pou m\u0027 kanpe denonse fòfè pitit Jakòb yo, pou m\u0027 di pèp Izrayèl la nan figi l\u0027 sa l\u0027ap fè ki mal la.",
    "Wi, koute m\u0027 non, nou menm ki alatèt pitit Jakòb yo, nou menm chèf k\u0027ap dirije peyi Izrayèl la. Nou pa renmen sa ki dwat. Nou vire lalwa a, nou fè l\u0027 di sa nou vle.",
    "Se sou san moun n\u0027ap bati lavil Siyon an. Se sou lenjistis n\u0027ap bati lavil Jerizalèm.",
    "Moun ap achte chèf yo ak lajan. Prèt yo menm ap esplike lalwa a pou lajan. Ata pwofèt yo ap fè prediksyon pou lajan tou. Yo tout yo pretann di Seyè a avèk yo. Y\u0027ap di: O wi, anyen p\u0027ap rive nou! Seyè a bò kote nou!",
    "Se konsa, n\u0027ap lakòz peyi Siyon an pral tankou yon jaden y\u0027ap raboure. Jerizalèm ap tounen mazi. Gwo pyebwa pral kouvri tout mòn kote tanp lan ye a."
  ],
  [
    "Yon tan gen pou rive! Lè sa a, mòn kote tanp lan ye a va pi wo pase tout lòt mòn yo. L\u0027ap kanpe byen wo nan mitan mòn yo. Moun va soti an kantite toupatou vin sou li.",
    "Anpil moun lòt nasyon va vini, y\u0027a di: Ann ale sou mòn Seyè a! Ann ale nan tanp Bondye pèp Izrayèl la! L\u0027a moutre nou jan li vle nou viv la. Konsa, n\u0027a mache nan chemen l\u0027a mete devan nou an. Paske, Seyè a rete sou mòn Siyon an, l\u0027ap bay lòd li. Seyè a rete lavil Jerizalèm, l\u0027ap pale ak pèp li a.",
    "L\u0027ap regle kont nasyon yo gen yonn ak lòt, l\u0027ap sèvi jij pou gwo peyi ki byen lwen. Y\u0027ap pran mato, y\u0027ap fè zam yo tounen zouti pou travay tè. Y\u0027ap fè nepe yo tounen sèpèt. Nasyon yo p\u0027ap fè lagè yonn ak lòt ankò. Yo p\u0027ap janm aprann fè lagè ankò.",
    "Tout moun va viv ak kè poze anba tonèl rezen yo, anba pye fig frans yo. Pesonn p\u0027ap chache yo kont. Sa se pawòl ki soti nan bouch Seyè a!",
    "Chak nasyon ap viv dapre lòd bondye pa yo ba yo. Men nou menm, n\u0027ap viv dapre lòd Seyè a, Bondye nou an, pou tout tan tout tan.",
    "Seyè a di: Yon tan ap vini. Lè sa a, m\u0027a aji avèk pèp mwen an tankou yon gadò. M\u0027 aval chache moun ki t\u0027ap bwete yo. M\u0027a ranmase moun yo te chase byen lwen yo, moun mwen te pini yo.",
    "Avèk sa ki t\u0027ap bwete yo, m\u0027a mete peyi a kanpe ankò. M\u0027a fè moun yo te depòte yo tounen yon gwo nasyon. Mwen menm, Seyè a, m\u0027a gouvènen yo sou tèt mòn Siyon an, depi jou sa a jouk sa kaba.",
    "Ou menm, lavil Jerizalèm kote Bondye rete pou l\u0027 veye bann mouton l\u0027 yo, ou menm, ti mòn Ofèl kote moun Siyon yo rete a, ou gen pou tounen kapital peyi a ankò kote wa moun Jerizalèm yo ye a, jan sa te ye nan tan lontan an.",
    "Koulye a, poukisa w\u0027ap rele fò konsa? Se paske ou pèdi wa ou la? Poukisa w\u0027ap plenn konsa tankou yon fanm ki gen tranche? Se paske moun ki te konn ba ou konsèy la mouri?",
    "Tòde kò nou, nou menm moun lavil Jerizalèm! Plenn tankou fanm ki sou choukèt! Paske, koulye a nou pral soti kite lavil la, nou pral rete nan bwa. N\u0027a rive jouk lavil Babilòn. Men, antan nou la, y\u0027a vin delivre nou. Seyè a ap vin wete nou nan men lènmi nou yo.",
    "Anpil nasyon ap reyini pou atake nou. Y\u0027ap di konsa: Se pou yo avili lavil Jerizalèm. Se pou nou wè lavil Siyon an kraze nèt.",
    "Men, moun sa yo pa konnen lide Bondye gen nan tèt li. Yo pa konprann plan travay li. Li te sanble yo pou l\u0027 ka pini yo tankou lè yo sanble pwa sou glasi anvan yo bat yo.",
    "Seyè a di: Nou menm moun lavil Siyon, leve non! Foule lènmi nou yo anba pye nou! M\u0027ap ban nou fòs, n\u0027ap tankou towo bèf ki gen kòn ak zago fè. N\u0027ap kraze anpil nasyon an miyèt moso. N\u0027a pran tou sa yo genyen ansanm ak tout richès yo, n\u0027a ofri yo ban mwen, mwen menm Seyè a, ki mèt tout latè."
  ],
  [
    "Nou menm, moun lavil Jerizalèm, sanble moun nou yo! Mete yon lame sou pye! Men yo sènen lavil la toupatou. Y\u0027ap leve men yo sou chèf pèp Izrayèl la. Y\u0027ap ba li baton, y\u0027ap souflete l\u0027.",
    "Seyè a di ankò: Men ou menm, lavil Betleyèm, Efrata, ou se yonn nan pi piti nan tout lavil peyi Jida yo, se vre! Men, se nan mitan ou m\u0027ap fè soti pou mwen yon chèf pou pèp Izrayèl la, yon chèf k\u0027ap soti nan yon fanmi ki la depi lontan lontan.",
    "Se konsa, Seyè a ap lage pèp li a nan men lènmi li yo jouk lè fi ki pou fè pitit la va gen yon pitit gason. Lè sa a, rès pèp Izrayèl yo te depòte a va tounen pou mete tèt ansanm ak pèp la.",
    "Lè chèf sa a va vini, l\u0027a gouvènen pèp li a avèk fòs Seyè a ap ba li a, avèk pouvwa k\u0027ap mande respè paske l\u0027ap gouvènen nan non Seyè a, Bondye li a. Pèp la va viv ak kè poze, paske moun toupatou sou latè va rekonèt jan li gen pouvwa.",
    "L\u0027a fè tout moun viv byen yonn ak lòt. Lè moun peyi Lasiri yo va anvayi peyi nou an, lè y\u0027a pwonmennen mache nan tout peyi a, n\u0027a voye sèt chèf, n\u0027a voye wit menm al konbat yo.",
    "Y\u0027a goumen, y\u0027a pran peyi moun Lasiri yo nan men yo. Avèk nepe yo, y\u0027a pran peyi Nenmwòd la nan men li. Y\u0027a delivre nou anba men moun Lasiri yo, lè y\u0027a anvayi peyi a, lè y\u0027a antre sou fwontyè nou yo.",
    "Lè sa a, rès moun ki vivan toujou nan pèp la va tankou lawouze Bondye voye. Y\u0027a viv nan mitan lòt nasyon yo. Y\u0027a tankou lapli k\u0027ap tonbe sou jaden k\u0027ap pouse, paske yo pa mete espwa yo nan moun men nan Bondye.",
    "Rès moun pèp Izrayèl yo va viv nan mitan lòt nasyon yo, nan mitan anpil lòt nasyon. Y\u0027a tankou yon lyon nan mitan bèt nan bwa, osinon yon jenn ti lyon nan mitan bann mouton. Y\u0027ap pase nan mitan lòt nasyon yo. Y\u0027ap kraze yo anba pye yo, y\u0027ap dechikete yo. Pesonn p\u0027ap ka delivre moun anba men yo.",
    "Izrayèl va leve kont lènmi li yo, l\u0027a disparèt yo nèt.",
    "Seyè a di ankò: Jou sa a, m\u0027ap touye tout chwal batay nou yo. M\u0027a detwi tout cha nou yo.",
    "M\u0027ap detwi tout lavil nou bati nan peyi a, m\u0027ap kraze tout fò ak tout ranpa nou yo.",
    "M\u0027a wete tout wanga nan peyi a. Nou p\u0027ap jwenn moun ki pou bat kat pou nou ankò.",
    "M\u0027ap detwi tout estati ak tout moniman nou te moute pou zidòl yo. Nou p\u0027ap gen lide adore bagay nou fè ak men nou ankò.",
    "M\u0027ap derasinen tout pyebwa repozwa nan peyi a. M\u0027ap detwi tout lavil nou yo.",
    "Lè sa a, m\u0027ap fache, m\u0027ap fè gwo kòlè, m\u0027ap pran revanj mwen sou tout nasyon ki pa t\u0027 obeyi m\u0027 yo."
  ],
  [
    "Koute sa Seyè a ap di: -Leve non! Vin plede kòz ou devan gwo mòn yo! Kite ti mòn yo tande sa ou gen pou di a!",
    "Nou menm, mòn yo, nou menm ki fondasyon tè a pou tout tan, tande plent Seyè a ap vin pote pou pèp li a! Wi, li pral pote plent pou pèp Izrayèl la! Li gen yon kòz pou l\u0027 plede ak li!",
    "Seyè a di: Ooo! Pèp mwen! Kisa mwen fè nou kifè nou bouke avè m\u0027 konsa? Reponn mwen non!",
    "Mwen fè nou soti kite peyi Lejip la. Mwen wete nou nan esklavaj nou te ye nan peyi sa a! Mwen voye Moyiz, Arawon ak Miryam pou kondi nou ale.",
    "Ooo! Pèp mwen! Chonje sa Balak, wa peyi Moab la, te fè lide fè nou, ak ki jan Balaram, pitit Bèyò a, te reponn li! Chonje sa ki te rive nou nan vwayaj nou an, lè nou te fin kite Sitim, anvan nou te rive Gilgal! Chonje tout bagay sa yo pou nou ka konprann sa m\u0027 te fè pou delivre nou!",
    "Lè sa a, pèp la di: Kisa m\u0027a pote ofri bay Seyè a, Bondye ki nan syèl la, lè m\u0027a vin adore l\u0027? Eske m\u0027a pote pou li jenn ti towo bèf ki fèk gen ennan pou yo ka boule pou li?",
    "Eske Seyè a ap kontan si m\u0027 pote ba li mil belye mouton ak di mil barik lwil? Eske m\u0027a ofri premye pitit gason m\u0027 lan pou m\u0027 peye pou sa m\u0027 fè ki mal? Eske mwen ka pran sa ki soti nan zantray mwen pou m\u0027 bay pou kouvri peche mwen?",
    "Y\u0027a reponn li: Non monchè. Seyè a te moutre ou sa ki byen. Tou sa li mande ou, se pou ou fè sa ki dwat, se pou ou gen kè sansib nan tout sa w\u0027ap fè, se pou ou mache san lògèy devan li.",
    "Lè yon moun gen konprann, li gen krentif pou Seyè a. Seyè a ap rele moun lavil Jerizalèm yo: Koute m\u0027 byen, nou tout ki reyini nan lavil la!",
    "Lakay moun mechan yo plen byen yo achte ak move lajan! Y\u0027ap sèvi ak fo mamit, bagay mwen pa vle wè.",
    "Ki jan ou vle pou m\u0027 padonnen bann moun sa yo k\u0027ap sèvi ak move balans, ak fo mamit?",
    "Moun rich nan lavil la ap peze pòv malere yo. Yo tout se yon bann mantò: Bonjou yo pa laverite!",
    "Se poutèt sa m\u0027ap manyen ak nou. Akòz peche nou yo, m\u0027ap fini ak nou nèt.",
    "N\u0027ap manje, men vant nou p\u0027ap janm plen, n\u0027ap grangou toujou. Lè nou konprann se sere n\u0027ap sere pou pita, sa p\u0027ap sèvi nou anyen. Avèk lagè m\u0027ap voye sou nou an, n\u0027ap pèdi tou sa nou te sere a.",
    "N\u0027a plante, men se pa nou ki va rekòlte. N\u0027a kraze grenn oliv pou fè lwil, men nou p\u0027ap gen tan sèvi avè l\u0027. N\u0027a kraze rezen fè diven, men nou p\u0027ap gen tan goute ladan l\u0027.",
    "Nou pran swiv move mès wa Omri a ansanm ak move bagay wa Akab, pitit gason l\u0027 lan, t\u0027ap fè a. N\u0027ap fè menm bagay yo t\u0027ap fè a toujou. Se poutèt sa, m\u0027ap fè malè tonbe sou nou. Tout moun pral rele chalbari dèyè nou. Moun toupatou pral trete nou tankou fatra."
  ],
  [
    "Ala malè pou mwen, mezanmi! Mwen tankou yon moun ki grangou nan mitan sezon rekòt epi ki pa jwenn yon ti fwi sou pyebwa, ni yon ti grenn rezen pou m\u0027 mete nan bouch mwen. Tout rezen fin keyi. Tout bon fig frans fin tonbe.",
    "Pa rete moun serye nan peyi a ankò. Pa gen moun k\u0027ap sèvi Bondye ak tout kè yo. Tout moun ap tann chans pa yo pou mete men yo nan san. Moun ap mache mete pèlen yonn pou lòt.",
    "Yo tout pase mèt nan fè sa ki mal ak de men yo. Chèf yo ap fè egzijans. Jij yo ap mande lajan anba pou regle zafè pou moun. Grannèg yo menm mande sa yo vle. Se konsa yo tout yo fè yon sèl bann ansanm.",
    "Moun ki ta pi bon nan mitan yo a, se ponya wouye. Sa ki ta yon ti jan pi serye a, li boule pase lèt kandelab, li koupe pase zèb razwa. Jou pou Bondye pini pèp li a pral rive, jan l\u0027 te voye yo avèti l\u0027 la. Lè sa a, pèp la p\u0027ap konnen ni sa pou l\u0027 di ni sa pou l\u0027 fè.",
    "Pa mete konfyans ou nan zanmi! Pa apiye sou ankenn bon zanmi! Veye bouch ou ata ak madanm ou!",
    "Lè sa a, pitit gason p\u0027ap gen respè pou papa yo. Pitit fi ap kenbe tèt ak manman yo. Bèlfi ap fè kont ak bèlmè yo. Pi gwo lènmi ou se va pwòp moun k\u0027ap viv nan kò kay ou.",
    "Men, se Seyè a ki tout mwen. Avèk konfyans, m\u0027ap tann Bondye k\u0027ap vin pou delivre m\u0027 lan. Wi, Bondye mwen an ap tande m\u0027!",
    "Nou menm ki pa vle wè lavil Jerizalèm, nou pa bezwen kontan wè malè rive nou, nou menm moun lavil Jerizalèm. Nou tonbe, n\u0027a leve ankò! Nou te mèt chita nan fènwa koulye a, Seyè a va yon limyè pou nou.",
    "Se pou nou sipòte kòlè Seyè a paske nou fè peche kont Seyè a. Men bout pou bout, l\u0027a pran defans nou, l\u0027a rann nou jistis. L\u0027ap mennen nou deyò nan limyè a ankò, n\u0027a viv pou nou wè jistis Bondye.",
    "Lè sa a, lènmi nou yo va wè sa, y\u0027a wont, yo menm ki te konn ap mande nou: O wi! Kote Seyè a, Bondye nou an! N\u0027a wè ak je nou jan lènmi nou yo ap fini. Y\u0027a foule yo anba pye, y\u0027a meprize yo tankou labou nan lari.",
    "Nou menm, moun lavil Jerizalèm, jou pou nou rebati miray lavil la prèt pou rive. Lè sa a, y\u0027a agrandi peyi a.",
    "Wi, lè sa a, moun nou yo va tounen soti toupatou vin jwenn nou. Y\u0027a soti nan peyi Lasiri bò solèy leve, y\u0027a soti Lejip nan sid, y\u0027a soti lòt bò larivyè Lefrat, y\u0027a soti byen lwen lòt bò lanmè ak lòt bò mòn yo.",
    "Men, tè a ap tounen dezè akòz mechanste moun k\u0027ap viv sou li yo.",
    "Seyè! Aji ak pèp ou te chwazi pou ou a tankou yon bon gadò k\u0027ap pran swen mouton l\u0027 yo. Koulye a, pèp ou a rete pou kont li nan yon rakbwa ki antoure ak bon tè. Kite y\u0027 al manje nan bèl jaden peyi Bazan ak peyi Galarad jan yo te konn fè l\u0027 nan tan lontan an!",
    "Seyè! Fè mèvèy pou nou jan ou te fè l\u0027 lè ou te fè nou soti kite peyi Lejip la!",
    "Moun lòt nasyon yo va wè sa, y\u0027a wont malgre tout fòs yo genyen. Y\u0027a mete men nan bouch. Y\u0027a sezi,",
    "y\u0027a trennen kò yo atè nan pousyè tankou koulèv. Y\u0027a mache tankou bèt k\u0027ap trennen sou vant! Y\u0027a pè, y\u0027a kouri soti nan fò yo. Y\u0027a tranble devan Bondye, y\u0027a tounen vin jwenn li. Y\u0027a tranble tankou fèy bwa akòz Seyè a.",
    "Pa gen bondye tankou ou, ou menm ki padonnen mechanste ti rès ki rete nan pèp ou a, ou menm ki pa gade sou sa yo fè ki mal. Ou pa fache pou tout tan. Ou pran tout plezi ou nan gen pitye pou moun.",
    "Wi, w\u0027a gen pitye pou nou ankò. W\u0027a pran peche nou yo mete anba pye ou. W\u0027a voye yo jete nan fon lanmè!",
    "W\u0027a moutre pitit Jakòb yo jan ou toujou kenbe pawòl ou. W\u0027a moutre pitit Abraram yo jan ou p\u0027ap janm sispann renmen yo, jan ou te sèmante l\u0027 bay zansèt nou yo nan tan lontan!"
  ]
]