[
  [
    "Te gen yon nonm yo te rele Jòb. Li te rete nan peyi Ouz. Se te yon nonm san repwòch ki te mache dwat nan tou sa l\u0027ap fè. Li te gen krentif pou Bondye, li te toujou ap chache fè sa ki byen.",
    "Li te gen sèt pitit gason ak twa pitit fi.",
    "Li te gen sètmil (7.000) mouton, twamil (3.000) chamo, mil (1.000) tèt bèf, senksan (500) fenmèl bourik. Li te gen anpil anpil moun ap sèvi avè l\u0027. Nonm sa a, se li ki te pi grannèg nan peyi bò solèy leve a.",
    "Pitit gason Jòb yo te konn reyini yonn lakay lòt pou fè gwo resepsyon. Konsa, yo chak te gen jou pa yo. Yo te toujou envite twa sè yo vin manje, vin bwè ansanm ak yo tou.",
    "Chak lè yo fin fete konsa, Jòb fè yo tout vini lakay li. Nan maten, anvan bajou kase, li leve, li boule ofrann bay Bondye pou mande padon pou yo chak. Li te toujou fè sa, paske li t\u0027ap di nan kè l\u0027: Ou pa janm konnen. Pitit gason m\u0027 yo ka fè peche, yo ka di sa yo pa t\u0027 dwe di sou Bondye, san yo pa fè espre.",
    "Yon jou tout zanj Bondye yo te reyini devan Seyè a, Satan vini tou nan mitan yo.",
    "Seyè a mande l\u0027 konsa: -Kote ou soti? Satan reponn: -M\u0027 sot moute desann toupatou sou latè. Mwen t\u0027ap pwonmennen gade!",
    "Seyè a di Satan konsa: -Eske ou te wè Jòb, sèvitè m\u0027 lan? Pa gen tankou l\u0027 sou tout latè. Se yon nonm san repwòch ki mache dwat nan tou sa l\u0027ap fè. Li gen krentif pou Bondye, li toujou ap chache fè sa ki byen.",
    "Satan reponn li: -Atò, se pou gremesi Jòb gen krentif pou ou konsa a?",
    "Ou toujou pwoteje l\u0027, li menm, moun lakay li ansanm ak tou sa li genyen. Ou beni tou sa l\u0027ap fè. Bèt li yo plen peyi a.",
    "Men, kite ou manyen byen li yo pou ou wè, m\u0027 garanti ou, l\u0027ap di sa l\u0027 pa t\u0027 dwe di sou ou nan figi ou!",
    "Seyè a di Satan: -Bon! Ou mèt fè sa ou vle ak byen l\u0027 yo. Men, m\u0027 tou pale ou, li menm, pa manyen l\u0027! Se konsa Satan vire do l\u0027, li ale.",
    "Yon jou, pitit gason ak pitit fi Jòb yo te nan gwo resepsyon kay pi gran frè a. Yo t\u0027ap manje, yo t\u0027ap bwè diven.",
    "Yon mesaje kouri vin jwenn Jòb, li di l\u0027 konsa: -Nou t\u0027ap raboure tè ak bèf yo, fenmèl bourik yo t\u0027ap manje toupre,",
    "lè yon bann moun Seba tonbe sou nou, yo pran tout bèt yo, yo touye tout moun ou yo. Se renk mwen menm ki resi chape vin di ou sa.",
    "Msye pa t\u0027 ankò fin pale lè yon lòt moun kouri vini. Li di konsa: -Loraj tonbe sou mouton yo, li boule ni bèt yo ni gadò yo. Se renk mwen menm ki resi chape vin fè ou konn sa.",
    "Msye pa t\u0027 ankò fin pale lè yon lòt moun rive, li di konsa: -Twa bann moun Kalde tonbe sou chamo ou yo, yo pran yo, y\u0027 ale ak yo. Yo touye tout moun ou yo. Se renk mwen menm ki resi chape vin di ou sa.",
    "Msye t\u0027ap pale toujou lè yon lòt moun vin rive, li di konsa: -Pitit gason ak pitit fi ou yo t\u0027ap manje, yo t\u0027ap bwè diven lakay premye pitit gason ou lan,",
    "lè yon sèl gwo van tanpèt leve soti nan dezè a. Li kraze kay la, li touye tout moun. Se renk mwen menm ki resi chape vin di ou sa.",
    "Lè Jòb tande sa, li leve. Yon sèl lapenn pran l\u0027, li chire rad sou li, li koupe tout cheve nan tèt li, li lage kò l\u0027 atè, li bese tèt li.",
    "Epi li di: -San anyen m\u0027 soti nan vant manman m\u0027. San anyen m\u0027ap tounen anba tè. Seyè a bay! Seyè a pran! Lwanj pou Seyè a!",
    "Malgre tout malè sa yo ki te rive l\u0027, Jòb pa t\u0027 fè ankenn peche, ni li pa janm di sa li pa t\u0027 dwe di sou Bondye."
  ],
  [
    "Yon jou tout zanj Bondye yo te reyini devan Seyè a, Satan vini tou nan mitan yo.",
    "Seyè a mande l\u0027: -Kote ou soti? Satan reponn: -Mwen sot moute desann toupatou sou latè, mwen t\u0027ap pwonmennen gade.",
    "Seyè a di Satan konsa: -Eske ou te wè Jòb, sèvitè m\u0027 lan? Pa gen tankou l\u0027 sou tout latè. Se yon nonm san repwòch ki mache dwat nan tou sa l\u0027ap fè. Li gen krentif pou Bondye, li toujou ap chache fè sa ki byen. Se koulye a li kenbe m\u0027. Ou wè se pou gremesi ou t\u0027ap pouse m\u0027 pou m\u0027 te fini avè l\u0027.",
    "Satan reponn li: -Lavi miyò pase byen! Yon moun va bay tou sa li genyen pou l\u0027 pa mouri.",
    "Men, si ou manyen kò pa l\u0027 menm, ou mèt sèten fwa sa a, l\u0027ap di sa li pa t\u0027 dwe di sou ou nan figi ou.",
    "Seyè a di Satan konsa: -Ou mèt fè sa ou vle avè l\u0027. Men, pa touye l\u0027 pou mwen.",
    "Lamenm, Satan vire do l\u0027, li ale. Li fè gwo bouton pete sou tout kò Jòb, depi anba pla pye l\u0027 jouk nan po tèt li.",
    "Lè sa a, Jòb soti, li al chita nan pil sann kote yo boule fatra. Li pran yon moso krich kraze pou grate kò l\u0027.",
    "Madanm li di l\u0027 konsa: -Ou nan kenbe pye Bondye fèm toujou? Joure l\u0027 byen joure, epi mouri mouri ou kont fini!",
    "Jòb di li: -Pe bouch ou la, madanm! W\u0027ap pale tankou moun fou! Lè Bondye ban nou benediksyon, nou kontan. Atò poukisa pou nou plenyen lè li voye malè sou nou? Malgre tou sa ki te rive l\u0027, Jòb pa t\u0027 kite ankenn move pawòl soti nan bouch li pou li fè peche kont Bondye.",
    "Twa nan zanmi Jòb yo vin konnen tout malè ki te tonbe sou li. Yo kite peyi yo, yo vin wè Job. Se te Elifaz, moun Teman, Bildad, moun Chwak, epi Sofa, moun Naama. Yo fè lide vin ansanm pou plenn sò li epi pou ba li kouraj.",
    "Yo te yon bèl ti distans toujou lè yo wè Jòb. Yo pa t\u0027 rekonèt li. Lè yo rekonèt li, dlo vin nan je yo, yo konmanse rele, yo kriye. Yo chire rad sou yo, yo voye pousyè tè sou tèt yo tèlman sa te fè yo lapenn.",
    "Apre sa, yo chita atè a bò kot Jòb pandan sèt jou sèt nwit san di yon mo, paske yo te wè jan l\u0027ap soufri."
  ],
  [
    "Bout pou bout, Jòb louvri bouch li, li pran madichonnen jou l\u0027 te fèt la.",
    "Li di konsa:",
    "-Se pou Bondye efase jou m\u0027 te fèt la. Se pou l\u0027 efase jou lannwit m\u0027 te konmanse devlope nan vant manman m\u0027 lan.",
    "Fè jou sa a tounen fènwa, Bondye! Kote ou chita anwo a, pa janm chonje jou sa a ankò. Pa janm kite limyè solèy klere l\u0027.",
    "Se pou fènwa anvayi jou sa a. Se pou nwaj kouvri l\u0027 nèt. Se pou lonbraj lanmò bouche l\u0027 nèt.",
    "Jou lannwit sa a, se pou fènwa pran l\u0027 pou li nèt. Se pou l\u0027 disparèt nèt nan lanne a pou yo pa janm konte l\u0027 nan almanak ankò.",
    "Se pou jou lannwit sa a fè cheve nan tèt moun kanpe, pou yo pa tande pèsonn ap ri!",
    "Se pou chòche yo bay jou lannwit sa a madichon, yo menm ki konn ki jan pou yo eksite levyatan an!",
    "Pa kite gwo zetwal devanjou a klere jou sa a. Pa janm fè bajou kase pou li, pou l\u0027 pa janm wè solèy leve.",
    "Paske li pa t\u0027 enpoze m\u0027 soti nan vant manman m\u0027, li pa t\u0027 egzante m\u0027 tout soufrans sa yo.",
    "Poukisa mwen pa t\u0027 mouri depi nan vant manman m\u0027? Poukisa mwen pa t\u0027 tou mouri nan pasaj kite sa?",
    "Poukisa mwen te jwenn yon manman ki pran m\u0027 sou jenou li epi ki ban m\u0027 tete?",
    "Si m\u0027 te mouri, atò konsa mwen pa ta nan tout lapenn sa a. Mwen ta kouche yon kote ap dòmi ak kè poze,",
    "ansanm ak wa yo ak gwo chèf yo, ki fè bati gwo tonm pou yo nan mitan dezè.",
    "Mwen ta kouche ap dòmi ansanm ak chèf ki te gen kay yo plen lò ak ajan.",
    "Ou ankò, mwen ta tankou yon timoun ki fèt anvan tèm, tankou timoun ki fèt tou mouri.",
    "Kote yo ye anba tè a, mechan yo sispann bay kò yo mouvman. Anba tè a, sa ki bouke travay ap poze kò yo.",
    "Anba tè a, tout prizonye gen kè poze. Yo p\u0027ap tande vwa majò prizon an nan zòrèy yo.",
    "Anba tè a, se menm bagay pou grannèg kou malere. Ata esklav pa gen mèt ankò!",
    "Poukisa, Bondye, ou kite moun ki nan mizè ap viv? Poukisa ou bay moun ki nan gwo lapenn lavi?",
    "Y\u0027ap tann lanmò konsa. Men, lanmò pa vini! Yo ta pito lanmò pase nenpòt gwo richès!",
    "Yo pa gen kè kontan toutotan yo pa mouri, toutotan yo pa ale anba tè.",
    "Yo pa konn sa pou yo fè. Bondye sènen yo kote yo pase.",
    "Mwen pa ka manje. Se plenn m\u0027ap plenn. M\u0027ap soufri, dlo nan je m\u0027 tankou larivyè k\u0027ap koule.",
    "Sa m\u0027 pè rive m\u0027 lan, se li k\u0027ap rive m\u0027. Sa m\u0027 pa ta vle wè a, se li ki tonbe sou mwen.",
    "Kè m\u0027 pa poze. Tèt mwen pa la. Mwen pa ka dòmi. Se soti nan ka tonbe nan ka."
  ],
  [
    "Elifaz, moun Teman an, pran lapawòl, li di konsa:",
    "-Jòb, si m\u0027 pale avè ou, ou p\u0027ap fache, vye frè? Mwen pa ka pa pale.",
    "Yon lè, se ou ki te konn moutre moun anpil bagay, se ou ki te konn bay moun fòs lè yo fèb.",
    "Pawòl nan bouch ou te yon ankourajman pou moun ki te dekouraje. Ou te ede yo kanpe sou de pye yo ankò.",
    "Koulye a, paske se tou pa ou, ou pèdi tèt ou. Malè tonbe sou ou, w\u0027ap depale.",
    "W\u0027ap sèvi Bondye, ou fèt pou genyen l\u0027 konfyans. Ou mennen bak ou byen, ou pa fèt pou dekouraje.",
    "Repase tèt ou byen. Ou janm konnen yon inonsan ki mouri mal? Ou janm wè yo touye yon moun ki mache dwat?",
    "M\u0027ap di sa m\u0027 wè ak je m\u0027: Moun ki kouve mechanste nan kè yo epi k\u0027ap mache bay moun lapenn, se mechanste ak lapenn yo rekòlte.",
    "Lè Bondye fache, li soufle sou yo, yo mouri. Lè van tanpèt Bondye a leve, yo disparèt.",
    "Mechan yo rele kou lyon, yo gwonde kou bèt sovaj. Men, Bondye fèmen bouch yo, li kase dan nan bouch yo.",
    "Yo mouri tankou lyon ki pa jwenn bèt pou yo manje. Tout pitit yo gaye nan bwa.",
    "Yon lè, mwen tande Bondye t\u0027ap pale tou dousman nan zòrèy mwen. Mwen pa t\u0027 fin tande nèt sa li t\u0027ap di.",
    "Tankou yon move rèv nan mitan lannwit, li mete yon bann vye lide nan tèt mwen. M\u0027 pa ka dòmi tèlman mwen pè.",
    "Mwen pran tranble, mwen santi yon frison mache nan tout kò m\u0027. Tout zo nan kò m\u0027 ap krake.",
    "Yon souf pase bò figi m\u0027, tout cheve nan tèt mwen kanpe.",
    "Mwen rete konsa mwen wè yon moun kanpe devan m\u0027. Mwen pa t\u0027 rekonèt ki moun li ye. Men, fòm moun lan te la devan je m\u0027. Mwen pa tande yon ti bri menm. Apre sa, mwen tande yon vwa ki t\u0027ap pale tou dousman, li t\u0027ap di:",
    "Ki moun ki ka di li mache dwat devan Bondye? Ki moun ki san repwòch devan Bondye ki kreye l\u0027 la?",
    "Bondye pa janm fin fye sèvitè l\u0027 yo nèt. Ata zanj li yo, li jwenn bagay pou l\u0027 repwoche yo.",
    "Ale wè atò pou moun ki fèt ak labou, pou moun ki soti nan pousyè tè, pou moun yo kapab kraze tankou poudbwa!",
    "Yon sèl jou kont pou yo tounen pousyè, yo disparèt nèt. Pesonn pa wè sa.",
    "Yo rete konsa yo kase kòd. Yo mouri san yo pa janm rive fin gen bon konprann."
  ],
  [
    "Rele non, Jòb! W\u0027a wè si gen moun k\u0027ap reponn ou! Ak kilès nan zanj Bondye yo ou ta vle pale?",
    "Se moun fou ki kite chagren ap minen yo. Se moun sòt ki kite move san touye yo.",
    "Mwen menm, mwen wè moun fou ki te kwè zafè yo bon. M\u0027 rete konsa, mwen wè madichon tonbe sou kay yo.",
    "Pitit yo pa ka jwenn yon moun pou pwoteje yo. Pa gen pesonn pou pran defans yo nan tribinal.",
    "Se moun grangou ki pral manje rekòt jaden yo. Yo pral pran ata sa ki donnen nan raje pikan. Se moun akrèk ki pral mete men sou tout byen yo.",
    "Non. Lafliksyon pa tonbe sou moun konsa konsa. Ni moun pa rete konsa pou l\u0027 tonbe anba soufrans.",
    "Menm jan tensèl dife fèt pou vole, konsa tou, moun fèt pou soufri.",
    "Si m\u0027 te nan plas ou, Job, se Bondye m\u0027 ta rele. Mwen ta mete sitiyasyon an devan l\u0027.",
    "Se li menm ki fè yon bann bèl bagay nou pa ka fin konprann, yon dal mèvèy nou pa ka fin konte.",
    "Li voye lapli sou latè, li wouze tout jaden.",
    "Moun ki t\u0027ap mache tèt bese yo, se li menm ki fè yo leve tèt yo. Se li menm ki konsole moun ki te nan lapenn yo.",
    "Li gate mannigèt bakoulou yo. Li pa janm kite yo rive fè sa yo te mete nan tèt yo.",
    "Li pran moun entelijan yo nan pèlen yo te tann. Li pa kite mètdam yo reyalize plan yo te fè.",
    "Gwo lajounen y\u0027ap bite tankou nan fènwa. Gwo midi, y\u0027ap tatonnen tankou nan mitan lannwit.",
    "Men, Bondye sove pòv la anba dan yo. Li delivre malere anba ponyèt grannèg k\u0027ap peze yo.",
    "Li bay pòv yo espwa. Li fèmen bouch mechan yo.",
    "Ala bon sa bon pou yon moun lè Bondye ap korije l\u0027! Lè Bondye ki gen tout pouvwa a ap pini ou, pa pran sa an jwèt!",
    "Lè li blese ou, se li menm ankò k\u0027ap mete renmèd pou ou. Lè li frape ou, se li menm ankò k\u0027ap geri ou.",
    "Lapo delivre ou nan tout move pa. Ankenn malè p\u0027ap tonbe sou ou.",
    "Nan grangou, li p\u0027ap kite ou mouri. Nan lagè, li p\u0027ap kite yo touye ou.",
    "L\u0027a pwoteje ou anba kout lang. Ou p\u0027ap bezwen pè lè w\u0027a wè gwo malè ap pwoche.",
    "W\u0027a pase ni malè ni grangou nan rizib. Ou p\u0027ap pè bèt nan bwa.",
    "Jaden w\u0027ap travay yo p\u0027ap gen wòch ladan yo. Bèt nan bwa p\u0027ap janm atake ou.",
    "Lè sa a, w\u0027a viv ak kè poze lakay ou. Lè w\u0027a vizite pak zannimo ou yo, w\u0027a kontan.",
    "W\u0027a gen anpil pitit. Y\u0027a pouse tankou plant nan jaden.",
    "Menm jan se lè mayi fin mi yo kase l\u0027, konsa tou se lè ou fin vye granmoun, w\u0027a mouri.",
    "Jòb monchè, nou te kalkile sou bagay sa yo anpil. Se konsa sa ye, tande. Pa fè tèt di. Asepte verite a."
  ],
  [
    "Jòb pran lapawòl, li di konsa:",
    "-Si yo te ka pran pèz lapenn mwen, si yo te ka peze tout malè mwen yo nan balans,",
    "yo ta jwenn yo pi lou pase tout sab ki bò lanmè. Lè sa a, nou pa ta sezi tande m\u0027 pale jan m\u0027ap pale a.",
    "Bondye ki gen tout pouvwa a plante flèch li yo sou mwen. Pwazon yo a anvayi tout kò m\u0027. Bondye voye sou mwen tout kalite malè pou fè kè m\u0027 kase.",
    "Bourik mawon pa ranni lè li gen zèb pou l\u0027 manje. Ni bèf pa rele lè li gen manje devan l\u0027.",
    "Moun pa manje manje ki san gou, manje ki san sèl. Blan ze pa gen bon gou nan bouch.",
    "Mwen pa menm gen apeti pou bagay konsa. Tou sa mwen manje fè kè m\u0027 tounen.",
    "Si Bondye te ka ban mwen sa m\u0027 mande l\u0027 la! Si li te ka fè m\u0027 jwenn sa m\u0027ap tann lan!",
    "Si sèlman sa ta fè l\u0027 plezi pou l\u0027 touye m\u0027! Si li ta vle lonje men l\u0027 pou l\u0027 disparèt mwen!",
    "Se ta va yon gwo konsolasyon pou mwen. Malgre tout soufrans mwen yo, mwen ta danse, mwen ta fè fèt, paske mwen konnen mwen pa janm dezobeyi lòd Bondye ki apa a bay.",
    "Mwen pa gen fòs pou m\u0027 tann ankò. Pa gen ankenn espwa pou mwen. Sa m\u0027 bezwen viv toujou fè?",
    "Se pa wòch mwen ye. Se pa bout fè kò m\u0027 ye.",
    "Mwen pa gen fòs ankò pou m\u0027 kenbe. Kote m\u0027 vire, mwen pa jwenn sekou.",
    "Nan tray m\u0027ap pase koulye a, mwen bezwen bon zanmi ki pou soutni m\u0027, menm si mwen ta vire do bay Bondye.",
    "Men, frè m\u0027 yo, nou p\u0027ap di m\u0027 anyen la a. Nou tankou ravin chèch ki pa gen dlo depi lapli pa tonbe.",
    "Nan sezon fredi, lè lanèj ap fonn, yo plen dlo sal ki frèt kou glas.",
    "Men, nan sezon lesèk, pa yon gout dlo! Chalè solèy la cheche yo nèt.",
    "Bann vwayajè yo kite chemen yo pou y\u0027 al dèyè dlo. Yo pèdi nan dezè a. Yo mouri.",
    "Vwayajè ki soti nan peyi Cheba ak nan peyi Saba ap touye tèt yo chache dlo.",
    "Yo pa ka jwenn. Rive devan ravin lan, yo pa konn sa pou yo fè.",
    "Wi, mezanmi. Nou tankou yon ravin chèch pou mwen. Nou wè nan ki eta mwen ye, nou pè, n\u0027ap renka kò nou dèyè.",
    "Eske m\u0027 te mande nou pou nou fè m\u0027 kado kichòy? Osinon pou nou fè yon moun kado pou mwen nan sa nou genyen?",
    "Eske mwen te mande nou pou nou vin wete m\u0027 anba grif yon lènmi, osinon pou nou delivre m\u0027 anba men yon moun k\u0027ap fè m\u0027 soufri?",
    "Bon. Pale avè m\u0027. Si m\u0027 antò, fè m\u0027 wè kote m\u0027 antò a. Lè sa a, m\u0027a pe bouch mwen. M\u0027a koute nou.",
    "Pawòl ki pale verite bon pou tande. Men, m\u0027 pa wè sa nou vle di m\u0027 la a.",
    "Ou di mwen fin dekouraje. Se depale m\u0027ap depale. Poukisa atò w\u0027ap kritike pawòl mwen yo konsa?",
    "Konsa tou, ou ta rive jwe lajan sou tèt timoun san papa. Ou ta fè lajan sou tèt bon zanmi ou.",
    "Koulye a, monchè, tanpri, gade m\u0027 nan je. Mwen p\u0027ap ba ou manti.",
    "Tounen non! Pa fè m\u0027 lenjistis sa a! Tounen, mwen di ou. Se kòz mwen m\u0027ap defann.",
    "Eske se manti m\u0027ap bay? Dapre nou, mwen pa konnen sa ki byen ak sa ki mal?"
  ],
  [
    "Lavi yon nonm sou latè, se tankou sèvis militè l\u0027ap fè. Li tankou moun k\u0027ap vann jounen!",
    "Li tankou yon esklav k\u0027ap tann lannwit pou l\u0027 poze, tankou yon travayè k\u0027ap tann kòb jounen travay li.",
    "Depi kèk mwa, m\u0027 pa wè poukisa m\u0027ap viv. Tout lannwit se soufri m\u0027ap soufri.",
    "M\u0027 poko kouche nan kabann mwen, m\u0027ap mande kilè pou l\u0027 jou. Nwit la long. M\u0027 pa ka dòmi, yon bann vye lide ap pase nan tèt mwen jouk solèy leve.",
    "Tout kò m\u0027 plen vè ak gwo plak bouton toupatou. Po m\u0027 fann fann, l\u0027ap bay postim.",
    "Jou m\u0027 yo pase pi vit pase zegwi nan men moun k\u0027ap maye senn. Yo disparèt, pa gen anyen m\u0027ap tann ankò.",
    "Bondye o! Pa bliye, lavi m\u0027 tankou yon nwaj k\u0027ap pase. Lè m\u0027a fèmen je m\u0027, mwen p\u0027ap janm kapab jwi lavi a ankò.",
    "Ou wè m\u0027 koulye a, men ou p\u0027ap janm wè m\u0027 ankò. W\u0027a chache m\u0027, ou p\u0027ap jwenn mwen.",
    "Tankou yon nwaj ki ale nèt, ki disparèt, lè yon moun mouri, pa gen leve pou li ankò.",
    "Li p\u0027ap janm tounen lakay li. Moun lakay li tou bliye l\u0027.",
    "Se poutèt sa, m\u0027 pa ka pa pale. Kè m\u0027 sere. Kite m\u0027 pale pale m\u0027. Lapenn kaye nan kè m\u0027. Kite m\u0027 plenyen plenyen m\u0027.",
    "Poukisa ou mete moun veye m\u0027 konsa? M\u0027 pa lanmè. M\u0027 pa gwo bèt lanmè.",
    "M\u0027 te di nan kè m\u0027: M\u0027 pral lage kò m\u0027 yon kote. M\u0027a pran yon ti kanpo. Si m\u0027 dòmi, m\u0027a jwenn yon ti soulajman!",
    "Men, ou fè m\u0027 fè yon bann vye rèv k\u0027ap fè m\u0027 pè. M\u0027ap fè yon bann vye vizyon k\u0027ap fè m\u0027 tranble.",
    "Lè konsa, pito moun te trangle m\u0027. Pito m\u0027 te mouri pase pou m\u0027 soufri tout doulè sa yo.",
    "Se fini m\u0027ap fini. Fòk mwen mouri yon jou! Kite m\u0027 pou kont mwen. Lavi m\u0027 prèt pou bout!",
    "Kisa lèzòm ye pou ou pran ka yo konsa? Kisa yo ye menm pou w\u0027ap okipe yo konsa?",
    "Chak maten ou pase wè jan yo ye. Chak lè, w\u0027ap gade nan fon kè yo, w\u0027ap sonde yo.",
    "Kilè w\u0027a sispann gade m\u0027? Ban m\u0027 yon ti souf non kont pou m\u0027 vale krache m\u0027!",
    "Si m\u0027 fè peche, kisa m\u0027 fè ou? Di m\u0027 non, ou menm k\u0027ap veye tou sa moun ap fè? Poukisa w\u0027ap plante tout flèch ou yo nan kò m\u0027 konsa? Poukisa ou fè m\u0027 tounen yon chay pou ou?",
    "Se sipòte ou pa ka sipòte ankò sa mwen fè ki mal? Se padonnen ou pa ka padonnen peche m\u0027 yo? Talè konsa mwen pral anba tè. W\u0027a chache m\u0027, ou p\u0027ap jwenn mwen ankò."
  ],
  [
    "Lè sa a, Bildad, moun peyi Chwa a, pran lapawòl, li di konsa:",
    "-Kilè w\u0027a sispann pale jan w\u0027ap pale a? Se bri ase w\u0027ap fè tankou kalbas gran bouch!",
    "Bondye pa nan lenjistis. Bondye ki gen tout pouvwa a ap toujou fè sa ki dwat.",
    "Si pitit ou yo te dezobeyi lòd li yo, li fè yo peye sa yo fè a.",
    "Ou menm menm, rele Bondye. Lapriyè nan pye Bondye ki gen tout pouvwa a.",
    "Si li pa gen anyen pou l\u0027 repwoche ou, si ou toujou mache dwat devan li, lè sa a, ou mèt sèten, l\u0027a fè kichòy pou ou, l\u0027ap renmèt ou tou sa ou te genyen.",
    "Tou sa ou te gen anvan an p\u0027ap anyen devan sa Bondye pral ba ou a.",
    "Chache konnen sa ki te pase nan tan lontan. Gade sa ki te rive zansèt nou yo.",
    "Nou menm, nou se moun ayè. Nou pa konn anyen. Se pase n\u0027ap pase sou tè a.",
    "Men, granmoun tan lontan yo va moutre ou anpil bagay. Y\u0027a pale avè ou. Tande sa y\u0027ap di ou.",
    "Se nan marekay ou jwenn jon. Wozo pa pouse kote ki pa gen dlo.",
    "Nan tan chechrès, li te mèt tou piti, tou vèt, lè lesèk tonbe, anvan menm yo koupe l\u0027, premye zèb ki fennen se li menm.",
    "Se menm bagay la tou pou moun ki bliye si gen Bondye. Moun ki vire do bay Bondye p\u0027ap jwenn sa y\u0027ap tann lan.",
    "Konfyans yo pa chita sou anyen. Se tankou si y\u0027ap apiye sou bwa pouri.",
    "Si yo panche sou li, li ale. Si yo kenbe l\u0027 fò, y\u0027ap blayi atè ansanm avè l\u0027.",
    "Mechan yo pouse tankou move zèb nan solèy. Yo pran tout jaden an pou yo.",
    "Rasin yo mache nan mitan tout fant wòch yo. Se la yo jwenn sa yo bezwen pou yo viv.",
    "Rache ou rache yo pa gen moun ki pou konnen kote yo te ye a.",
    "Talè konsa, l\u0027ap pouri bò chemen an. Se lòt k\u0027ap pouse nan plas li.",
    "Non, monchè! Bondye pa janm lage moun ki kenbe pye l\u0027 fèm. Ni li pa janm lonje men l\u0027 pou l\u0027 soutni mechan yo.",
    "L\u0027a fè kè ou kontan ankò, bouch ou pral chante bèl chante pou li.",
    "Men, l\u0027ap fè moun ki pa vle wè ou yo wont. Fanmi mechan yo va disparèt."
  ],
  [
    "Lè sa a, Jòb pran lapawòl, li di konsa:",
    "-Wi, mwen konnen se konsa sa ye. Men, ki jan pou yon moun ka gen rezon devan Bondye?",
    "Si li vle plede ak Bondye, Bondye ap mande l\u0027 venmil keksyon, li p\u0027ap ka reponn yonn menm.",
    "Bondye sitèlman gen bon konprann, li sitèlman gen fòs, pa gen moun ki ka kenbe tèt avè l\u0027 pou yo pa peye sa.",
    "Li deplase mòn yo lè lide l\u0027 di l\u0027. Lè li an kòlè, li voye yo jete byen lwen.",
    "Bondye fè tè a tranble kote l\u0027 chita a. Li souke poto ki soutni l\u0027 yo.",
    "Li annik bay yon lòd, epi solèy la pa leve. Li fè zetwal yo pa klere lannwit.",
    "Li te pou kont li lè li t\u0027ap louvri syèl la anwo tè a. Li mache sou lanmè a jan li vle.",
    "Se li ki fè zetwal yo: Gwo Kabwèt la, Oryon, Lapousiyè ak zetwal Sid yo.",
    "Se li menm ki fè yon bann bèl bagay nou pa ka fin konprann, yon dal mèvèy nou pa ka fin konte.",
    "Bondye te mèt ap pase toupre m\u0027, mwen pa ka wè l\u0027. Li glise kò l\u0027, li ale.",
    "Li pran sa l\u0027 bezwen. Pa gen moun ki pou enpoze l\u0027 fè l\u0027. Pa gen moun ki ka penmèt yo mande l\u0027: Sa w\u0027ap fè la a?",
    "Bondye pa ka kenbe kòlè l\u0027 ankò! Li fè tout patizan Raab yo bese tèt devan li.",
    "Se mwen menm atò ki pou ta kenbe tèt avè l\u0027? Se mwen menm atò ki pou ta plede avè l\u0027?",
    "Menm si m\u0027 te gen rezon, sa m\u0027 bezwen defann tèt mwen fè? Se li k\u0027ap jije m\u0027, se padon ase pou m\u0027 mande l\u0027.",
    "Menm si li ta reponn mwen lè m\u0027 rele l\u0027, mwen pa kwè li ta koute sa m\u0027ap di l\u0027.",
    "Li rete konsa li kraze m\u0027 pou anyen. Li blese m\u0027 nan tout kò m\u0027, san m\u0027 pa fè anyen.",
    "Li pa ban m\u0027 tan pou m\u0027 pran yon ti souf menm. Li voye malè sou mwen yonn apre lòt.",
    "Mwen ta seye fè fòs avè l\u0027? Fòs, se nan men l\u0027 sa ye. Mwen ta rele l\u0027 tribinal? Ki jij ki va voye manda ba li?",
    "M\u0027 te mèt gen rezon, pawòl nan bouch mwen ap kondannen m\u0027. M\u0027 te mèt inonsan, tou sa m\u0027ap di ap ban m\u0027 tò.",
    "Eske m\u0027 inonsan? M\u0027 pa menm ka di sa. Lavi pa di m\u0027 anyen ankò!",
    "Si gen yon bagay m\u0027 ka di: inonsan ou koupab, se menm bagay. Bondye ap toujou detwi nou.",
    "Si yon malè konmanse ap simen lanmò, inonsan te mèt ap rele, Bondye ri sa.",
    "Lè yon peyi tonbe anba men moun ki mechan, Bondye bouche je tout jij yo. Si se pa li ki fè sa, ki moun ki pou fè l\u0027?",
    "Jou yo pase pou mwen pi vit pase dlo larivyè. Pa gen yonn ki ban m\u0027 kè kontan.",
    "Yo kouri tankou bwa fouye sou larivyè, tankou malfini k\u0027ap plonje sou ti poul.",
    "Si mwen di: Bon. M\u0027 p\u0027ap plenyen ankò. M\u0027ap chanje figi m\u0027, m\u0027ap fè yon ti ri,",
    "soufrans yo vin pi rèd sou mwen. Mwen pè, paske mwen konnen pou Bondye mwen pa inonsan.",
    "Si m\u0027 antò, sa m\u0027 bezwen bat kò m\u0027 pou gremesi fè?",
    "Pa gen dlo ki ka lave m\u0027. Pa gen savon ki ka blanchi m\u0027.",
    "Bondye voye m\u0027 jete nan yon pil fatra. Ata rad m\u0027 pa ka mete sou mwen.",
    "Men, Bondye pa yon moun tankou m\u0027. M\u0027 pa ka diskite avè l\u0027. Nou pa ka al lajistis.",
    "Pa gen moun ki ka mete ola nan koze a. Pa gen moun ki ka jije m\u0027 ansanm avè l\u0027.",
    "Pa gen moun ki ka kenbe men l\u0027 pou li sispann fè m\u0027 pè.",
    "Men, mwen pa pè l\u0027. M\u0027ap pale, paske se mwen ki konnen sa ki nan kè m\u0027."
  ],
  [
    "M\u0027 degoute ak lavi a. M\u0027 pa ka kenbe ankò. Kite m\u0027 plenn sò mwen! Kite m\u0027 di tout lapenn ki nan kè mwen!",
    "M\u0027a di Bondye: Tanpri, pa kondannen m\u0027. Fè m\u0027 konnen poukisa ou leve dèyè m\u0027 konsa.",
    "Eske ou gen rezon pou ou fè m\u0027 tou sa w\u0027ap fè m\u0027 lan, pou ou meprize sa ou fè ak men ou, pou ou ri lè mechan yo ap fè konfyolo yo?",
    "Eske ou wè sa k\u0027ap fèt sou latè tankou nou menm moun nou wè l\u0027 la?",
    "Lavi ou pa tankou lavi pa nou. Nou gen pou nou mouri, ou menm w\u0027ap toujou la.",
    "W\u0027ap chache dènye ti peche moun fè. Ou dèyè pou ou konnen tou sa mwen fè ki mal.",
    "Ou konnen m\u0027 pa antò. Pa gen moun ki ka sove m\u0027 anba men ou!",
    "Se ak men ou ou te fè m\u0027. Se avè l\u0027 ou te ban m\u0027 fòm mwen. Epi se ak menm men sa yo ou vle detwi m\u0027 ankò?",
    "Chonje se ou menm ki fè m\u0027 ak labou tè wouj. Koulye a, ou pral kraze m\u0027 fè m\u0027 tounen pousyè?",
    "Se ou menm ki bay papa m\u0027 fòs pou li fè m\u0027. Ou fè m\u0027 devlope nan vant manman mwen.",
    "Ou fè tout zo ak tout venn nan kò m\u0027. Ou kouvri yo ak vyann epi ak po.",
    "Lèfini, ou fè m\u0027 kado lavi. Ou veye avèk prekosyon pou m\u0027 pa mouri.",
    "Men, ou te gen yon lòt lide dèyè tèt ou. Koulye a, mwen konnen ou te pare yon lòt bagay pou mwen.",
    "Ou t\u0027ap veye m\u0027 pou wè si m\u0027 t\u0027ap fè sa m\u0027 pa t\u0027 dwe fè. Ou pa t\u0027ap kite anyen pase pou mwen.",
    "Si m\u0027 antò, zafè m\u0027 pa bon! Mwen te mèt inonsan, m\u0027 pa ka leve tèt devan ou. Mwen wont, se yon pòv malere mwen ye devan ou.",
    "Si m\u0027 leve tèt mwen, ou fann dèyè m\u0027 tankou yon lyon dèyè bèt pou l\u0027 manje. Ou rive fè mirak pou ou ka fè m\u0027 lapenn.",
    "Ou toujou pare pou fè yon atak sou mwen. Chak jou w\u0027ap vin pi ankòlè. Se san pran souf w\u0027ap voye lafliksyon sou mwen yonn apre lòt.",
    "Bondye, poukisa ou te kite m\u0027 soti nan vant manman m\u0027? Mwen ta mouri anvan pesonn ta wè m\u0027.",
    "Soti nan vant, ale nan simityè, se tankou si m\u0027 pa t\u0027 janm fèt.",
    "Mwen pa rete lontan pou m\u0027 viv ankò. Kite m\u0027 pou kont mwen! Ban m\u0027 yon ti kanpo. Kite m\u0027 jwi de twa jou ki rete m\u0027 yo non!",
    "Talè konsa mwen prale pou m\u0027 pa janm tounen. Mwen prale nan peyi kote ki fè nwa a, kote moun pè a,",
    "nan peyi kote se fènwa ak dezòd ase ki gen toutan, kote menm gwo lajounen fè nwa tankou lannwit!"
  ],
  [
    "Lè sa a, Sofa, moun Naama a, pran lapawòl, li di konsa:",
    "-Atò pesonn p\u0027ap reponn gwo paladò sa a? Pale anpil pa ka bay moun rezon.",
    "Pa konprann pale anpil ou a ka enpoze moun louvri bouch yo reponn ou. Paske w\u0027ap pase moun nan betiz la, atò yo pa ka fè ou wont?",
    "Ou pretann sa ou di a se verite. Pou ou, ou san repwòch devan Bondye!",
    "Pa pito Bondye ta pale pou l\u0027 reponn ou!",
    "Li ta fè ou wè gen anpil lòt bagay ou poko konnen, bagay moun pa ka konprann. Lè sa a, ou ta wè Bondye pa fè ou peye pou tou sa ou fè.",
    "Ou konprann ou ka konnen sa ki nan kè Bondye, ou ka konnen tout bagay nèt sou Bondye ki gen tout pouvwa a?",
    "Li pi wo pase syèl la. Sa ou ka fè pou sa? Li pi fon pase peyi kote mò yo ye a. Sa ou ka konnen la?",
    "Li pi long pase longè tout tè a. Li pi laj pase lanmè a.",
    "Si Bondye arete ou, li mete ou nan prizon, li trennen ou nan tribinal, ki moun ki ka di l\u0027 non?",
    "Bondye konnen tout moun k\u0027ap bay manti. Je l\u0027 byen louvri, li wè tout mechanste moun ap fè.",
    "Konsa, moun fou va konmanse gen konprann. Bourik sovaj yo va donte.",
    "Annou wè, monchè! Pran tèt ou! Louvri bra ou devan Bondye.",
    "Sispann fè vye bagay k\u0027ap sal men ou yo. Pa kite mechanste chita lakay ou.",
    "Lè sa a, w\u0027a leve tèt ou pou gade moun nan je. W\u0027a byen fèm, ou p\u0027ap pè anyen.",
    "W\u0027a bliye lapenn ou yo. Tankou yon inondasyon ki fin pase, ou p\u0027ap chonje yo ankò.",
    "Lavi ou pral klere pi bèl pase gwo solèy midi. Move pa yo pral tankou yon douvan jou.",
    "Ou pral viv san kè sote. Ou p\u0027ap dekouraje. Bondye va pwoteje ou, l\u0027a ba ou kè poze.",
    "Lè w\u0027ap dòmi, pesonn p\u0027ap deranje ou. Anpil moun va vin achte figi ou.",
    "Men, mechan yo ap voye je yo bouske toupatou, yo p\u0027ap jwenn kote pou yo chape kò yo. Sèl espwa yo, se lanmò y\u0027ap tann."
  ],
  [
    "Jòb pran lapawòl, li di:",
    "-Apa nou k\u0027ap pale pou pèp la! Mouri nou mouri, bon konprann kaba!",
    "Men, mwen menm tou, mwen gen lespri menm jan avè nou. Mwen pa pi mal pase nou. Sa nou sot di la a, tout moun konnen l\u0027.",
    "Koulye a, menm zanmi m\u0027 ap pase m\u0027 nan rizib. Y\u0027ap ri m\u0027, mwen menm yon moun Bondye pa gen anyen pou l\u0027 repwoche, yon moun Bondye te konn reponn lè m\u0027 rele l\u0027.",
    "Se konsa, moun ki pa nan pwoblèm meprize moun ki nan lafliksyon. Yo wè yon moun k\u0027ap tonbe, yo ba l\u0027 bourad fè l\u0027 tonbe pi vit.",
    "Piyajè yo byen trankil lakay yo. Moun k\u0027ap fè Bondye fache yo ap viv alèz. Bondye yo se fòs ponyèt yo.",
    "Manyè fè ti koze ak zannimo yo, ak zwezo yo. Yo gen anpil bagay pou yo moutre nou.",
    "Bèt k\u0027ap trennen sou vant va ban nou leson, pwason nan lanmè va di nou sa yo konnen.",
    "Pa gen yonn ladan yo ki pa konnen se Bondye ki fè tout bagay ak men li.",
    "Bondye gen nanm tout sa ki vivan nan men li. Wi, lavi tout moun nan men li.",
    "Bèl pawòl fè plezi zòrèy menm jan bon manje gou nan bouch.",
    "Yo di se vye granmoun ki gen konesans, se laj ki bay bon konprann.",
    "Men, Bondye gen konesans, lèfini li gen pouvwa. Li gen bon konprann, lèfini li fè sa li vle.",
    "Lè Bondye kraze yon bagay, pesonn pa ka refè l\u0027. Lè li mete yon moun nan prizon, pesonn pa ka lage l\u0027.",
    "Lè li pa bay lapli, sèk tonbe sou latè. Lè li bay lapli, dlo fè dega toupatou.",
    "Bondye gen fòs, li konn sa l\u0027ap fè. Ni moun k\u0027ap bay manti, ni moun k\u0027ap pran manti, se anba ponyèt li yo ye.",
    "Li fè moun k\u0027ap bay konsèy yo pèdi tèt yo. Li fè chèf yo aji tankou moun fou.",
    "Li wete tout pouvwa nan men wa yo. Li mare yon tanga nan ren yo jete yo nan prizon.",
    "Li fè prèt yo mache pye atè. Li mete gwo zotobre atè!",
    "Li fèmen bouch moun k\u0027ap bay bon konsèy. Li fè granmoun yo depale.",
    "Li fè pase grannèg yo nan betiz. Li wete pouvwa gwo chèf yo nan men yo.",
    "Li klere twou fon kote ki fè nwa a, li mete twou lanmò a aklè.",
    "Li fè nasyon yo fè pwogrè, lèfini, li fè yo deperi. Li fè yon pèp pran elan, lèfini, li fè l\u0027 disparèt.",
    "Li fè chèf pèp yo pèdi tèt yo, li fè yo moute desann nan dezè, san yo pa konn kote yo prale.",
    "Y\u0027ap tatonnen nan fènwa, y\u0027ap titibe tankou moun sou."
  ],
  [
    "Wi, mwen wè tou sa ak de je m\u0027. Mwen tande tou sa ak de zòrèy mwen epi mwen konprann.",
    "Sa nou konnen an, mwen konnen l\u0027 tou. M\u0027 pa pi sòt pase nou.",
    "Men, mwen menm, se ak Bondye ki gen tout pouvwa m\u0027 annafè. Se avè l\u0027 mwen vle pale pou m\u0027 defann kòz mwen.",
    "Nou menm, kote nou pa konnen nou bay manti. Nou tankou dòktè ki pa janm geri pyès moun.",
    "Pito nou pe bouch nou! Lè sa a, n\u0027a pase pou moun ki gen bon konprann.",
    "Koute sa mwen gen sou kè m\u0027. Louvri zòrèy nou pou n\u0027 tande jan m\u0027 pral plede kòz mwen.",
    "Se defann nou vle defann Bondye kifè n\u0027ap bay tout manti sa yo, kifè n\u0027ap pale kwochi konsa?",
    "Se pou li n\u0027ap pran? Se kòz li nou ranmase?",
    "Pou li, li ta bon pou nou si li t\u0027ap chache konnen sa nou gen nan fon kè nou! Pa konprann nou ka woule Bondye tankou nou woule moun!",
    "Li ta regle nou byen regle, paske li ta tou wè se figi l\u0027 n\u0027ap achte anba chal.",
    "Nou pa pè gwo pouvwa Bondye a? Nou pa pè li kraze nou?",
    "Bèl pawòl nou yo pa gen plis valè pase pousyè tè. Repons n\u0027ap ban mwen yo pa kenbe, yo tankou miray sab.",
    "Koulye a, pe bouch nou! Ban m\u0027 yon chans pou m\u0027 pale. Sa ki pou rive a te mèt rive!",
    "Mwen mèt mouri! Zafè! M\u0027 mare ren m\u0027, m\u0027 sere dan m\u0027!",
    "Bondye te mèt touye m\u0027. Sèl chans mwen se pou m\u0027 esplike avè l\u0027.",
    "Nou pa janm konnen, se sa ki ka sove m\u0027, paske moun ki fè mal pa ka parèt devan Bondye.",
    "Koute byen sa m\u0027 pral di la a. Louvri zòrèy nou pou n\u0027 tande deklarasyon mwen.",
    "M\u0027 pare pou m\u0027 defann kòz mwen, paske mwen konnen mwen nan dwa m\u0027.",
    "Bondye, èske se ou ki pral plede avè m\u0027? M\u0027 tou pare pou m\u0027 pe bouch mwen, pou m\u0027 asepte lanmò m\u0027.",
    "De sèl ti chans ase m\u0027ap mande ou. Apre sa, m\u0027 p\u0027ap kache pou ou ankò.",
    "Sispann leve men ou sou mwen. Sispann fè m\u0027 pè tout pè sa a.",
    "Ou mèt pale anvan, m\u0027a reponn ou. Osinon, kite m\u0027 pale anvan, w\u0027a reponn mwen.",
    "Konbe peche, konbe bagay mal mwen fè? Kisa m\u0027 fè mwen pa t\u0027 dwe fè? Kisa m\u0027 fè ki mal?",
    "Poukisa w\u0027ap kache pou mwen konsa? Poukisa ou fè tankou si se lènmi ou mwen ye?",
    "Poukisa w\u0027ap chache fè m\u0027 pè? Poukisa ou leve dèyè m\u0027 konsa? M\u0027 tou fini, m\u0027 tankou fèy bwa, tankou pay chèch van ap pote ale.",
    "W\u0027ap akize m\u0027 yon bann bagay k\u0027ap fè m\u0027 mal. W\u0027ap fè m\u0027 peye tou sa m\u0027 te fè lè m\u0027 te jenn gason.",
    "Ou mete pye m\u0027 nan sèp. Ou veye tout vire tounen m\u0027. Ou gade tout kote m\u0027ap mete pye m\u0027.",
    "M\u0027ap dekale tankou bwa pouri, tankou rad sizo ap manje."
  ],
  [
    "Nou menm moun, se nan vant fanm nou soti. Lavi nou kout, men li pa manke traka!",
    "Nou parèt tankou yon flè. Epi lamenm nou fennen. Nou disparèt tankou yon nwaj k\u0027ap pase.",
    "Epi, Bondye, se sa w\u0027ap louvri je ou gade. Se sa w\u0027ap fè kanpe devan ou pou jije l\u0027?",
    "Ki moun ki ka fè dlo pwòp soti nan yon sous sal? Pesonn moun.",
    "Tan chak moun gen pou l\u0027 viv la fikse deja depi lontan. Kantite mwa li gen pou l\u0027 viv la, se nan men ou sa rete. Anyen pa ka chanje.",
    "Tanpri, wete je ou sou mwen. Kite m\u0027 pran yon ti souf. Tankou moun ki fin pase yon jounen ap travay di, kite m\u0027 pran yon ti kanpo.",
    "Toujou gen yon ti espwa pou yon pyebwa. Yo te mèt koupe l\u0027, l\u0027ap toujou pouse ankò, li p\u0027ap mouri.",
    "Rasin li yo te mèt fin vye nan tè a, bout chouk la te mèt fin chèch,",
    "depi li jwenn dlo, l\u0027ap boujonnen, l\u0027ap pouse kreyòl.",
    "Men moun, depi yo mouri, yo tounen kadav. Lè yo kase kòd, ou pa wè kote yo fè.",
    "Letan ka cheche, larivyè ka sispann koule.",
    "Men, kote yon moun mouri kouche a, pa gen leve pou li ankò. Poul va fè dan anvan y\u0027a leve vivan ankò, anvan y\u0027a leve soti nan dòmi yo a.",
    "Si sèlman ou ta vle kache m\u0027 nan peyi kote mò yo ye a? Si ou te ka kite m\u0027 la jouk kòlè ou la fin pase? Apre sa, ou ta fikse yon dat pou chonje m\u0027 ankò.",
    "Men, sa m\u0027ap di la a? Eske moun mouri ka leve? Sa pa fè anyen. Mwen ta tann move tan sa a fin pase, jouk sa ta bon pou mwen ankò.",
    "Lè sa a, ou ta rele m\u0027, mwen ta reponn ou. Ou ta kontan wè sa ou te fè ak men ou lan.",
    "Lè sa a, ou ta gade jan m\u0027ap mache a, men, ou pa ta chonje sa m\u0027 te konn fè ki mal.",
    "Ou ta padonnen m\u0027 peche m\u0027 yo, ou ta mare yo tout fè yon pakèt voye jete.",
    "Rive yon lè se pou mòn yo anfale, se pou wòch yo woule desann.",
    "Rive yon lè dlo ap fin manje wòch yo, lapli ap fin bwote tout tè a desann. Konsa tou, rive yon lè ou wete tout espwa nan kè moun.",
    "Ou kraze yo nèt anba men ou, epi yo mouri. Ou fè moun pa ka rekonèt yo, epi ou voye yo ale.",
    "Moun fè lwanj pitit mò yo, men mò yo menm yo pa konn anyen. Moun pase yo nan betiz, men yo menm, sa pa di yo anyen.",
    "Yon sèl soufrans yo santi se sa k\u0027ap manje yo nan tout kò yo a. Se pou tèt pa yo ase y\u0027ap plenyen!"
  ],
  [
    "Fwa sa a, Elifaz, moun lavil Teman an, pran lapawòl ankò, li di konsa:",
    "-Lè yon moun gen bon konprann, se pa avèk pawòl anlè pou li reponn. Li p\u0027ap chita ap fè jazè.",
    "Li p\u0027ap rete ap defann tèt li ak mo ki pa vle di anyen, ak bèl diskou ki pa sèvi anyen.",
    "Ou menm menm, ou al pi lwen. Dapre sa ou di la a, moun pa bezwen gen krentif pou Bondye ankò. Pa gen nesesite pou moun lapriyè Bondye.",
    "Jan ou pale a, yo wè ou se yon moun ki mechan nan fon kè ou. Ou pale tankou moun k\u0027ap kache yon bagay.",
    "Se bouch ou menm k\u0027ap kondannen ou. Se pa mwen. Se pawòl nan bouch ou menm k\u0027ap fini avè ou.",
    "Manyè di m\u0027 non: Eske se ou menm premye moun Bondye te fè? Eske ou te fèt anvan tout mòn yo?",
    "Eske ou te la lè Bondye t\u0027ap fè plan travay li, kifè ou konnen pase tout moun?",
    "Kisa ou konnen nou menm nou pa konnen? Kisa ou konprann nou menm nou pa ka konprann?",
    "Se nan bouch granmoun lontan, granmoun cheve blan ki pi gran pase papa ou nou pran tout konesans pa nou.",
    "Poukisa ou pa asepte ankourajman Bondye voye ba ou a? Poukisa ou pa koute nou? N\u0027ap pale byen dousman avè ou la a.",
    "Men, gade jan ou move! W\u0027ap louvri je ou sou nou!",
    "W\u0027ap pase kòlè ou sou Bondye. W\u0027ap plede joure l\u0027.",
    "Ki jan ou ta vle pou moun san repwòch devan Bondye? Pou moun ki soti nan vant fanm gen rezon devan Bondye?",
    "Ata zanj li yo, Bondye pa fè yo konfyans. Yo menm tou yo pa fin bon nèt nan je l\u0027.",
    "Ale wè atò pou moun, ki pèvèti, ki pa vo anyen, ki fè mechanste tankou yo bwè dlo!",
    "Koulye a, Jòb, koute m\u0027. Kite m\u0027 esplike avè ou! Mwen pral di ou sa mwen menm mwen wè.",
    "Moun ki gen bon konprann moutre m\u0027 anpil verite. Yo pa t\u0027 kache m\u0027 anyen. Yo menm, se nan bouch granmoun lontan yo te pran l\u0027.",
    "Granmoun sa yo t\u0027ap viv nan peyi Bondye te ba yo pou yo menm ase, san ankenn moun lòt nasyon pa t\u0027 mele ak yo.",
    "Mechan yo pase tout lavi yo nan tèt chaje. Moun k\u0027ap plede maltrete parèy yo p\u0027ap viv lontan.",
    "Rèl moun k\u0027ap soufri yo ap kònen nan zòrèy yo. Lè zafè yo pi bon, se lè sa a vòlè tonbe sou yo.",
    "Yo pa gen espwa chape nan fènwa a, paske manchèt pare ap tann yo.",
    "Y\u0027ap kouri adwat agoch, y\u0027ap chache manje. Yo konnen wè pa wè y\u0027ap pran yo.",
    "Lanmò fè yo pè. Malè ak lafliksyon ap tonbe sou yo tankou yon wa ki tou pare pou batay.",
    "Men sa k\u0027ap tann moun k\u0027ap lonje men nan figi Bondye, moun ki pa pè kenbe tèt ak Bondye.",
    "Yo kache dèyè pwotèj anfe yo epi yo fonse sou Bondye.",
    "Figi yo gra kou chat. Men gwosè vant yo ak grès!",
    "Yo rete nan lavil ki fin kraze, nan kay moun kouri kite, kay ki fin tounen mazi.",
    "Yo p\u0027ap janm rich toutan. Sa yo genyen an la pou yon tan. Menm lonbray yo ap disparèt.",
    "Yo p\u0027ap ka kouri pou fènwa a. Y\u0027ap tankou yon pyebwa dife boule tout branch li yo epi van bwote tout flè l\u0027 yo ale.",
    "Yo pa bezwen konte sou pozisyon yo. Nou konnen sa p\u0027ap sèvi yo anyen.",
    "Anvan yo donnen, branch yo ap fennen. boujon yo p\u0027ap pouse fèy ankò.",
    "Y\u0027ap tankou yon pye rezen ki pèdi tout grap rezen vèt yo, tankou yon pye oliv ki pèdi tout flè l\u0027.",
    "Wi, mechan yo p\u0027ap gen pitit. Dife ap boule tout kay yo bati ak lajan yo volè.",
    "Lè yon moun ap chache fè moun mal, se sou li malè a tonbe. Se pwòp tèt li l\u0027ap twonpe."
  ],
  [
    "Jòb pran lapawòl ankò, li di konsa:",
    "-Mwen bouke tande pawòl sa yo! Pase nou konsole moun, se plis lapenn n\u0027ap ba yo.",
    "Kilè n\u0027a sispann tout pale anpil sa a? Sa k\u0027ap pouse nou konsa? Nou toujou pare pou reponn moun!",
    "Si m\u0027 te nan plas nou, epi nou menm nan plas mwen, m\u0027 ta ka pale jan nou pale a tou, m\u0027 ta pase nou nan yon wonn tenten, m\u0027 ta vide bèl diskou sou nou.",
    "M\u0027 ta remoute kouraj nou ak konsèy, m\u0027 ta pale ak nou jouk nou ta soulaje.",
    "Men, lè mwen pale, doulè a la pi rèd pou mwen. Lè mwen pa pale, se pa sa k\u0027ap fè l\u0027 ban m\u0027 yon ti louga.",
    "Koulye a, Bondye, se fini ou fini avè m\u0027. Ou kite yo touye tout fanmi m\u0027.",
    "Ou mete men sou mwen, ou pa vle wè m\u0027 ankò. Mwen tounen zo ak po. Yo di se paske mwen antò ki fè sa rive m\u0027.",
    "Nan kòlè li, Bondye ap dechire m\u0027 moso pa moso. L\u0027ap devore m\u0027 anba dan l\u0027. L\u0027ap louvri je l\u0027 sou mwen, li pa vle wè m\u0027!",
    "Moun prèt pou manje m\u0027. Yo kouri sou mwen, y\u0027ap joure m\u0027, y\u0027ap touye m\u0027 anba souflèt.",
    "Bondye lage m\u0027 nan men mechan yo. Li jete m\u0027 anba grif san manman yo.",
    "Mwen t\u0027ap viv tou dousman, li bouskile m\u0027. Li pran m\u0027 dèyè nwa kou, li kraze m\u0027, li fè m\u0027 tounen jwèt li.",
    "L\u0027ap voye flèch li sou mwen kote m\u0027 vire. Li pèse tout kò m\u0027, li san pitye pou mwen, li mete san m\u0027 deyò.",
    "Kote m\u0027 vire li blese m\u0027, li vare sou mwen tankou yon sòlda nan lagè.",
    "Mwen fè rad sak mete sou mwen, mwen woule kò m\u0027 nan pousyè tèlman mwen te nan lapenn.",
    "Je m\u0027 vin wouj afòs mwen kriye. Tout anba je m\u0027 gonfle vin tou nwa.",
    "Men, mwen konnen mwen pa fè ankenn moun mechanste. Mwen lapriyè Bondye ak tout kè m\u0027.",
    "Ou menm latè, pa kache mizè mwen. Pa kite yo fèmen bouch mwen lè m\u0027ap rele nan pye Bondye!",
    "Paske mwen konnen gen yon moun nan syèl la k\u0027ap kanpe pou mwen, gen yon moun anwo a k\u0027ap pran defans mwen.",
    "Zanmi m\u0027 yo ap pase m\u0027 nan betiz, men, m\u0027ap kriye nan pye Bondye.",
    "Mwen bezwen moun pou plede kòz mwen ak Bondye a, menm jan yon moun plede kòz zanmi l\u0027.",
    "M\u0027 pa lontan mouri. Mwen pral pran chemen kote moun pa janm tounen an."
  ],
  [
    "Souf mwen prèt pou koupe. Mwen pa lwen mouri. Se pou simityè ase mwen bon.",
    "Kote m\u0027 vire, se moun k\u0027ap pase m\u0027 nan betiz. Vye pawòl jouman yo enpoze m\u0027 dòmi.",
    "Ou mèt kwè m\u0027, Bondye! Se ou menm ankò ki pou bay garanti pou mwen. M\u0027 pa gen pesonn lòt ki ka tope ak yo.",
    "Ou fèmen lespri yo pou yo pa konprann. Pa kite yo gen rezon sou mwen.",
    "Pawòl la di: Yon moun ap fè gwo fèt pou zanmi l\u0027, epi pitit li yo ap mouri grangou anndan lakay li.",
    "Yo fè koze sou mwen nan pèp la. Yo vin krache nan figi m\u0027!",
    "Mwen sitèlman nan lapenn, m\u0027 pa ka louvri je m\u0027. Mwen fin tounen zo ak po. Ata lonbraj mwen pa fè!",
    "Moun k\u0027ap mache dwat yo sezi lè yo wè sa. Inonsan yo fin debòde sou mechan an ki vire do bay Bondye.",
    "Moun k\u0027ap mennen yon vi dwat, se yo ki gen rezon. Sa ki pa mete men yo nan ankenn move zafè kanpe pi rèd sou pozisyon yo.",
    "Nou tout mèt vin kanpe devan m\u0027, mwen p\u0027ap jwenn yonn ladan nou ki gen bon konprann.",
    "Mwen fin viv! Tout plan m\u0027 te gen nan tèt mwen kraze. Mwen pa gen ankenn espwa ankò.",
    "Yo pretann lannwit se lajounen. Lè fènwa, yo di limyè a pa lwen.",
    "Se lanmò m\u0027ap tann. Se al kouche nan simityè ki sèl espwa m\u0027.",
    "Mwen di tonm lan ou se papa m\u0027. Mwen di vèmen ki pral manje m\u0027 yo: nou se manman m\u0027 ak sè m\u0027.",
    "Kote ki gen espwa pou mwen ankò? Ki moun ki wè yon bon lavi pou mwen ankò?",
    "Lè m\u0027a mouri, lè m\u0027a fin desann nan peyi kote mò yo ye a, èske m\u0027a ka pote espwa m\u0027 yo ansanm avè m\u0027?"
  ],
  [
    "Bildad, moun peyi Chwa a, pran lapawòl, li di konsa:",
    "-Jòb monchè, ou pa ka pe bouch ou yon ti kadè? Si ou te fè yon ti sispann, nou ta pale avè ou!",
    "Poukisa ou pran nou pou moun san konprann? Poukisa ou pran nou pou zannimo?",
    "Si ou ankòlè, se pwòp tèt ou ase w\u0027ap fè mal. Atò, poutèt ou, se pou tout moun sou latè te mouri? Se pou Bondye te deplase mòn yo pou fè ou plezi?",
    "Wi, y\u0027ap touye limyè mechan an, flanm dife l\u0027 la p\u0027ap klere ankò.",
    "Lanp lakay li ap mouri, limyè lakay li ap tenyen.",
    "Li te konn mache byen enganm, koulye a se ti pa ti pa, l\u0027ap bite. Se plan li t\u0027ap fè yo ki lakòz sa rive l\u0027.",
    "Li pile yon pèlen, pye l\u0027 pran ladan l\u0027.",
    "Kòd la mare nan je pye l\u0027, l\u0027ap sere l\u0027 byen sere.",
    "Yo kache yon chita tann pou li anba tè. Yo moute yon pèlen sou wout li.",
    "Kote l\u0027 vire, malè ap tann li. Kote l\u0027 pase, yo la dèyè l\u0027.",
    "Grangou nan kò l\u0027 fini ak kouraj li. Malè kanpe la bò kote l\u0027 ap tann li.",
    "Yon sèl maladi po pete sou tout kò l\u0027. L\u0027ap manje tout janm li ak tout bra li yo. Se tè ki pou geri l\u0027.",
    "Yo rale l\u0027 mete deyò anba tant kote li te al kache a. Yo trennen l\u0027 devan jeneral Lanmò.",
    "Koulye a, nenpòt moun gen dwa pran kay li a pou yo. Y\u0027ap dezenfèkte l\u0027 nèt ak souf.",
    "Anba tè, rasin li yo ap mouri. Anwo tè, branch li yo ap fennen.",
    "p\u0027ap gen pesonn k\u0027ap chonje l\u0027 ankò sou latè. Y\u0027ap bliye l\u0027 nèt nan tout peyi a.",
    "Y\u0027ap pouse l\u0027 soti nan limyè ale nan fènwa. Y\u0027ap depòte l\u0027 byen lwen nan peyi san chapo.",
    "Li p\u0027ap kite ni pitit, ni ankenn lòt fanmi nan mitan pèp la. Yo tout ap mouri anvan l\u0027.",
    "Depi solèy leve jouk solèy kouche, tout moun pral sezi wè jan li fini.",
    "Wi, men sa k\u0027ap tann lakou moun k\u0027ap fè mechanste yo, fanmi moun ki pa respekte Bondye yo."
  ],
  [
    "Jòb pran lapawòl, li di konsa:",
    "-Manyè sispann vire lòlòj mwen non! Manyè sispann kraze kouraj mwen ak tout pawòl sa yo?",
    "Tout tan n\u0027ap plede joure m\u0027, n\u0027ap trennen m\u0027 nan labou. Nou pa wont jan n\u0027ap malmennen m\u0027 la a?",
    "Menm si mwen ta fè sa m\u0027 pa t\u0027 dwe fè, ki jan pou sa ta ka fè nou mal?",
    "Nou konprann nou pi bon pase m\u0027. Nou di se paske mwen antò kifè m\u0027ap pase tray sa a.",
    "Nou pa wè se Bondye k\u0027ap manyen avè m\u0027. Se li menm ki pran m\u0027 nan pèlen.",
    "Si m\u0027 rele anmwe ansasen, pesonn p\u0027ap reponn. Si m\u0027 mande jistis, pesonn p\u0027ap kanpe pou defann mwen.",
    "Bondye bare tout chemen devan mwen. M\u0027 pa ka pase. Li fè m\u0027 wè tou nwa devan mwen.",
    "Li fè yo ban m\u0027 move non. Li fè m\u0027 pèdi tout byen m\u0027.",
    "Li minen m\u0027 tout jan. M\u0027ap deperi. Li wete tout espwa m\u0027. Mwen tankou yon pyebwa yo derasinen.",
    "Bondye ankòlè nèt sou mwen. Li konsidere m\u0027 tankou yon lènmi.",
    "Li voye yon bann malè sou mwen yon grenn kou, tankou yon lame k\u0027ap atake m\u0027. Yo rive sou mwen san m\u0027 pa wè sa. Yo sènen m\u0027 anndan lakay mwen.",
    "Bondye fè frè m\u0027 yo renka kò yo sou mwen. Zanmi m\u0027 yo kouri pou mwen.",
    "Tout fanmi mwen yo, tout bon zanmi m\u0027 yo disparèt. Moun mwen te konn resevwa lakay mwen bliye m\u0027.",
    "Ata sèvant lakay mwen pa rekonèt mwen. Pou yo, yo pa janm konnen m\u0027.",
    "Si mwen rele yon domestik, li pa reponn mwen. Mwen te mèt lapriyè nan pye l\u0027, li pa okipe m\u0027.",
    "Madanm mwen pa ka pran sant mwen. Ata pwòp pitit mwen yo pè pwoche bò kote m\u0027.",
    "Tout timoun ap pase m\u0027 nan betiz. Si m\u0027 fè yon ti kanpe, yo pase m\u0027 nan tenten.",
    "Pi bon zanmi m\u0027 yo ap gade m\u0027 ak degoutans. Sa m\u0027 pi renmen yo ap pale sou do m\u0027.",
    "Mwen tounen zo ak po. Sa ki rete pou m\u0027 mouri a pa anyen.",
    "Nou se zanmi m\u0027. Pitye pou mwen! Pitye! Se Bondye menm ki leve men sou mwen.",
    "Poukisa pou nou leve dèyè m\u0027 tou menm jan ak Bondye? Koulye a, nou pa pèsekite m\u0027 kont nou?",
    "Si sèlman te gen yon moun pou kouche pawòl mwen yo, pou ekri yo sou papye,",
    "pou grave yo ak sizo sou wòch plat, pou yo toujou rete make!",
    "Mwen menm, mwen konnen moun ki gen pou vin pran defans mwen an byen vivan. Se li menm an dènye k\u0027ap kanpe sou latè pou pale pou mwen.",
    "Apre m\u0027 fin mouri, l\u0027ap mete m\u0027 kanpe bò kote l\u0027. M\u0027a wè Bondye ak pwòp je m\u0027.",
    "Se mwen menm menm k\u0027ap wè l\u0027. Se p\u0027ap yon lòt moun! Kè m\u0027 ap fann,",
    "paske n\u0027ap mande ki jan pou n\u0027 fè m\u0027 pase mizè ankò? Ki rezon n\u0027ap jwenn nan mwen pou nou atake m\u0027?",
    "Men, atansyon pou se pa sou nou nepe a tonbe, lè Bondye va soti pou pini moun ki antò yo. Lè sa a, n\u0027a konnen gen yon moun k\u0027ap jije tout bon."
  ],
  [
    "Lè sa a, Sofa, moun lavil Naama a, pran lapawòl, li di konsa:",
    "-Mwen gen yon bann lide k\u0027ap travay nan tèt mwen. Mwen pa ka tann ankò. Se pou m\u0027 reponn ou.",
    "Tou sa ou di la a vekse m\u0027. Men, mwen konnen jan pou m\u0027 reponn ou.",
    "Ou konnen, depi nan tan lontan, depi premye moun Bondye te mete sou tè a,",
    "mechan yo pa janm gen kè kontan pou lontan. Plezi moun k\u0027ap fè mal yo se pou yon ti tan.",
    "Yo te mèt grandi jouk pou yo rive wotè syèl la, jouk pou tèt yo ta rive nan nwaj yo,",
    "y\u0027ap rete konsa, y\u0027ap disparèt tankou yon pil fatra yo boule. Moun ki te konnen yo va mande kote yo pase.",
    "Moun bliye yo tankou yon rèv yo fè yo pa ka chonje, tankou yon vizyon yo fè lannwit, yo p\u0027ap janm wè ankò.",
    "Moun ki te konn wè yo p\u0027ap wè yo ankò. Menm moun lakay yo p\u0027ap konnen kote yo pase.",
    "Pitit yo va peye pòv yo pou tou sa yo te fè yo. Se pwòp pitit yo ak men yo ki va renmèt pòv yo sa yo te pran pa fòs.",
    "Mechan yo te gen tout fòs jenn gason yo sou yo toujou. Men koulye a, tou sa pral tounen pousyè ansanm ak yo.",
    "Lè l\u0027 t\u0027ap fè sa ki mal sa te sitèlman gou nan bouch li, li te kenbe ti gout anba lang li.",
    "Li pa t\u0027 kite l\u0027 fin twò vit nan bouch li, pou l\u0027 te ka jwi gou a pandan lontan.",
    "Men, rive manje a rive nan lestonmak li, li vin anmè kou fyèl. Anndan vant li pran boule l\u0027 tankou si li te vale pwazon.",
    "Mechan an gen pou l\u0027 vonmi tout richès li te vòlò yo, paske Bondye ap foure dwèt nan gòj li.",
    "Tou sa li te vale tounen pwazon pou li. L\u0027ap mouri tankou si se yon sèpan laspik ki mòde l\u0027.",
    "Li p\u0027ap viv pou l\u0027 wè lwil koule tankou dlo larivyè, ni siwo myèl ak lèt koule tankou lavalas.",
    "L\u0027ap blije bay tou sa li te travay fè. Li p\u0027ap gen chans jwi richès li yo.",
    "Paske li te piye kay pòv malere yo, li te pito vòlò kay moun pase pou l\u0027 bati.",
    "Li pa t\u0027 janm gen kont li. Men, richès li p\u0027ap ka delivre l\u0027.",
    "Pesonn pa t\u0027 ka chape anba men l\u0027 sitèlman li te akrèk. Non. Tout richès li yo pa la pou lontan.",
    "Atout li gen tout richès sa yo, li pral gen kè sere. Tout kalite mizè pral tonbe sou li.",
    "Pandan l\u0027ap manje plen vant li, Bondye pral move kont move sou li. Malè pral tonbe dri sou li.",
    "Lè l\u0027ap chache kouri pou yon nepe fèt an fè, yon flèch an kwiv pral pèse l\u0027 pak an pak.",
    "Yon flèch ap pèse kò l\u0027. San li ap degoute konsa nan pwent flèch la. Kè l\u0027 sere, li wè lanmò anfas.",
    "Li pèdi tou sa li te sere. Yon dife pesonn pa limen ap boule l\u0027. L\u0027ap devore tou sa ki lakay li.",
    "Syèl la fè konnen tou sa li te fè ki mal. Latè kanpe pou denonse l\u0027.",
    "Yon sèl dlo desann va pote kay li ale, jou Bondye va fè kolè sa a sou li.",
    "Wi, se sa Bondye sere pou mechan yo. Se sa mechan yo pral resevwa nan men Bondye."
  ],
  [
    "Lè sa a, Jòb pran lapawòl ankò, li di konsa:",
    "-Manyè tande sa m\u0027 pral di nou la a, non! Tanpri, charite m\u0027 ti ankourajman sa a!",
    "Ban m\u0027 yon ti chans pou m\u0027 pale. Lè m\u0027a fini, nou mèt pase m\u0027 nan betiz kont nou!",
    "Se pa avèk yon moun mwen annafè. Mwen gen rezon si m\u0027 pa ka tann ankò!",
    "Voye je nou gade m\u0027 byen. N\u0027a sezi. N\u0027a mete men nan bouch.",
    "Mwen menm, lè m\u0027 chonje sa ki rive m\u0027, m\u0027 pè. Tout kò m\u0027 pran tranble.",
    "Poukisa Bondye kite mechan yo ap viv? Li kite yo rive vye granmoun, epi tout zafè yo mache byen?",
    "Yo gen pitit ak pitit pitit. Yo wè yo ap grandi devan je yo.",
    "Bondye pa voye malè sou yo pou pini yo. Y\u0027ap viv alèz lakay yo san ankenn danje.",
    "Wi, bèf yo kwaze san mank, yo fè pitit san pèdi pòte.",
    "Timoun yo ap kouri tankou ti mouton nan savann. Y\u0027ap jwe, y\u0027ap sote tankou ti kabrit.",
    "Y\u0027ap chante, y\u0027ap jwe gita, y\u0027ap bat tanbou, y\u0027ap danse pandan moun ap jwe fif pou yo.",
    "Jouk jou yo mouri, kè yo kontan. Yo desann nan peyi kote mò yo ye a ak kè poze.",
    "Se yo menm k\u0027ap plede di Bondye: Kite n\u0027 an repo! Nou pa bezwen konnen jan ou vle pou moun viv la.",
    "Kisa Bondye ki gen tout pouvwa a ye menm pou nou sèvi l\u0027 la? Kisa sa ap rapòte nou lè nou lapriyè l\u0027?",
    "Yo pretann tou sa yo genyen se kouraj yo ki ba yo l\u0027. Yo pa t\u0027 janm mete Bondye nan koze yo. Mwen pa dakò ak jan y\u0027ap pale a, non.",
    "Ou janm wè limyè mechan an mouri? Ou janm tande malè rive yo? On jan wè Bondye fè kolè pou l\u0027 pini malveyan yo,",
    "pou van bwote yo ale tankou zèb chèch, pou van tanpèt chase yo tankou pay pitimi?",
    "Yo pretann di Bondye va pini pitit pou peche papa yo! Poukisa se pa papa yo menm li pini pou yo ka pran leson?",
    "Se pou mechan yo te wè chatiman yo. Se yo menm ki te pou santi kòlè Bondye ki gen tout pouvwa a pa dous.",
    "Ki mele yo sa ki rive pitit yo, lè yo fin ale, lè yo fin viv tan pou yo te viv la?",
    "Men, Bondye ki jije ata zanj ki nan syèl la, ki moun ki ka moutre l\u0027 sa pou li fè?",
    "Gen moun ki pa janm malad jouk yo mouri. Jouk jou yo antre anba tè, yo kontan, yo pa gen tèt chaje.",
    "Yo gra nan tout kò yo, tout zo yo plen ak mwèl.",
    "Yon lòt menm pa janm konnen sa ki rele kè kontan. Li pase tout lavi l\u0027 nan nesesite, li mouri nan mizè.",
    "Men, lè tou de mouri, yo antere yo, vèmen kouvri kadav yo menm jan.",
    "Men wi, mwen konnen sa ki nan tèt nou. Mwen konnen ki move lide n\u0027ap fè sou mwen koulye a.",
    "N\u0027ap mande kote kay gwo zotobre a. Sa ki rive kay nèg ki te konn fè sa ki mal la.",
    "Kouman? Nou pa pale ak moun ki vwayaje? Nou pa konn ki nouvèl y\u0027ap bay?",
    "Jou Bondye ankòlè, lè l\u0027ap pini an, se toujou mechan yo ki resi chape kò yo!",
    "Men, ki moun ki ka kanpe devan yo pou akize yo? Ki moun ki ka fè yo peye sa yo fè a?",
    "Yo fè bèl lantèman pou yo. Yo mete moun veye tonm yo.",
    "Foul moun ap swiv sèkèy yo, yon pati moun devan, yon pati moun dèyè. Menm tè a chita dous sou kadav yo.",
    "Lèfini, n\u0027ap chache konsole m\u0027 ak yon bann pawòl san sans. Tou sa n\u0027ap reponn mwen la a se manti."
  ],
  [
    "Lè sa a, Elifaz, moun lavil Teman an, pran lapawòl. Li di konsa:",
    "-Eske yon moun ka itil Bondye? Non! Ata moun ki gen bon konprann yo, se tèt yo ase yo itil.",
    "Lè ou fè sa ki byen, ki enterè Bondye ki gen tout pouvwa a jwenn nan sa? Sa sa rapòte l\u0027 lè ou mennen bak ou dwat?",
    "Eske se paske ou gen krentif pou Bondye kifè l\u0027ap rale zòrèy ou konsa, kifè l\u0027ap trennen ou nan tribinal li?",
    "Non. Se paske ou fè anpil peche. Se paske ou te san limit nan fè mechanste.",
    "Ou fè frè ou ba ou garanti pou lajan li pa t\u0027 dwe ou. Ou pran ata rad ki sou li, ou kite l\u0027 toutouni.",
    "Ou refize bay moun ki te swaf yo ti gout dlo. Ou refize bay moun ki te grangou yo moso pen.",
    "Ou pwofite fòs ou ak pozisyon ou pou pran tout peyi a pou ou.",
    "Ou refize lonje men ou bay vèv yo. Ou maltrete timoun ki san papa yo.",
    "Se poutèt sa, kote ou rive se pèlen yo pare pou ou. Ou rete konsa, kè ou kase.",
    "Sitèlman fè nwa, ou pa ka wè. Ou nan dlo jouk nan kou!",
    "Eske se pa anwo nèt nan syèl la Bondye rete? Se anba pou li voye je l\u0027 pou l\u0027 ka wè zetwal yo.",
    "Ou konn sa, epi w\u0027ap di: Sa Bondye ka konnen? Li kache dèyè nwaj yo, ki jan pou l\u0027 jije sa k\u0027ap pase sou latè?",
    "Nwaj yo twò pwès, li pa ka wè. Se sou fetay syèl la l\u0027ap mache.",
    "Ou vle mache pye pou pye dèyè mechan yo, nan move chemen yo te toujou pran depi lontan an!",
    "Yo mouri anvan lè yo tou. Yo tankou lavalas: anvan ou bat je ou, yo pase.",
    "Yo menm tou yo t\u0027ap di Bondye: Wete kò ou sou nou! Kisa Bondye ki gen tout pouvwa a ka fè nou?",
    "Atò, se Bondye menm ki te plen kay yo ak richès. Mwen pa janm konprann ki jan mechan yo ka fè di sa.",
    "Men, lè y\u0027ap pini mechan yo, moun ki mache dwat yo va kontan, inonsan yo va pase yo nan rizib.",
    "Gade jan grannèg yo fini non! Dife boule tou sa yo te genyen.",
    "Jòb monchè, byen ak Bondye ankò, tande! Sispann chache l\u0027 kont!",
    "Koute pawòl li t\u0027ap di ou yo. Kenbe yo nan kè ou.",
    "Wi, tounen vin jwenn li, san lògèy nan kè ou. Sispann fè sa ki mal lakay ou.",
    "Voye tout lò ou jete nan fatra. Pi bon pyès lò ou yo, jete yo nan galèt larivyè.",
    "Se Bondye ki gen tout pouvwa a ki va tout lò ou. Se li menm ki va gwo pil lajan byen wo pou ou.",
    "Paske, lè sa a, se nan Bondye ki gen tout pouvwa a w\u0027a jwenn tout plezi ou. Se sou Bondye w\u0027a toujou gade.",
    "Lè w\u0027a lapriyè nan pye l\u0027, l\u0027a reponn ou. W\u0027a kenbe tout pwomès ou fè l\u0027 yo.",
    "Tout zafè ou va mache byen. Limyè va klere byen bèl sou tout wout ou.",
    "Bondye kraze lògèy moun awogan. Men, li sove moun ki bese tèt devan li.",
    "L\u0027ap delivre ou si ou inonsan. L\u0027a sove ou, si ou pa janm sal men ou nan anyen."
  ],
  [
    "Lè sa a, Jòb pran lapawòl, li di konsa:",
    "-Fwa sa a ankò, m\u0027ap kenbe tèt ak Bondye, m\u0027ap plenyen nan pye l\u0027. Se plenn m\u0027ap plenn pou sa m\u0027ap pase anba men l\u0027.",
    "Si m\u0027 te ka konnen kote pou m\u0027 jwenn li, mwen ta rive kote l\u0027 ye a.",
    "M\u0027 ta defann kòz mwen devan li. M\u0027 ta di l\u0027 dènye sa ki nan lide m\u0027 pou defann tèt mwen.",
    "M\u0027 ta konnen jan l\u0027ap reponn mwen, m\u0027 ta tande sa l\u0027ap di m\u0027.",
    "Eske Bondye tapral sèvi ak tout fòs li pou diskite avè m\u0027? Non. Li ta rete koute m\u0027 ase.",
    "Li ta wè moun k\u0027ap pale avè l\u0027 la se yon moun ki toujou mache dwat. Li menm k\u0027ap jije m\u0027 lan, li ta rekonèt mwen inonsan.",
    "M\u0027 ale bò solèy leve, Bondye pa la. M\u0027 ale bò solèy kouche, mwen pa wè l\u0027 tou.",
    "Mwen moute nan nò al chache l\u0027, m\u0027 pa wè l\u0027. Mwen desann nan sid, bichi!",
    "Men, Bondye konnen tout ti vire tounen mwen. Si li sonde m\u0027, l\u0027a wè m\u0027 bon tankou bon lò ki pase nan dife.",
    "M\u0027 mache pye pou pye dèyè l\u0027. M\u0027 swiv chemen li mete devan m\u0027 lan. M\u0027 pa janm devire ni adwat ni agoch.",
    "Mwen toujou fè tou sa li bay lòd fè. Mwen te fè volonte l\u0027, mwen pa fè sa m\u0027 te gen nan tèt mwen.",
    "Men, lè Bondye fin deside yon bagay, ki moun ki ka fè l\u0027 chanje lide? Ki moun ki ka enpoze l\u0027 fè sa li vle fè a?",
    "L\u0027ap toujou fè m\u0027 sa li vle fè m\u0027 lan. Sa se yonn nan tout bagay li deside fè yo.",
    "Se poutèt sa, m\u0027ap tranble devan l\u0027. Lè m\u0027 chonje sa, mwen soti pè l\u0027.",
    "Men wi, se Bondye k\u0027ap kraze kouraj mwen. Se Bondye menm mwen soti pè. Se pa fènwa a.",
    "Fènwa a kache Bondye pou m\u0027 pa wè l\u0027. L\u0027 enpoze m\u0027 santi prezans li. Se tout!"
  ],
  [
    "Poukisa Bondye ki gen tout pouvwa a pa fikse yon dat pou li jije tout moun, yon jou pou li rann tout moun k\u0027ap sèvi l\u0027 yo jistis?",
    "Mechan yo deplase bòn tè moun. Yo vòlò mouton lòt moun, mete ansanm avèk bann mouton pa yo.",
    "Yo pran bourik ki pou timoun san papa yo. Yo sezi bèf vèv la jouk li resi peye dèt li.",
    "Yo enpoze pòv yo jwenn sa ki vin pou yo. Yo fòse tout pòv malere kouri al kache.",
    "Tankou bourik mawon, pòv yo soti al nan dezè a, y\u0027 al chache lavi pou pitit yo ki grangou. Pa gen lòt kote yo ka ale.",
    "Y\u0027ap ranmase rekòt pou lòt moun. Y\u0027ap keyi rezen nan jaden pou mechan yo.",
    "Lè yo toutouni, yo pa gen rad pou mete sou yo. Lannwit, yo pa gen anyen pou chofe kò yo lè yo frèt.",
    "Lapli k\u0027ap tonbe sou mòn yo mouye yo jouk nan zo. Yo kwoupi kò yo dèyè wòch pou pare lapli.",
    "Mechan yo wete timoun san papa yo nan men manman yo pou fè yo tounen esklav. Yo pran rad pòv malere yo pou garanti dèt yo.",
    "Pòv yo menm ap mache yon men devan yon men dèyè, san rad pou mete sou yo. Y\u0027ap mache ranmase rekòt nan jaden, men y\u0027ap mouri grangou.",
    "Nan lakou mechan yo y\u0027ap moulen grenn oliv fè lwil. Y\u0027ap kraze rezen fè diven. Men y\u0027ap mouri swaf dlo.",
    "Nan lavil yo, ou tande moun k\u0027ap mouri yo ap plenn. Ou tande moun ki blese yo ap rele anmwe. Men, Bondye fè tankou li pa tande yo.",
    "Se moun sa yo ki pa vle wè limyè a. Yo derefize konprann limyè a. Yo pa vle pran chemen limyè a nan tou sa y\u0027ap fè.",
    "Anvan bajou kase, ansasen an gen tan leve, pou li al touye pòv malere yo. Lannwit, se vòlò l\u0027ap mache vòlò.",
    "Mouche marye k\u0027ap fè adiltè a ap tann solèy kouche konsa. Li bouche figi l\u0027 pou pesonn pa wè l\u0027.",
    "Lannwit, vòlè ap kraze kay moun. Lajounen yo kache, y\u0027ap kouri pou solèy.",
    "Yo pè limyè lajounen an. Men, pa gen anyen ki pou fè yo pè nan fènwa a.",
    "Lè sa a, Sofa di konsa: -Men dlo desann pote mechan yo ale. Madichon Bondye tonbe sou tout tè ki pou yo. Yo pa soti al travay nan jaden rezen yo.",
    "Menm jan chalè fonn lanèj, lèfini tè sèk bwè dlo a, se konsa moun k\u0027ap fè peche yo ap disparèt ale nan peyi kote mò yo ye a.",
    "Tout moun bliye yo. Ata manman ki fè yo pa chonje yo. Se vè k\u0027ap manje kadav yo. Yo fini tankou yon pyebwa yo koupe jete.",
    "Tou sa rive konsa, paske li maltrete fanm ki pa ka fè pitit. Li san pitye pou vèv yo.",
    "Lè sa a, Bondye detwi gwo chèf yo ak fòs ponyèt li. Li annik parèt, mechan an konnen li mouri.",
    "Bondye kite l\u0027 viv alèz san pwoblèm, men, se toutan l\u0027ap veye tou sa l\u0027ap fè.",
    "Zafè mechan yo mache byen pou yon tan. Men, apre sa, yo fennen tankou zèb savann, tankou tèt ble yo koupe.",
    "Si se pa konsa sa ye, ki moun ki ka demanti sa m\u0027 di la a? Ki moun ki ka fè wè pawòl mwen yo pa vo anyen?"
  ],
  [
    "Bildad, moun lavil Chwa a, pran lapawòl, li di konsa:",
    "-Bondye se chèf. Li fè tout moun respekte l\u0027. Li fè tout moun nan peyi ki nan syèl la viv ak kè poze.",
    "Ki moun ki ka konte kantite zanj k\u0027ap sèvi l\u0027? Pa gen kote limyè Bondye a pa klere.",
    "Atò, moun ka konprann yo gen rezon devan Bondye? Pitit fanm pouse met atè ka san repwòch devan li?",
    "Nan je Bondye, menm lalin lan pa klere ase. Pa gen yonn nan zetwal yo ki bon nèt pou li.",
    "Ale wè pou moun, yon vètè, yon ti krebete! Kisa yo vo nan je Bondye?"
  ],
  [
    "Jòb pran lapawòl ankò, li di l\u0027 konsa:",
    "-Ou gen tan konn konsole moun ki nan lafliksyon! Ou gen tan konn lonje men bay moun ki san fòs!",
    "Ala bon konsèy ou bay moun ki san konprann lan! Ou gen tan gen anpil konesans nan ou!",
    "Men, pou ki moun tout bèl diskou sa yo? Ki moun ki mete pawòl sa yo nan bouch ou?",
    "Bildad pran lapawòl ankò li di: -Nanm moun mouri k\u0027ap viv nan fon lanmè a ap tranble anba tè a.",
    "Peyi kote mò yo ye a louvri aklè devan je Bondye. Pa gen anyen ki pou anpeche Bondye wè sa k\u0027ap pase ladan l\u0027.",
    "Se li menm ki louvri syèl ki sou bò nò a anlè, san anyen pou soutni l\u0027. Li pandye tè a ankò san anyen pou kenbe l\u0027.",
    "Se li menm ki plen nwaj yo dlo. Se li menm ki pa kite pèz dlo a pete nwaj yo.",
    "Se li menm ki kache lalin plenn lan dèyè yon nwaj.",
    "Se li menm ki trase yon wonn sou lanmè a, li separe limyè ak fènwa.",
    "Lè li bay poto ki soutni syèl la yon prigad, yo sezi, yo pran tranble sitèlman yo pè.",
    "Avèk fòs ponyèt li, li fè lanmè a vin dou devan li. Avèk ladrès li, li kraze Raab, gwo bèt lèd la.",
    "Avèk souf li, li fè syèl la vin klè. Avèk men li, li touye gwo koulèv ki t\u0027ap kouri chape a.",
    "Sa se yon ti kal nan tou sa li fè. Se sa ase ki resi rive nan zòrèy nou! Men, ki moun ki ka konnen tou sa Bondye fè?"
  ],
  [
    "Jòb pran lapawòl ankò pou l\u0027 bay rès repons li a. Li di konsa:",
    "-Mwen fè sèman, mwen pran Bondye vivan an pou temwen, Bondye ki gen tout pouvwa a, li menm ki refize rann mwen jistis la, li menm ki ban m\u0027 degoutans ak lavi a,",
    "toutotan mwen poko mouri, toutotan Bondye ban m\u0027 yon ti souf toujou,",
    "mwen p\u0027ap janm kite ankenn move pawòl soti nan bouch mwen, ni m\u0027 p\u0027ap janm bay ankenn manti.",
    "Pa janm konprann m\u0027ap ban nou rezon! M\u0027ap kenbe ak nou mwen inonsan jouk mwen rann dènye souf mwen.",
    "Mwen soti pou m\u0027 defann kòz mwen. Mwen p\u0027ap fè bak. Konsyans mwen pa repwoche m\u0027 anyen. M\u0027 pa gen anyen ki pou fè m\u0027 wont.",
    "Se pou tout moun ki pa vle wè m\u0027 yo sibi menm sò ak mechan yo. Se pou lènmi m\u0027 yo gen menm sò ak moun ki pa mache dwat yo.",
    "Ki espwa ki gen pou mechan an lè Bondye rele l\u0027, lè li pral pran nanm li?",
    "Lè malè ap tonbe sou mechan an, èske Bondye ap tande rèl li yo?",
    "Li pa t\u0027 janm pran plezi l\u0027 nan fè volonte Bondye. Li pa t\u0027 lapriyè Bondye tout tan.",
    "Kite m\u0027 moutre nou jan Bondye konnen sa l\u0027ap fè. Mwen p\u0027ap kache di nou sa ki nan tèt Bondye ki gen tout pouvwa a.",
    "Sa m\u0027ap di la a? Nou wè tou sa ak je nou byen pwòp tou. Poukisa atò tout pale anpil sa a ki pa vle di anyen?",
    "Lè sa a, Sofa, moun lavil Naama a, pran lapawòl. Epi li di: -Men kisa Bondye pare pou mechan yo. Men sa li sere pou chèf k\u0027ap peze pèp la.",
    "Yo te mèt gen anpil pitit gason, yo tout ap mouri nan lagè. Pitit yo p\u0027ap janm gen kont manje pou yo manje.",
    "Sa ki chape nan lagè, move maladi ap pote yo ale. Ata vèv yo p\u0027ap ka rele pou yo jou lanmò yo.",
    "Mechan an te mèt anpile lajan kou l\u0027 pa konnen, li te mèt gen rad depase sa l\u0027 bezwen,",
    "se moun dwat yo ki va mete rad yo, se pou moun inonsan yo lajan an va rete.",
    "Kay li bati tankou twal anasi, tankou yon ti kay jaden.",
    "Nan aswè, li moute kabann li rich. Lè li leve, li pa jwenn anyen.",
    "Malè tonbe sou li tankou lavalas k\u0027ap desann. Yon sèl nwit lan, yon gwo van pote l\u0027 ale.",
    "Yon van lès leve, li pote l\u0027 ale. Li rache l\u0027 nan kay kote l\u0027 ye a.",
    "Van an ap vante sou li san pitye. Li menm l\u0027ap fè sa li kapab pou l\u0027 chape anba l\u0027.",
    "Moun kontan wè jan li fini. Kote l\u0027 pase, y\u0027ap rele chalbari dèyè l\u0027."
  ],
  [
    "Gen mi n anba tè kote yo jwenn ajan. Gen kote se la yo netwaye lò.",
    "Yo fouye tè pou jwenn fè. Yo fonn wòch pou jwenn kwiv.",
    "Yo desann ak limyè anba tè, kote ki fè nwa anpil, yo fouye byen fon nan vant latè, mezi yo kapab. Y\u0027 al chache wòch ki kache kote ki fè nwa anpil la.",
    "Byen lwen, kote moun pa ka rete, kote moun pa janm mete pye yo, moun ap fouye gwo koridò anba tè. Y\u0027ap travay pou kont yo, ak yon kòd pase nan ren yo, y\u0027ap balanse nan twou yo.",
    "Manje soti nan tè. Men, nan zantray latè a dife fin debòde.",
    "Wòch latè a gen bèl pyè safi ladan l\u0027. Nan pousyè a yo jwenn ti grenn lò.",
    "Koukou pa janm konnen chemen pou ale la. Karanklou pa janm wè kote sa a ak je l\u0027.",
    "Ni lyon, ni ankenn lòt bèt nan bwa, pa janm mete pye yo la.",
    "Yo fouye nan wòch dife. Yo fè gwo twou byen fon nan pye mòn yo.",
    "Yo fè gwo koridò byen long nan wòch yo. Yo jwenn tout kalite bèl pyè bijou ki koute chè.",
    "Yo fouye nan sous tèt dlo yo tou. Yo mete deyò tou sa ki te kache.",
    "Men, kote nou ka jwenn konesans lan? Kote bon konprann lan ye menm?",
    "Lèzòm pa konnen sa pou yo fè pou yo mete men sou li. Yo pa jwenn li ankenn kote sou latè.",
    "Fon lanmè a deklare li pa gen bagay konsa. Lanmè a deklare bon konprann pa lakay li.",
    "Ou te mèt gen lò, ou pa ka achte l\u0027. Ou pa ka bay lajan pou ou genyen l\u0027.",
    "Li gen plis valè pase lò peyi Ofi a. Bèl pyè oniks ak safi pa ka parèt la.",
    "Yo pa ka konpare l\u0027 ni ak lò ni ak bèl kristal. Yo pa ka boukante l\u0027 pou yon bèl veso fèt an lò.",
    "Pou grenn koray ak wòch kristal menm, yo pa ka parèt la. Pito ou al dèyè bon konprann pase ou ale dèyè bèl pyè lanbi.",
    "Topaz peyi Letiopi pa vo anyen devan l\u0027. Pi bon lò a pa ka konpare ak bon konprann.",
    "Men, kote nou ka jwenn konesans lan? Kote bon konprann lan ye menm?",
    "Pa gen moun, pa gen bèt ki ka wè l\u0027, pa menm zwazo k\u0027ap vole nan syèl la.",
    "Ata lanmò ak simityè di se tande yo tande nonmen non l\u0027.",
    "Se Bondye ase ki konn chemen an. Se li ase ki konnen kote li rete.",
    "Paske Bondye wè dènye bout latè. Li voye je l\u0027, li gade tou sa ki anba syèl la.",
    "Lè Bondye t\u0027ap bay van yo pèz yo, lè li t\u0027ap bay dlo lanmè a mezi kote pou l\u0027 rive a,",
    "lè li t\u0027ap bay lòd kote pou lapli tonbe ak chemen pou loraj yo pran lè y\u0027ap gwonde,",
    "se lè sa a li te wè bon konprann, li wè sa li vo. Li egzaminen l\u0027 byen egzaminen, li sonde l\u0027 byen sonde.",
    "Apre sa, Bondye di moun konsa: -Gen krentif pou Bondye, se sa ki rele bon konprann. Vire do bay sa ki mal, men sa ki rele gen lespri."
  ],
  [
    "Jòb tanmen pale ankò, li di:",
    "-Ki moun ki va fè m\u0027 viv tan lontan an, lè Bondye t\u0027ap voye je sou mwen an?",
    "Lè sa a, Bondye te toujou la avèk mwen. Limyè li te klere anwo tèt mwen, li t\u0027ap moutre m\u0027 kote pou m\u0027 mete pye m\u0027 nan fènwa a.",
    "Nan tan sa a, tout zafè m\u0027 t\u0027ap mache byen. Bondye te zanmi m\u0027. Li t\u0027ap pwoteje kay mwen.",
    "Bondye ki gen tout pouvwa a te toujou la avèk mwen. Mwen t\u0027ap viv nan mitan tout pitit gason m\u0027 yo.",
    "Bèf ak kabrit mwen yo te konn bay anpil lèt. Pye oliv mwen yo te donnen menm nan tè wòch.",
    "Lè mwen parèt pòtay lavil la, lè mwen pran plas mwen nan mitan chèf fanmi yo,",
    "wè yo wè m\u0027, jenn gason yo mete kò yo sou kote, granmoun yo leve kanpe pa respè pou mwen.",
    "Notab yo sispann pale, yo fèmen bouch yo.",
    "Ata chèf yo pa ka pale ankò! Lang yo vin lou nan bouch yo.",
    "Tout moun ki te wè m\u0027 t\u0027ap mache fè lwanj mwen, tout moun ki te tande m\u0027 te kontan avè m\u0027.",
    "Mwen lonje men bay pòv malere ki nan ka ansanm ak timoun san papa ki san sekou.",
    "Moun ki te nan pi gwo mizè t\u0027ap fè lwanj mwen. Mwen te fè kè vèv yo kontan.",
    "Mwen te toujou fè sa ki dwat. Mwen pa t\u0027 janm nan patipri.",
    "Se mwen ki te wè pou avèg yo. Se mwen ki te mache pou kokobe yo.",
    "Mwen te yon papa pou pòv malere yo. Mwen te kanpe pou defann kòz etranje yo.",
    "Mwen te kraze pouvwa malveyan yo. Mwen sove moun ki te anba men yo.",
    "Mwen t\u0027ap di nan kè m\u0027: M\u0027a viv kont viv mwen. M\u0027a mouri sou kabann mwen ak kè poze.",
    "Mwen te tankou yon pyebwa plante bò larivyè. Sou tout branch li yo se lawouze.",
    "Moun pa ta janm sispann fè lwanj mwen. Mwen t\u0027ap toujou gen tout fòs mwen sou mwen.",
    "Lè m\u0027ap pale, tout moun fèmen bouch yo. Yo louvri zòrèy yo, y\u0027ap tann konsa konsèy m\u0027ap bay.",
    "Pawòl mwen tonbe nan kè yo tankou grenn lapli. Lè m\u0027 fin pale, pesonn pa gen anyen pou di ankò.",
    "Yo t\u0027ap tann mwen pale tankou tè sèk k\u0027ap tann lapli. Yo rete bouch louvri pou ranmase sa m\u0027ap di.",
    "Lè yo dekouraje, mwen fè yon ti ri ak yo. Sa te kont pou remoute kouraj yo.",
    "Mwen te kanpe alatèt yo. Mwen mennen yo tankou yon wa k\u0027ap mennen sòlda li yo. Mwen di yo sa pou yo fè. Mwen te ba yo kouraj lè yo nan lafliksyon."
  ],
  [
    "Men koulye a, moun ki pi jenn pase m\u0027 yo ap pase m\u0027 nan rizib. Papa yo se moun mwen pa t\u0027 pran pou anyen, moun mwen pa ta menm mete ak chen m\u0027 pou gade mouton.",
    "Epitou, yo te twò fèb pou fè anyen pou mwen. Se te yon bann gason san kouraj.",
    "Mizè ak grangou te fini ak yo. Lannwit se grenn bwa yo te konn al souse nan savann kote moun pa rete.",
    "Yo pran fèy raje pou yo manje. Ata rasin bayawonn pase.",
    "Kote yo pase moun mete yo deyò, yo rele bare dèyè yo tankou vòlè.",
    "Yo te blije al rete nan twou wòch, nan twou tè sou bò ravin yo.",
    "Y\u0027ap rele tankou bèt mawon nan raje a. Yo fè pil sou pil nan savann lan.",
    "Se te yon bann sanzave ki pa t\u0027 menm gen non. Yo te mete yo deyò nan peyi a.",
    "Koulye a, y\u0027ap fè chante sou mwen. Y\u0027ap bay istwa sou do m\u0027.",
    "Yo pè pwoche bò kote m\u0027 pou m\u0027 pa sal yo. Yo menm krache nan figi m\u0027.",
    "Paske Bondye kraze kouraj mwen, li lage m\u0027 atè, kifè, mapou tonbe, kabrit manje fèy li.",
    "Bann moun sa yo leve dèyè m\u0027, y\u0027ap fè m\u0027 kouri. Yo lage dèyè m\u0027 pou yo pran m\u0027.",
    "Yo sènen m\u0027 toupatou pou yo ka fini avè m\u0027. Pa gen pesonn pou di yo pa fè sa.",
    "Yo pase nan fant barikad, yo tonbe sou mwen. Yo pilonnen m\u0027 anba pye yo.",
    "Yon sèl latranblad pran mwen. Tankou yon kout van li kraze kouraj mwen. Tankou yon nwaj k\u0027ap pase, tout byen m\u0027 yo disparèt.",
    "Koulye a, mwen prèt pou m\u0027 mouri. Lafliksyon ap fini avè m\u0027.",
    "Lannwit, tout zo nan kò m\u0027 ap fè m\u0027 mal. Doulè ap manje m\u0027 anndan san rete.",
    "Bondye ponyen m\u0027 nan kòlèt, l\u0027ap chifonnen tout rad sou mwen.",
    "Li voye m\u0027 jete nan labou. Mwen pa pi bon pase pousyè tè ak sann dife.",
    "Mwen rele nan pye ou, Bondye! Ou pa reponn mwen. Mwen kanpe devan ou, ou pa okipe m\u0027 menm.",
    "Ou pa menm moun lan ankò. W\u0027ap malmennen m\u0027. Ou soti pou pèsekite m\u0027 ak tout fòs ou.",
    "Ou fè van pote m\u0027 ale. M\u0027ap vole tankou pay. Ou voye yon van tanpèt boulvèse m\u0027.",
    "Wi, mwen konnen byen pwòp w\u0027ap mennen m\u0027 pou m\u0027 al mouri, pou m\u0027 al sibi sò k\u0027ap tann tout moun lan.",
    "Poukisa w\u0027ap atake yon moun ki tou fin mouri, yon moun ki pa ka fè anyen ankò pase mande padon?",
    "Eske mwen pa t\u0027 nan lapenn ansanm ak moun ki te nan mizè? Eske kè m\u0027 pa t\u0027 fè m\u0027 mal pou moun ki pa t\u0027 gen anyen menm yo?",
    "Mwen t\u0027ap tann kontantman, se malè ki vini. Mwen t\u0027ap tann limyè, se fènwa ki kouvri m\u0027.",
    "Tout zantray mwen ap bouyi san rete. Chak jou m\u0027ap soufri pi rèd.",
    "M\u0027ap mache kagou, san pesonn pou konsole m\u0027. Mwen kanpe nan mitan tout moun, m\u0027ap mande sekou.",
    "Vwa mwen tankou vwa koukou. Mwen rele tankou frize.",
    "Po m\u0027 vin tou nwa, l\u0027ap dekale. Lafyèb ap manje m\u0027 nan zo.",
    "Lontan se mizik gita ak fif ase ki te nan zòrèy mwen. Men, koulye a, se plenn, se kriye ase m\u0027ap tande."
  ],
  [
    "Mwen te fè sèman pou m\u0027 pa janm gade yon jenn fi avèk move lide.",
    "Kisa Bondye ki anwo a ap fè nou konsa? Kisa Bondye ki gen tout pouvwa a sere pou nou?",
    "Li voye malè pou moun ki pa mache dwat. Li voye tribilasyon pou moun k\u0027ap fè mechanste.",
    "Eske Bondye pa konnen tou sa n\u0027ap fè? Eske li pa wè tout vire tounen m\u0027?",
    "Eske mwen janm nan bay manti? Eske mwen janm chache twonpe moun?",
    "Se pou Bondye peze m\u0027 nan bon balans li a. Se pou Bondye wè jan m\u0027 toujou mache dwat.",
    "Si mwen janm pran chemen kwochi pou mwen, si mwen te kite lanvi anvayi kè m\u0027, si mwen janm mete men m\u0027 nan sa ki mal,",
    "se pou lòt moun rekòlte sa mwen plante. Se pou yo rache tout ti plant k\u0027ap pouse nan jaden m\u0027.",
    "Si mwen te kite yon lòt fanm pran tèt mwen, pou m\u0027 al kache devan pòt yon frè mwen ap veye,",
    "se pou madanm mwen fè manje pou yon lòt gason. Se pou lòt gason kouche avè l\u0027.",
    "Se yon gwo bagay sal mwen ta fè la a. Se bagay pou yo ta touye m\u0027.",
    "Se ta tankou yon gwo dife mwen limen pou fini avè m\u0027 nèt. Li ta boule dènye sa m\u0027 genyen.",
    "Lè domestik mwen osinon sèvant mwen gen kont avè m\u0027, si mwen ta refize mete rezon an kote l\u0027 ye a,",
    "kisa mwen ta fè, lè Bondye parèt devan m\u0027? Lè l\u0027a mande m\u0027 kont, kisa m\u0027a reponn li?",
    "Menm Bondye ki fè m\u0027 nan vant manman m\u0027 lan, se li menm tou ki fè yo nan vant manman pa yo. Se li menm ki kreye nou tout.",
    "Mwen pa janm refize ede yon pòv. Ni mwen pa janm kite vèv yo nan nesesite.",
    "Mwen pa janm kite timoun san papa yo rete grangou pou m\u0027ap manje manje m\u0027 pou kont mwen.",
    "Okontrè, depi m\u0027 fèt, m\u0027 sèvi ak timoun sa yo tankou papa ak pitit. Depi m\u0027 soti nan vant manman m\u0027, m\u0027ap pran swen vèv yo.",
    "Lè m\u0027 jwenn yon malere toutouni osinon yon pòv endijan san yon bout dra,",
    "mwen ba yo rad pou mete sou yo, mwen pran lenn sou do mouton m\u0027 pou m\u0027 ba yo chofe.",
    "Si m\u0027 te janm aji mal ak yon timoun san papa paske mwen konnen y\u0027a toujou ban m\u0027 rezon nan tribinal,",
    "enben, se pou zepòl mwen dejwente, se pou de bra m\u0027 kase.",
    "Paske, mwen pè jijman Bondye. Mwen pa ka kanpe devan l\u0027.",
    "Mwen pa janm mete konfyans mwen nan lò pou m\u0027 ta di se sa k\u0027ap pwoteje m\u0027.",
    "Mwen pa janm vante tèt mwen dèske mwen gen anpil byen, dèske mwen fè anpil lajan ak men mwen.",
    "Mwen pa janm adore solèy ak lalin lè yo klere byen bèl nan syèl la.",
    "Mwen pa janm pèdi tèt mwen pou m\u0027 sèvi yo an kachèt.",
    "Sa a tou, yo ta mèt touye m\u0027 si m\u0027 ta fè l\u0027, paske mwen ta nye Bondye ki gen tout pouvwa a.",
    "Mwen pa janm kontan lè lènmi m\u0027 ap soufri. Mwen pa janm fè fèt lè malè tonbe sou yo.",
    "Mwen pa janm kite bouch mwen chape pou m\u0027 ta ba yo madichon, pou m\u0027 ta rive mande lanmò pou yo.",
    "Tout moun k\u0027ap viv nan kay avè m\u0027 konnen mwen toujou byen resevwa tout moun lakay mwen.",
    "Vwayajè pa janm dòmi deyò nan lari. Pòt kay mwen toujou louvri pou yo.",
    "Mwen pa janm kache peche m\u0027 pou pesonn. Ni mwen pa janm fè sa ki mal an kachèt.",
    "Mwen pa janm pè sa moun ap di. Mwen pa janm pè louvri bouch mwen ni pè mete pwent tèt mwen deyò, paske mwen ta pè pou moun pa lonje dwèt sou mwen.",
    "Pa gen pesonn pou koute sa m\u0027ap di la a? Mwen fin di sa pou m\u0027 di a. Koulye a, se Bondye ki pou reponn mwen. Si moun ki pa vle wè m\u0027 lan ta voye papye nan tribinal pou mwen,",
    "mwen ta pote papye sa a sou zepòl mwen san ankenn wont. Mwen ta mare l\u0027 sou tèt mwen, tankou yon kouwòn.",
    "Mwen ta di Bondye dènye sa mwen fè. Mwen ta kenbe tèt mwen dwat devan l\u0027.",
    "Si se vòlò mwen te vòlò tè m\u0027ap travay la kifè koulye a tè a ap mande m\u0027 kont,",
    "si mwen te manje rekòt jaden an san peye travayè yo kifè koulye a y\u0027ap pote plent pou mwen,",
    "enben, se pikan ak chadwon ki pou leve nan jaden m\u0027 kote ble ak lòj te konn pouse. Se konsa Jòb te fin pale."
  ],
  [
    "Jòb te sitèlman sèten li te inonsan, twa mesye yo kite sa, yo pa chache reponn li ankò.",
    "Men, Eliyou ki te kanpe la fè yon sèl kòlè. Eliyou sa a, se pitit Barakèl, moun fanmi Bouz, nan branch fanmi Ranm lan. Li fè yon sèl kòlè sou Jòb, paske Jòb t\u0027ap bay tèt li rezon, li t\u0027ap bay Bondye tò.",
    "Li te ankòlè sou twa zanmi Jòb yo tou. Yo pa t\u0027 jwenn anyen pou yo reponn Jòb. Konsa, yo menm tou, se Bondye yo te bay tout tò a.",
    "Antan yo twa a t\u0027ap pale, Eliyou te rete la san di anyen, paske yo te pi gran pase l\u0027.",
    "Lè li wè mesye yo pa t\u0027 jwenn anyen ankò pou reponn Jòb, li fè yon sèl kòlè.",
    "Li pran lapawòl, li di konsa: -Mwen menm, se jenn gason mwen ye. Nou menm, se granmoun nou ye. Se poutèt sa mwen te yon ti jan wont. Mwen te pè antre nan koze a.",
    "Mwen t\u0027ap di nan kè m\u0027: Kite granmoun pale! Kite sa ki gen laj sou tèt yo mete bon konprann yo deyò.",
    "Men, pou di vre, se lespri Bondye ki gen tout pouvwa a sèl ki pou antre nan tèt yon moun pou ba li bon konprann!",
    "Se pa laj ki bay moun bon konprann. Se pa cheve blan ki fè moun konnen sa ki dwat.",
    "Koulye a, mwen ta renmen nou koute m\u0027. Kite m\u0027 di nou sa m\u0027 konnen sou koze a.",
    "Mwen tande byen tande tou sa nou di. Mwen te louvri zòrèy mwen gran louvri pou m\u0027 pa manke anyen nan pawòl nou yo, pandan n\u0027ap chache mo pou nou di.",
    "Mwen t\u0027ap swiv sa n\u0027ap di. Men, yonn nan nou pa rive fè Jòb fèmen bouch li. Nou yonn pa rive demanti msye.",
    "Pa vin di m\u0027 nou konprann koulye a se Bondye ki pou reponn. Lèzòm pa kapab.",
    "Se avè nou Jòb t\u0027ap pale. Se pa avè m\u0027. Konsa, mwen pral reponn msye yon lòt jan.",
    "Jòb, ou wè mesye yo pa konn sa pou yo di ou. Yo pa jwenn anyen pou reponn ou ankò.",
    "Mwen t\u0027ap tann yo. Men, koulye a yo fèmen bouch yo. Yo sispann pale, yo pa reponn ou.",
    "Atòkile, se mwen ki pral pale, mwen pral di ou sa m\u0027 konnen nan koze a.",
    "Mwen plen pawòl nan bouch mwen. Si m\u0027 pa pale m\u0027a toufe.",
    "Pawòl ki nan tèt mwen, ou ta di yon diven k\u0027ap fèmante. Li prèt pou pete veso kote l\u0027 ye a.",
    "Se pou m\u0027 pale pou m\u0027 ka soulaje konsyans mwen. Se pou m\u0027 louvri bouch mwen reponn ou.",
    "Mwen p\u0027ap pran defans pyès moun. Mwen pa pral achte figi nou yonn la a.",
    "Mwen pa konn flate moun. Lèfini, si m\u0027 ta fè sa, Bondye ki kreye m\u0027 lan ta disparèt mwen lapoula."
  ],
  [
    "Atòkile, Jòb, tanpri, koute sa m\u0027ap di ou. Louvri zòrèy ou byen pou ou tande m\u0027.",
    "M\u0027 pare pou m\u0027 di dènye sa ki vin nan bouch mwen.",
    "M\u0027 pral di tou sa ki nan kè m\u0027. Se verite a tou senp mwen pral pale.",
    "Se lespri Bondye a ki fè m\u0027. Se souf Bondye ki gen tout pouvwa a ki ban m\u0027 lavi.",
    "Si ou kapab, w\u0027a reponn mwen. Pare kò ou. Pran pozisyon batay ou avè m\u0027.",
    "Ou menm avè m\u0027, devan Bondye nou tout se menm. Nou tou de, se ak labou li fè nou.",
    "Ou wè! Ou pa bezwen pè m\u0027! Mwen pa ka fè ou anyen!",
    "Mwen te tande ou ak de zòrèy mwen. Ki jan ou fè ka di:",
    "Mwen menm, mwen inonsan. M\u0027 pa fè ankenn peche! M\u0027 pa gen anyen sou konsyans mwen.",
    "Men, se Bondye ki pretann mwen ba l\u0027 jwen pou l\u0027 atake m\u0027. Se li menm k\u0027ap aji avè m\u0027 tankou si mwen te lènmi l\u0027.",
    "Li mete de pye m\u0027 nan sèp. L\u0027ap veye tou sa m\u0027ap fè.",
    "La, Jòb monchè, m\u0027ap reponn ou: ou antò. Paske Bondye pa kanmarad moun.",
    "Poukisa w\u0027ap chache Bondye kont konsa? Se paske li pa reponn lè w\u0027ap plenyen nan pye l\u0027?",
    "Bondye pale divès jan. Men, pesonn pa okipe sa l\u0027ap di.",
    "Lè moun kouche nan kabann yo, lè yo fon nan dòmi lannwit, Bondye pale ak yo nan rèv, nan vizyon.",
    "Li fè yo konnen sa li gen pou l\u0027 di yo. Li ba yo avètisman pou yo mache sou piga yo.",
    "Li vle pou yo kite move chemen y\u0027ap swiv la, pou yo pa kite lògèy vire tèt yo.",
    "Konsa, yo p\u0027ap mouri. Y\u0027a sove lavi yo.",
    "Bondye avèti moun tou lè li voye maladi sou yo. Li ba yo doulè nan tout kò yo.",
    "Li bay yo degoutans manje. Yo pèdi anvi manje menm lò manje a gou.",
    "Y\u0027ap depafini, tout moun wè jan y\u0027ap vin mèg. Tout zo nan kò yo griyen.",
    "Sa ki rete pou yo mouri a, pou y\u0027 ale nan peyi san chapo a pa anyen.",
    "Lè sa a, yon zanj Bondye ka vin bò kote l\u0027, yonn nan milyonven zanj Bondye yo ki la pou fè moun chonje devwa yo.",
    "Zanj lan va gen pitye pou li. L\u0027a di Bondye: -Tanpri, pa kite l\u0027 mouri. M\u0027ap peye pou sove lavi li.",
    "Kò li va refè, l\u0027a vin fre tankou lè l\u0027 te jenn.",
    "Li lapriyè Bondye, Bondye reponn li. li al adore Bondye ak kè kontan. Bondye padonnen l\u0027 devan tout moun.",
    "L\u0027ap mache bay Bondye lwanj toupatou. L\u0027ap di: -Mwen te peche, mwen te fè sa ki mal. Men, Bondye pa fè m\u0027 peye pou sa m\u0027 te fè a.",
    "Li egzante m\u0027 lanmò. Li ban m\u0027 lavi ankò.",
    "Men tou sa Bondye ap fè, de fwa, twa fwa pou lèzòm,",
    "pou l\u0027 pa kite yo mouri, pou l\u0027 ba yo lavi ak kè kontan.",
    "Koulye a, Jòb, louvri zòrèy ou! Koute byen sa m\u0027ap di! Pe bouch ou la! Kite m\u0027 fin pale!",
    "Men, si ou gen kichòy ou vle di, pale; m\u0027ap koute ou. Paske mwen ta vle ba ou rezon.",
    "Osinon, pe bouch ou, koute m\u0027 pito! Kite m\u0027 moutre ou sa ki rele gen bon konprann."
  ],
  [
    "Eliyou pran lapawòl ankò. Li di konsa:",
    "-Nou menm moun lespri yo, koute sa m\u0027ap di nou! Nèg save yo, louvri zòrèy nou!",
    "Zòrèy konnen lè pawòl bèl menm jan bouch konnen lè manje gou.",
    "Annou wè kote jistis la ye. Ann mete rezon an kote pou l\u0027 ye a.",
    "Jòb pretann li nan dwa li, se Bondye ki derefize rann li jistis.",
    "Li di: Si m\u0027 di m\u0027 antò, se manti m\u0027ap bay. Mwen malad pou m\u0027 mouri. Men, m\u0027 pa fè anyen ki mal.",
    "Ou janm jwenn yon moun tankou Jòb? L\u0027ap pase verite Bondye a nan betiz alèz tankou si se dlo l\u0027ap bwè.",
    "Li fè bann ak moun k\u0027ap fè mechanste yo. L\u0027ap pwonmennen ansanm ak malveyan yo.",
    "Se li menm menm ki di ak bouch li: Sa pa rapòte anyen, lè yon moun ap chache fè volonte Bondye.",
    "Nou menm ki gen lespri, koute sa m\u0027ap di. Bondye pa ka fè mechanste. Bondye ki gen tout pouvwa a pa ka nan patipri.",
    "Li bay chak moun sa yo merite dapre sa yo fè. Li aji ak yo dapre jan yo mennen bak yo.",
    "Non! Bondye pa janm fè sa ki mal. Bondye ki gen tout pouvwa a pa nan paspouki.",
    "Se pa yon lòt moun ki te bay Bondye pouvwa pou l\u0027 gouvènen latè, ni se pa yon lòt moun ki te mete tou sa ki egziste sou kont li.",
    "-(we vèsè pwochen)",
    "Si Bondye te kenbe souf ki bay lavi a pou tèt li, yon sèl kou a, bèt kou moun ta mouri. Yo ta tounen pousyè tè ankò.",
    "Si nou gen bon konprann, koute sa byen. Louvri zòrèy nou pou nou tande sa m\u0027ap di.",
    "Eske n\u0027ap kondannen Bondye ki gen tout pouvwa a, epi k\u0027ap rann jistis la? Eske yon moun ki pa vle wè jistis ka gouvènen?",
    "Bondye pini wa yo lè yo fè sa ki mal. Li pini gwo chèf yo lè yo fè mechanste.",
    "Li pa nan achte figi chèf yo. Ou te mèt pòv, ou te mèt rich, pa gen diferans pou li, paske se li menm ki fè yo tout.",
    "Yo rete konsa yo mouri, yo ale nan mitan lannwit. Pèp la annik souke kò l\u0027, yo disparèt. Bondye touye gwo chèf yo san li pa leve ti dwèt li.",
    "L\u0027ap veye tout vire tounen lèzòm. L\u0027ap gade tout kote y\u0027ap mete pye yo.",
    "Pa gen ankenn fènwa, ni ankenn lonbray ki ka anpeche l\u0027 wè sa mechan yo ap fè.",
    "Li pa bezwen voye manda bay moun pou yo prezante devan l\u0027 pou l\u0027 jije yo.",
    "Li pa bezwen nan chache konnen pou l\u0027 kraze chèf yo, lèfini pou l\u0027 mete lòt moun nan plas yo.",
    "Paske li konnen dènye sa yo fè. Yon jou lannwit konsa, li desann yo li pilonnen yo anba pye l\u0027.",
    "Li souflete yo tankou malfektè nan mitan lari pou tout moun ka wè.",
    "Paske yo te vire do ba li, yo te fè tankou yo pa konnen lòd li bay yo.",
    "Yo fè, yo fè jouk pòv yo rele mande Bondye sekou, jouk Bondye tande jan piti yo ap rele anba men yo.",
    "Men, si Bondye rete san l\u0027 pa fè anyen, ki moun ki ka di l\u0027 kichòy? Si li kache kò li, ki moun ki ka wè l\u0027! Men, pa pè! L\u0027ap veye sou tout moun nan tout peyi.",
    "Li p\u0027ap kite move chèf gouvènen yo, li p\u0027ap kite yo tann pèlen pou pèp la.",
    "Men, si yon mechan pale ak Bondye, si li di l\u0027: -Wi, mwen te fè sa ki mal. Mwen p\u0027ap fè sa ankò.",
    "Tanpri. Louvri je m\u0027. Fe m\u0027 wè sa m\u0027 fè a. Si mwen te aji ak mechanste, mwen p\u0027ap rekonmanse ankò.",
    "Dapre ou, Jòb, èske se pou Bondye pini l\u0027? Mwen mande ou sa paske m\u0027 konnen ou pa dakò ak sa Bondye fè a. Men, se ou menm ki pou deside. Pa mwen menm. Manyè di m\u0027 sa ki nan kè ou.",
    "Moun lespri ansanm ak moun bon konprann k\u0027ap koute m\u0027 yo va di m\u0027 konsa:",
    "Jòb ap pale anpil, men li pa konn sa l\u0027ap di. Tou sa l\u0027ap di yo pa gen ni pye ni tèt.",
    "Egzaminen byen tou sa Jòb di la a. N\u0027a wè li pale tankou yon moun ki mechan nan kè l\u0027.",
    "Li fin fè kont peche l\u0027, koulye a l\u0027ap kenbe tèt ak Bondye. L\u0027ap seye fè nou konprann li pa antò. L\u0027ap plede fè Bondye remontrans."
  ],
  [
    "Eliyou pran lapawòl ankò, li di:",
    "-Pa konprann ou gen rezon lè w\u0027ap di ou inonsan devan Bondye,",
    "lè w\u0027ap di Bondye: Ki mele ou sa? M\u0027 te mèt peche, sa pa fè ou anyen.",
    "Enben. Mwen pral reponn ou, ni ou ni zanmi ou yo.",
    "Gade syèl la! Ou wè jan nwaj yo wo anwo tèt ou!",
    "Si ou fè peche, sa pa fè Bondye anyen! Ou te mèt fè peche sou peche, sa pa di l\u0027 anyen?",
    "Si ou mache dwat, ki avantaj Bondye jwenn nan sa? Kisa ou ba li la a?",
    "Se moun parèy ou ki soufri lè ou fè sa ki mal. Se yo ki pwofite tou lè ou fè sa ki dwat.",
    "Lè moun ap sibi anba ponyèt lòt moun, yo plenyen. Lè se chèf k\u0027ap peze yo, yo rele.",
    "Men, yo pa vire kote Bondye ki kreye yo a. Yo te mèt nan nenpòt gwo lapenn, se li menm k\u0027ap ba yo kouraj.",
    "Yo pa vire kote Bondye ki ba yo plis lespri pase bèt nan bwa, plis bon konprann pase zwezo nan syèl la.",
    "Yo rele kont rele yo, Bondye pa reponn yo, paske mechan yo gen lògèy.",
    "Se pou gremesi y\u0027ap plede rele konsa. Bondye pa tande, li pa wè.",
    "Jòb monchè, ou di ou pa ka wè Bondye. Men, ou mete ka ou devan li.",
    "Ou di ankò: Bondye pa nan pini. Mwen te mèt peche, sa pa di l\u0027 anyen.",
    "Jòb monchè, w\u0027ap louvri bouch ou pou ou pa di anyen. W\u0027ap fè tout pale anpil sa a paske ou pa konn sa w\u0027ap di."
  ],
  [
    "Eliyou pran pale ankò, li di konsa:",
    "-Pran yon ti pasyans. Kite m\u0027 fè yon ti pale ankò, paske m\u0027 poko fin di sa m\u0027 gen pou m\u0027 di pou pran defans Bondye.",
    "Mwen pral sèvi ak tou sa mwen konnen pou m\u0027 moutre ou se Bondye ki kreye m\u0027 lan ki gen rezon.",
    "Mwen p\u0027ap bay manti nan sa m\u0027ap di la a. Se yon nonm ki gen anpil konesans k\u0027ap pale avè ou la a.",
    "Bondye gen pouvwa. Li pa meprize pesonn. Pa gen anyen li pa konprann.",
    "Li p\u0027ap kite mechan yo viv lontan. Li toujou aji ak pòv yo san patipri.",
    "Li defann kòz moun ki mache dwat yo. Li mete yo chèf pou yo gouvènen tankou wa. Toutan tout moun ap pale byen pou yo.",
    "Men, si Bondye mete yo nan chenn, si lafliksyon makònen nan tout kò yo,",
    "Bondye va louvri je yo pou yo ka wè tou sa y\u0027ap fè a. Li moutre yo se lògèy k\u0027ap fè yo fè peche.",
    "Li pale nan zòrèy yo pou avèti yo. Li mande yo pou yo sispann fè sa ki mal.",
    "Si yo koute Bondye, si yo soumèt devan li, y\u0027a viv rès lavi yo nan kè kontan ak nan plezi.",
    "Si se pa sa, y\u0027ap rete konsa y\u0027ap mouri. Y\u0027ap desann kote mò yo ye a san yo pa konnen.",
    "Men, mechan yo ap fè tèt di. Yo fache pi rèd. Yo te mèt anba kou, yo p\u0027ap mande sekou.",
    "Yo jenn gason toujou, yo gen tan mouri. Yo t\u0027ap mennen yon lavi dezòd.",
    "Men, Bondye pran soufrans lan, li sèvi avè l\u0027 pou li moutre lèzòm anpil bagay. Se lè yo anba tray, li louvri lespri yo.",
    "Ou menm tou, Bondye vle wete ou nan gwo lapenn sa a, pou ou ka rive gen jwisans san moun pa chache ou kont. Te gen yon lè tab ou te chaje ak bon manje.",
    "Lè sa a, ou te fè menm lide ak mechan yo. Koulye a, yo pral pini ou jan ou merite l\u0027 la.",
    "Veye zo ou! Pa kite richès vire tèt ou ankò! Pa kite yo achte ou ak lajan osinon ak gwo kado!",
    "Se pou ou jije tout moun, rich kou pòv, gwonèg la tankou nèg fèb la.",
    "Pa kraze moun ki pa anyen pou ou pou mete fanmi ou nan plas yo.",
    "Atansyon pou ou pa fè sa ki mal. Se pou sa menm w\u0027ap soufri konsa.",
    "Gade jan Bondye gen anpil pouvwa. Pa gen pi gran mèt pase l\u0027.",
    "Pesonn pa ka di Bondye sa pou l\u0027 fè. Pesonn pa ka di l\u0027 sa l\u0027 fè a mal.",
    "Se pou ou fè lwanj travay li pito, tankou tout moun toujou fè l\u0027 la.",
    "Se bèl bagay pou tout moun wè. Yo rete byen lwen, y\u0027ap gade.",
    "Wi. Nou p\u0027ap janm ka fin konprann jan Bondye gen pouvwa! Nou p\u0027ap janm ka fin konnen depi kilè Bondye la.",
    "Se li menm ki rale dlo sou latè, ki fè l\u0027 tounen vapè nan nwaj yo pou bay lapli.",
    "Lèfini, li kite lapli soti nan syèl la tonbe sou tout moun sou latè.",
    "Pesonn pa konnen ki jan nwaj yo fè deplase, ki jan loraj fè gwonde nan syèl kote Bondye rete a.",
    "Li kouvri syèl la ak nwaj yo. Li kouvri tout tèt mòn yo.",
    "Se konsa li bay pèp la manje. Li ba yo manje an kantite.",
    "Li kenbe zèklè yo nan pla men li. Li bay lòd pou loraj tonbe kote li menm li vize a.",
    "Loraj la anonse move tan. Ata bèt yo santi move tan an ap vini."
  ],
  [
    "Lè konsa, kè m\u0027 ap bat. M\u0027 santi l\u0027ap rache.",
    "Nou tout, koute vwa Bondye! Koute jan l\u0027ap gwonde!",
    "Zèklè a kouri nan tout syèl la. Li klere dènye bout latè.",
    "Apre sa, yo tande vwa li ap gwonde. Loraj la gwonde avèk fòs. Lè konsa, zèklè fè mikalaw.",
    "Lè Bondye ap pale konsa, li fè bèl bagay, bagay nou pa ka konprann.",
    "Li bay lanèj lòd kouvri latè. Li bay gwo lapli lòd tonbe.",
    "Li fè tout moun sispann travay. Li fè yo wè sa se travay pa l\u0027.",
    "Tout bèt antre nan twou. Y\u0027 al kache kò yo nan nich.",
    "Van tanpèt soti nan sid. Van frèt soti nan nò.",
    "Souf Bondye fè dlo tounen glas. Konsa, tout dlo tounen glas.",
    "Zèklè yo ap fè yan nan nwaj yo. Nwaj yo klere byen lwen.",
    "Bondye fè yo vire nan syèl la jan li vle. Yo fè tou sa li ba yo lòd fè toupatou sou latè.",
    "Bondye voye lapli pou wouze latè. Li voye l\u0027 pou pini moun, li voye l\u0027 pou beni yo tou.",
    "Louvri zòrèy ou, Jòb, pou ou tande sa m\u0027 pral di la a. Pran tèt ou, egzaminen bèl travay Bondye yo byen.",
    "Eske ou konnen ki jan Bondye ba yo lòd, ki jan li fè zèklè yo klere nan nwaj yo?",
    "Eske ou konnen ki jan nwaj yo fè flote nan syèl la? Sa se yon bèl bagay. Pou ou fè l\u0027 fòk ou gen anpil ladrès.",
    "Lè van cho ki soti nan sid la ap kwit tè a, ou santi rad sou ou ap boule tout kò ou.",
    "Eske ou ka ede Bondye louvri nwaj yo nan syèl la, pou fè yo di tankou bout fè?",
    "Fè m\u0027 konnen sa pou nou di Bondye. Lespri nou vid. Nou pa gen anyen pou nou di l\u0027.",
    "Mwen pa mande pou m\u0027 pale ak Bondye. Poukisa pou m\u0027 ba li okazyon pou li touye m\u0027?",
    "Ou rete konsa ou pa wè solèy la. Li kache anba nwaj yo. Yon van leve, li fè solèy la klere ankò.",
    "Yon bèl klète, klere kou lò, parèt sou bò nò. Nou wè Bondye kanpe nan mitan yon bèl limyè ki fè nou pè.",
    "Nou pa ka pwoche bò kote Bondye ki gen tout pouvwa a. Li sèl gwo chèf, li sèl jij, li pa nan patipri. Li p\u0027ap kondannen yon moun ki inonsan.",
    "Se poutèt sa, tout moun fèt pou gen krentif pou li. Li p\u0027ap okipe moun ki pretann yo gen bon konprann."
  ],
  [
    "Lè sa a, nan yon gwo van tanpèt, Seyè a pale ak Jòb. Li di l\u0027 konsa:",
    "-Kisa ou ye menm pou w\u0027ap poze keksyon sou plan travay mwen ak yon bann diskou ki pa vle di anyen?",
    "Mete gason sou ou! M\u0027 pral poze ou keksyon. Pare kò ou pou ou reponn mwen.",
    "Kote ou te ye lè m\u0027 t\u0027ap fè latè? Se pou ou reponn mwen si ou konn tout bagay!",
    "Ki moun ki te deside lajè l\u0027ap genyen? Ki moun ki te pran mezi l\u0027? Eske ou konn sa?",
    "Sou kisa fondasyon latè chita? Ki moun ki te poze wòch ki kenbe l\u0027 la?",
    "Jou maten sa a, tout zetwal yo t\u0027ap chante, tout sèvitè Bondye yo t\u0027ap bat bravo.",
    "Ki moun ki fèmen pòtay pou bare lanmè a, lè li pete soti nan vant latè a?",
    "Lè mwen kouvri lanmè a ak nwaj, lè mwen vlope l\u0027 nan gwo nwaj nwa yo,",
    "mwen bay lanmè a bòn li. Mwen mete pòt avèk kle pou kenbe l\u0027 nan plas li.",
    "Mwen di l\u0027: Men limit ou. Pa depase l\u0027. Se la m\u0027ap kraze fòs lanm ou yo.",
    "Jòb, èske yon sèl fwa ou janm bay lòd pou maten rive? Ou janm bay lè pou bajou kase?",
    "Eske ou janm bay devanjou l\u0027 lòd pou l\u0027 klere sou tout latè, l\u0027 pou l\u0027 fè mechan yo soti nan twou yo?",
    "Lè sa a, tout mòn yo ak tout fon yo parèt aklè, tankou mak pye bèt nan labou. Yo pran koulè yo, ou ta di yon rad latè mete sou li.",
    "Limyè solèy la antrave mechan yo nan travay yo. Yo blije kite mechanste yo te pare pou fè a.",
    "Eske ou te desann jouk kote sous lanmè a pete a? Eske ou te mache nan fon lanmè a?",
    "Eske yo te janm moutre ou pòtay peyi lanmò a? Eske ou te janm wè pòt ki louvri sou gwo twou san fon an?",
    "Eske ou gen lide ki lajè latè a genyen? Reponn mwen non, si ou konnen!",
    "Eske ou konnen ki bò limyè soti, ki bò fènwa rete,",
    "pou ou ka moutre yo jouk ki bò pou yo ale, osinon pou ou voye yo tounen lakay yo?",
    "Si ou konn sa, enben, ou te fèt deja lè mwen t\u0027ap kreye yo a. Ou pa manke gen laj sou tèt ou!",
    "Eske ou janm rive kote yo fè depo lanèj lan? Ou janm wè depo lagrèl la?",
    "Ou konnen depo kote m\u0027 sere yo pou lè gen move tan, pou lè batay ak lagè ap fèt?",
    "Ou konnen ki bò solèy la leve, ki bò van lès la soti pou l\u0027 soufle sou latè?",
    "Ou konnen ki moun ki fè wout bay lapli tonbe, ki moun ki fè chemen pou loraj la,",
    "pou lapli tonbe sou dezè a kote moun pa rete,",
    "pou wouze tè sèk k\u0027ap fann nan solèy, pou fè zèb pouse nan savann?",
    "Eske lapli a gen papa? Ki moun ki fè lawouze?",
    "Ki bò moso glas yo soti? Lagrèl ki soti nan syèl la, ki moun ki manman l\u0027?",
    "Se yo menm ki fè dlo vin di kou wòch, ki fè tout dlo anwo lanmè a di kou wòch?",
    "Ou ka mare zetwal Lapousiyè yo ansanm? Ou ka lage kòd ki kenbe zetwal Oryon yo ansanm?",
    "Ou ka mennen zetwal yo soti lè lè yo rive? Ou ka bay Gwo Kabwèt la ak Ti Kabwèt la direksyon pou yo pran?",
    "Ou konnen lwa k\u0027ap gouvènen tout bagay nan syèl la? Eske ou ka sèvi ak lwa sa yo pou gouvènen sa k\u0027ap pase sou latè?",
    "Eske ou ka bay nwaj yo lòd pou yo voye gwo lapli sou ou?",
    "Si ou bay zèklè yo lòd pou yo pati, èske y\u0027ap reponn ou: Wi, men nou?",
    "Ki moun ki penmèt krabye konprann lè pou li anonse dlo pral desann fè inondasyon? Ki moun ki fè gwo zwezo sa a konnen lè lapli pral tonbe?",
    "Ki moun ki ka konte kantite nwaj ki genyen, san manke yonn? Ki moun ki ka panche yo pou vide dlo lapli,",
    "pou pousyè tè a tounen labou, pou boul tè yo kole ansanm?",
    "Eske se ou ki jwenn manje pou bay lyon yo manje? Eske ou bay ti lyon yo manje plen vant yo,",
    "kote yo kache nan twou yo a, osinon kote yo kouche ap tann nan nich yo a?",
    "Ki moun ki pare manje pou kònèy yo, lè grangou fè yo soti nan nich yo, lè pitit yo ap rele nan pye m\u0027 pou m\u0027 ba yo manje?"
  ],
  [
    "Eske ou konnen lè kabrit mawon yo ap fè pitit? Eske ou janm wè kote fenmèl yo ap miba?",
    "Eske ou konnen konbe mwa yo pote yon pitit nan vant yo? Kilè pitit yo rive dat pou yo fèt?",
    "Eske ou konnen lè yo pral kwoupi pou miba, lè y\u0027ap fè pitit yo nan mitan dezè a?",
    "Pitit yo grandi, yo pran fòs, yo kite manman yo, y\u0027 ale, yo pa tounen.",
    "Ki moun ki bay bourik mawon libète yo? Ki moun ki lage yo nan savann?",
    "Mwen ba yo dezè pou kay yo. Mwen kite yo viv nan savann tè sale a.",
    "Tout bri k\u0027ap fèt nan lavil yo pa di yo anyen. Pesonn pa ka donte yo pou fè yo travay.",
    "Yo mache nan tout mòn yo dèyè manje. Y\u0027ap chache fèy vèt pou yo mete anba dan yo.",
    "Eske ou ka fè bèf mawon travay pou ou? Eske l\u0027ap rete pase nwit mare nan lakou kay ou?",
    "Eske ou ka pase kòd nan kou yonn pou fè l\u0027 raboure tè a pou ou? Eske ou ka fè l\u0027 rale chari pou woule tè jaden ou yo?",
    "Eske ou ka konte sou gwo fòs kouraj li pou fè li travay di pou ou?",
    "Eske ou kwè l\u0027ap asepte pote rekòt ou soti nan jaden? Eske l\u0027ap asepte ranmase grenn ou yo sou glasi?",
    "Otrich alèz lè l\u0027ap bat zèl li, men, li pa ka vole tankou sigòy.",
    "Otrich la ponn ze l\u0027 yo atè konsa. Se chalè tè a ki fè yo kale.",
    "Li pa konnen nenpòt moun k\u0027ap pase ka pile yo, nenpòt bèt nan raje ka kraze yo anba pye.",
    "Li fè tankou ze yo pa pou li. Sa pa di l\u0027 anyen si li bay tèt li tout lapenn ponn ze yo pou gremesi,",
    "Se mwen menm, Bondye, ki fè l\u0027 sòt konsa, ki pa ba li lespri menm.",
    "Men, lè l\u0027 pran kouri, nanpwen kavalye sou chwal ki ka pran devan l\u0027.",
    "Eske se ou menm ki bay chwal yo fòs, ki mete bèl krenyen sou kou yo?",
    "Eske se ou ki fè yo sote ponpe tankou kabrit, ki fè yo ranni pou fè moun pè?",
    "Y\u0027ap pyafe konsa nan ti fon yo, y\u0027ap bat tè a ak zago yo. Yo kouri ak tout fòs yo lè yo nan lagè.",
    "Se brave danje yo ye. Yo pa janm pè anyen. Pa gen zam ki pou fè yo fè bak.",
    "Lè konsa, ti sak flèch ki nan do kavalye yo ap fè bri. Lans ak frenn ki nan men yo ap fè zèklè.",
    "Yo eksite, yo pa ka tann. Y\u0027ap kouri sou lènmi an. Lè yo tande twonpèt la soufle, yo pa ka rete an plas.",
    "Chak fwa twonpèt la soufle, yo fè han! Yo gen tan pran sant batay la byen lwen. Yo tande chèf yo k\u0027ap pase lòd byen fò.",
    "Eske se ou ki moutre grigri jan pou l\u0027 vole lè li louvri zèl li yo vole ale nan sid?",
    "Eske se ou ki bay malfini lòd pou li fè nich li byen wo sou tèt mòn yo?",
    "Li rete sou tèt gwo wòch yo. Se la li pase nwit. Kote l\u0027 ye a, moun pa ka vin pran l\u0027.",
    "Se la li rete, l\u0027ap veye bèt pou l\u0027 trape manje. Li te mèt byen lwen, l\u0027ap wè yo ak je li.",
    "Se san bèt ti malfini yo bwè. Kote ki gen kadav, se la yo ye."
  ],
  [
    "Seyè a pale ak Jòb. Li di l\u0027 konsa:",
    "-Jòb monchè, ou menm ki t\u0027ap kenbe tèt ak Bondye ki gen tout pouvwa a, ou p\u0027ap kite pou li? Ou menm ki t\u0027ap kritike Bondye a, ou vle reponn li koulye a?",
    "Jòb reponn Seyè a, li di l\u0027 konsa:",
    "-Mwen pa t\u0027 konn sa m\u0027 t\u0027ap di. Kisa pou m\u0027 reponn ou? Se fèmen pou m\u0027 fèmen bouch mwen.",
    "Mwen pale twòp deja. Mwen pa gen anyen pou m\u0027 di ankò.",
    "Seyè a rete nan van tanpèt la, li pale ak Jòb ankò. Li di l\u0027:",
    "-Koulye a, kanpe! Mete gason sou ou! Mwen pral poze ou keksyon, se pou ou reponn mwen.",
    "Eske ou soti vre pou moutre se lenjistis m\u0027ap fè ou? Se mwen menm ki antò, ou menm ou gen rezon?",
    "Eske ou gen menm fòs avè m\u0027? Eske vwa ou ka gwonde tankou vwa pa m\u0027?",
    "Si se konsa, kanpe non! Kenbe tèt ou byen dwat! Gade tout moun nan je! Mete chèf sou ou! Fè wè pouvwa ou!",
    "Gade moun k\u0027ap gonfle lestonmak yo nan je. Move sou yo! Kraze kouraj yo!",
    "Wi. Gade yo nan je. Fè yo bese tèt yo! Kraze mechan yo la kote yo ye a!",
    "Mete yo tout anba tè. Mare bouch yo tout nan twou kote mò yo ye a.",
    "Lè sa a, mwen menm, m\u0027a fè lwanj ou, dèske avèk pwòp fòs ou ou te rive kraze yo.",
    "Gade gwo bèt lèd yo rele Beyemòt la. Se mwen ki fè l\u0027, menm jan se mwen ki fè ou. Se zèb li manje tankou bèf.",
    "Tout fòs li, se nan ren l\u0027. Tout kouraj li, se nan venn vant li.",
    "Ke l\u0027 kanpe tankou yon pye sèd. Venn janm li yo fè boul.",
    "Zo l\u0027 yo di tankou fè tiyo. Janm li yo tankou de bout fè.",
    "Nan tout bèt mwen fè, se li ki pote premye pri. Se mwen ki kreye l\u0027 la sèlman ki ka fè l\u0027 bat ba.",
    "Li manje zèb ki pouse sou mòn kote lòt bèt nan bwa ap pran plezi yo.",
    "Li kouche anba raje. Li kache nan mitan wozo marekay yo.",
    "Raje yo fè lonbray pou li. Pye sikren bò larivyè yo ap pwoteje l\u0027.",
    "Larivyè ap desann, sa pa di l\u0027 anyen. Larivyè Jouden gonfle rive wotè bouch li, li kè pòpòz.",
    "Ki moun ki ka pete je l\u0027 pou mete men sou li? Ki moun ki ka pèse bwa nen l\u0027 ak yon fwenn bwa."
  ],
  [
    "Eske ou ka pran levyatan an nan zen? Eske ou ka mare lang li ak yon kòd?",
    "Eske ou ka pase yon bwa wozo nan nen l\u0027? Eske ou ka pèse machwè l\u0027 ak yon gwo zen?",
    "Eske li pral mande ou: Tanpri souple, kite m\u0027 ale? Eske l\u0027ap pale dous avè ou?",
    "Eske l\u0027ap pase kontra avè ou pou l\u0027 sèvi ou pou tout tan?",
    "Eske ou ka mare l\u0027 tankou yon ti zwezo pou pitit fi ou yo ka jwe avè l\u0027?",
    "Eske moun k\u0027ap fè lapèch yo pral fè lajan avè l\u0027? Eske machann yo pral koupe l\u0027 an moso pou yo vann?",
    "Eske ou ka pike tout po kò l\u0027 ak fwenn? Eske ou ka pèse tèt li ak yon fwenn?",
    "Seye mete men ou sou li yon grenn fwa, ou p\u0027ap janm fè sa ankò, lè w\u0027a chonje sa l\u0027a fè ou!",
    "Depi ou wè levyatan an, ou pèdi tout kouraj ou. Ou annik wè l\u0027, ou tonbe atè.",
    "Si yo leve l\u0027 nan dòmi, li move. Pa gen moun ki ka kanpe devan l\u0027.",
    "Ki moun ki ka atake l\u0027 san anyen pa rive l\u0027? Pa gen moun sou latè ki ka fè sa.",
    "Mwen pa bezwen di ou anyen sou pa t\u0027 janm li yo. Men, m\u0027a fè ou konnen pa gen bèt ki gen fòs pase l\u0027.",
    "Pesonn pa janm rive dechire premye po li. Ni pesonn pa janm rive pèse karapas li.",
    "Ki moun ki janm fòse l\u0027 louvri bouch li? Dan nan bouch li, se bagay ki pou fè moun kouri.",
    "Tout do l\u0027, se yon seri gwo kal mare yonn ak lòt. Yo di kou wòch.",
    "Yo kole yonn ak lòt, yo fè yon sèl. Pa gen yon ti fant nan mitan yo pou lè pase.",
    "Yo sitèlman byen kole yonn ak lòt anyen pa ka separe yo.",
    "Lè l\u0027 estènen, limyè fè yan-yan. Je l\u0027 klere tankou solèy lè l\u0027ap leve.",
    "Flanm dife ap soti nan bouch li. Tensèl dife ap vole soti ladan l\u0027.",
    "Lafimen ap soti nan tout twou nen l\u0027 tankou nan yon chodyè k\u0027ap bouyi sou dife.",
    "Souf li ta ka limen bwa dife. Flanm dife ap soti nan bouch li.",
    "Se nan kou li tout fòs li ye. Depi moun wè l\u0027, kè yo kase.",
    "Po li fè kal kal sou tout kò li. Yo kole yonn ak lòt. Yo di kou wòch.",
    "Kè li di kou wòch, li pa pè anyen. Li fèm kou wòl moulen.",
    "Lè li leve kanpe, ata gwonèg yo pè. Yo kouri san gad dèyè.",
    "Pa gen nepe ki ka blese l\u0027. Ni fwenn, ni lans, ni flèch pa ka fè l\u0027 anyen.",
    "Pou li, nenpòt bout fè lejè kou pay, nenpòt bout asye mou tankou bannann mi.",
    "Pa gen kout flèch ki pou fè l\u0027 kouri. Wòch fistibal, se boul koton pou li.",
    "Yon baton fè se yon bwa mayi pou li. Li ri lè yo voye lans sou li.",
    "Anba vant li graj graj tankou moso kannari kraze. Kote li pase nan labou a, li make l\u0027 tankou machin k\u0027ap kraze boul tè nan jaden.",
    "Lè l\u0027 plonje, li boulvèse fon lanmè a, se tankou dlo nan chodyè k\u0027ap bouyi sou dife. Li fè l\u0027 bouyi tankou dlo nan veso y\u0027ap boule odè.",
    "Lè l\u0027ap naje, li kite nan dlo a yon chemen ki klere nan solèy la. Li fè tout lanmè a kimen.",
    "Pa gen bèt tankou l\u0027 sou latè. Bondye kreye l\u0027 pou l\u0027 pa janm pè anyen.",
    "Li gade bèt ki pi fewòs yo nan je. Se li ki wa tout bèt sovaj yo."
  ],
  [
    "Men sa Jòb reponn Seyè a:",
    "-Mwen konnen, Seyè, ou gen tout pouvwa. W\u0027ap fè tou sa ou mete nan tèt ou pou ou fè.",
    "Ou mande kisa mwen ye menm pou m\u0027ap poze keksyon sou plan travay ou, ak yon bann diskou ki pa vle di anyen. Mwen te louvri bouch mwen pale sou sa m\u0027 pa konprann, sou bèl bagay ki twò fò pou mwen.",
    "Ou te mande m\u0027 pou m\u0027 koute sa w\u0027ap di m\u0027, pou m\u0027 pare pou m\u0027 reponn ou.",
    "Sa m\u0027 te konn sou ou a, se sa lòt moun te di m\u0027 ase. Koulye a, mwen wè ou ak je mwen.",
    "Se konsa, mwen wete tou sa mwen te di. Mwen kouche sou sann ak nan pousyè, m\u0027ap mande padon.",
    "Lè Seyè a fin pale konsa ak Jòb, li pale ak Elifaz, moun lavil Teman an. Li di l\u0027 konsa: -Mwen te fache sou ou ak sou de zanmi ou yo, paske sa nou di sou mwen an pa vre menm. Nou pa t\u0027 pale tankou Jòb, sèvitè m\u0027 lan.",
    "Atòkile, men sa pou nou fè: Pran sèt towo bèf ak sèt belye mouton. Al jwenn Jòb ak yo. N\u0027a ofri yo pou nou, n\u0027a boule yo nèt. Jòb li menm va lapriyè pou nou. M\u0027a reponn li. Konsa, m\u0027a fè pa nou. Mwen p\u0027ap pini nou deske nou pa t\u0027 pale byen sou mwen, jan Jòb, sèvitè m\u0027 lan, te fè l\u0027 la.",
    "Elifaz, moun lavil Teman an, Bildad, moun lavil Chwa a, ak Sofa, moun lavil Naama a, al fè tou sa Seyè a te di yo fè a. Seyè a fè tou sa Jòb te mande l\u0027 nan lapriyè a.",
    "Apre Jòb te fin lapriyè pou twa zanmi l\u0027 yo, Seyè a mete l\u0027 kanpe ankò. Tout zafè l\u0027 vin mache byen ankò. Lèfini, Seyè a ba li de fwa lavalè tou sa li te genyen anvan an.",
    "Tout frè ak sè l\u0027 yo ansanm ak tout ansyen zanmi l\u0027 yo vin wè li. Yo fè fèt avè l\u0027 lakay li. Yo fè l\u0027 konnen jan sa te fè kè yo mal pou li pou tout malè sa yo Seyè a te voye sou li. Yo fè l\u0027 pran kouraj. Yo chak yo fè l\u0027 kado yon pyès ajan ak yon bag lò.",
    "Apre sa, Seyè a te beni Jòb plis pase jan li te fè l\u0027 anvan an. Jòb te vin genyen katòzmil (14.000) mouton, simil (6.000) chamo, demil (2.000) tèt bèf ak mil (1000) manman bourik.",
    "Li fè sèt pitit gason ak twa pitit fi.",
    "Li rele pi gran pitit fi a Jemina, dezyèm lan Kesya, twazyèm lan Kerèn apouk.",
    "Nan tout peyi a pa t\u0027 gen pi bèl fanm pase twa pitit fi Jòb yo. Papa a te ba yo chak yon pòsyon nan byen l\u0027 yo ansanm ak frè yo.",
    "Apre sa, Jòb viv jouk li rive gen sankarantan sou tèt li. Li wè pitit pitit li yo ak pitit pitit pitit li yo, jouk rive sou kat jenerasyon.",
    "Lè li mouri, li te fin vye granmoun, li te viv kont li."
  ]
]