[
  [
    "Se mwen menm Pòl ak Timote, de sèvitè Jezikri, k\u0027ap ekri lèt sa a voye bay tout pèp Bondye nan lavil Filip la k\u0027ap viv ansanm nan Jezikri. Lèt sa a se pou tout moun ki chèf nan legliz la ak pou tout dyak yo tou.",
    "Nou mande Bondye, Papa nou, ansanm ak Jezikri, Seyè a, pou yo ban nou benediksyon ak kè poze.",
    "Mwen di Bondye mwen an mèsi pou nou chak fwa lide m\u0027 frape sou nou.",
    "Chak fwa m\u0027ap lapriyè tou pou nou, mwen fè l\u0027 ak kè kontan,",
    "poutèt jan nou te ede m\u0027 gaye bon nouvèl la, depi premye jou a jouk koulye a.",
    "Mwen sèten Bondye ki te konmanse bon travay sa a nan nou, li gen pou l\u0027 kontinye l\u0027 jouk li va fini l\u0027 nèt, lè jou Jezikri a va rive.",
    "Se tou nòmal pou m\u0027 fè lide konsa sou nou, paske nou toujou nan lespri m\u0027, nou tout ki kanpe la avè m\u0027 nan tout favè Bondye fè m\u0027, kit lè mwen nan prizon tankou koulye a, kit lè mwen te lib pou m\u0027 defann bon nouvèl la, pou m\u0027 moutre se laverite li ye.",
    "Mwen pran Bondye sèvi m\u0027 temwen, sa m\u0027ap di nou la a se vre wi. Mwen renmen nou tout anpil anpil avèk renmen ki soti nan Jezikri.",
    "Lè m\u0027ap lapriyè Bondye, mwen mande l\u0027 pou nou gen plis renmen toujou, ak bonkou konesans pou nou ka rive konprann tout bagay,",
    "pou nou ka toujou chwazi sa ki pi bon. Konsa, n\u0027a mennen yon lavi ki pwòp, yo p\u0027ap jwenn anyen pou repwòche nou lè Kris la va vini.",
    "Konsa, Jezikri va fè nou fè anpil bagay ki dwat epi ki bon, pou sa ka sèvi yon lwanj ak yon bèl bagay pou Bondye.",
    "Frè m\u0027 yo, mwen vle nou konn sa byen: Tout bagay sa yo ki rive m\u0027 lan, yo pi fè travay predikasyon bon nouvèl la mache pase yo fè lòt bagay.",
    "Se konsa, tout gad palè yo ansanm ak tout lòt moun yo konnen se paske m\u0027ap sèvi Kris la kifè m\u0027 nan prizon.",
    "Frè yo menm, bò pa yo, lè yo wè m\u0027 nan prizon an, pifò ladan yo vin gen plis konfyans toujou nan Seyè a. Sa ba yo plis kouraj koulye a pou fè konnen pawòl Bondye a san yo pa pè anyen.",
    "Gen ladan yo k\u0027ap fè konnen Kris la paske jalouzi moute yo nan tèt, yo ta renmen ban m\u0027 traka. Se vre. Men, gen lòt tou k\u0027ap fè l\u0027 ak bon lide nan tèt yo.",
    "Se renmen Bondye a k\u0027ap pouse yo fè l\u0027, paske yo konnen se Bondye menm ki ban m\u0027 travay sa a pou m\u0027 ka defann bon nouvèl la.",
    "Men, lòt yo ap fè konnen Kris la ak move lide dèyè tèt yo, y\u0027ap fè l\u0027 pou lanbisyon pèsonèl pa yo. Y\u0027ap fè l\u0027 pou chache m\u0027 kont. Yo konprann yo ka fè m\u0027 lapenn antan m\u0027 nan prizon an.",
    "Men, sa pa fè m\u0027 anyen. Kit yo gen bon lide, kit yo gen move lide, tout jan se Kris la y\u0027ap fè konnen. Epi sa fè kè m\u0027 kontan. M\u0027ap pi kontan toujou,",
    "paske mwen konnen tout bagay sa yo pral vire anbyen pou mwen, gremesi lapriyè n\u0027ap fè pou mwen ak lasistans Lespri Jezikri a ap ban mwen.",
    "Paske, mwen ta renmen pou m\u0027 pa soti wont nan anyen. Se la tout espwa m\u0027 pou m\u0027 ka pale ak kouraj, pou jòdi a tankou anvan lèzòm ka wè pouvwa Kris la nan mwen, kit mwen vivan, kit mwen mouri.",
    "Paske pou mwen, lavi se Kris la. Se poutèt sa lanmò se yon gany pou mwen.",
    "Men, si antan m\u0027ap viv sou tè a toujou, mwen ka fè kèk travay ankò pou Seyè a, nan ka sa a, mwen pa konn sa m\u0027 pito.",
    "Mwen ta renmen fè tou de: Mwen ta renmen mouri pou m\u0027 ta avè Kris la. Sa ta pi bon anpil pou mwen.",
    "Men, li ta pi bon pou nou pou m\u0027 rete viv sou latè.",
    "Mwen sèten se sa k\u0027ap rive menm. Se poutèt sa, mwen konnen mwen gen pou m\u0027 rete, pou m\u0027 ka viv ansanm ak nou, pou m\u0027 ede nou grandi, pou m\u0027 ka fè nou kontan nan konfyans nou gen nan Bondye.",
    "Konsa, lè m\u0027a tounen bò kote nou, m\u0027a ban nou yon bèl okazyon pou nou kontan nan lavi n\u0027ap mennen ansanm nan Kris la.",
    "Sèl bagay ki konsekan se pou nou viv yon jan ki konfòm ak bon nouvèl Kris la. Konsa, mwen ta mèt rive vin wè nou, mwen ta mèt pa kapab, se pou m\u0027 tande jan n\u0027ap kenbe fèm, jan n\u0027ap viv ansanm yonn ak lòt. Se pou m\u0027 tande jan n\u0027ap mennen batay la ansanm pou defann konfyans bon nouvèl la fè nou gen nan Bondye.",
    "Pa kite okenn lènmi kraponnen nou. Se pou tout bagay sa yo sèvi tankou yon prèv pou fè lènmi yo wè se pèdi y\u0027ap pèdi tèt yo. Men, pou nou menm, yo fè wè se delivre n\u0027ap delivre. Sa se travay Bondye.",
    "Paske nou menm k\u0027ap sèvi Kris la, Bondye ban nou favè sa a, non sèlman pou nou gen konfyans nan li, men pou nou ka soufri avè li tou.",
    "Batay n\u0027ap mennen an, se menm batay la m\u0027ap mennen tou. Se menm batay nou te wè m\u0027ap mennen nan tan lontan an. Se li menm m\u0027ap mennen jouk koulye a, jan nou konnen an."
  ],
  [
    "Konsa, si se nan Kris la nou jwenn fòs kouraj nou tout bon vre, si se renmen li renmen nou an ki ban nou ankourajman tout bon vre, si Sentespri l\u0027 rete nan kè nou tout bon vre, si tout bon vre nou yonn renmen lòt, si nou sansib yonn pou lòt,",
    "enben, men sa m\u0027ap mande nou: Fè kè m\u0027 kontan nèt. Se pou nou viv byen yonn ak lòt, se pou nou yonn renmen lòt menm jan an, pou nou tout gen yon sèl lide nan tèt nou ak yon sèl santiman nan kè nou.",
    "Pa fè anyen nan lide pou fè tèt nou pase pou pi bon, ni pou fè lwanj tèt nou. Men, soumèt nou devan Bondye. Mete nan tèt nou lòt yo pi bon pase nou.",
    "Piga pesonn chache enterè pa l\u0027 ase. Se pou l\u0027 chache sa ki bon pou lòt yo tou.",
    "Se pou nou yonn gen pou lòt menm santiman ki te nan Jezi, Kris la.",
    "Sa Bondye ye a, se sa l\u0027 te toujou ye. Men, li pa t\u0027 janm konsidere sa tankou yon avantaj pou l\u0027 te chache kenbe ak tout fòs.",
    "Okontrè, se li menm pou tèt pa l\u0027 ki chwazi mete sa sou kote. Li te pito tounen yon domestik. Li pran fòm yon moun, li vin tankou tout moun.",
    "Li rabese tèt li. Tankou yon moun, li soumèt devan Bondye. Li obeyi Bondye jouk li rive asepte mouri, wi jouk li asepte mouri sou kwa a.",
    "Se poutèt sa, Bondye leve l\u0027 mete chita kote ki pi wo a. Li ba li yon non ki pi gran pase tout lòt non.",
    "Konsa, tou sa ki nan syèl la, tou sa ki sou tè a ak anba tè a, yo tout va mete jenou yo atè devan Jezi pa respè pou non Bondye te ba li a.",
    "Tout moun va rekonèt Jezikri se Seyè a. Sa va sèvi yon lwanj pou Bondye Papa a.",
    "Se konsa, zanmi m\u0027 yo, nou tout nou te toujou obeysan lè m\u0027 te la avèk nou. Koulye a m\u0027 pa la ankò, se lè sa a pou n\u0027 pi obeyisan: toujou fè jefò pou nou ka fin sove nèt, avèk krentif pou Bondye, avèk soumisyon devan li.",
    "Paske, se Bondye menm k\u0027ap travay tout tan nan kè nou. Se li ki ban nou anvi fè sa ki pou fè l\u0027 plezi ansanm ak fòs pou nou ka fè l\u0027 vre.",
    "Nan tou sa n\u0027ap fè, pa plenyen, pa diskite,",
    "pou yo pa jwenn anyen pou yo repwoche nou, pou nou ka fè sa ki byen tankou bon pitit Bondye, antan n\u0027ap viv nan mitan bann moun malonèt ak bann mechan sa yo ki sou latè. Se pou nou klere nan mitan yo tankou zetwal nan syèl la,",
    "lè n\u0027ap ba yo mesaj ki bay lavi a. Konsa, n\u0027a fè kè m\u0027 kontan lè jou Kris la va rive. Paske, m\u0027a konnen mwen pa t\u0027 fatige kò m\u0027 pou gremesi, mwen pa t\u0027 travay mal.",
    "Menm si mwen dwe ofri lavi m\u0027, menm si san m\u0027 ta gen pou l\u0027 koule pou wouze ofrann n\u0027ap fè pou Bondye paske nou gen konfyans nan li a, m\u0027ap kontan anpil, epi m\u0027ap fè kè nou tout kontan ansanm avè mwen.",
    "Konsa, nou menm tou, se pou nou kontan, se pou nou fè kè m\u0027 kontan ansanm avè nou tou.",
    "Si se volonte Seyè Jezi, mwen fè lide voye Timote kote nou anvan lontan, pou lè m\u0027 pran nouvèl nou sa ka ban m\u0027 ankourajman.",
    "Timote se sèl moun ki gen menm lide avè m\u0027, ki vle wè byen nou. Mwen pa gen lòt.",
    "Tout lòt yo, se zafè pa yo ase y\u0027ap regle, yo p\u0027ap defann kòz Kris la.",
    "Nou menm tou nou konnen jan Timote se yon nèg serye. Tankou papa ak pitit nou travay ansanm pou bon nouvèl la.",
    "Mwen fè lide voye l\u0027 kote nou lè m\u0027a fin wè ki jan sa ap pase pou mwen.",
    "Men, mwen gen konfyans sa a nan Bondye: m\u0027a ka vin wè nou anvan lontan.",
    "Konsa tou, nou chonje Epafwodit, frè nou an, ki te travay ansanm avè m\u0027, ki te la avè m\u0027 nan tout batay. Se nou menm ki te voye l\u0027 vin ban m\u0027 konkou. Enben, mwen wè se nesesè pou m\u0027 voye l\u0027 tounen ban nou.",
    "Se pa ti anvi li anvi wè nou. Sa te travay tèt li anpil dèske nou te vin konnen jan l\u0027 te malad.",
    "Li te malad anpil, se vre. Li manke mouri. Men, Bondye te gen pitye pou li. Pa pou li sèlman, men pou mwen menm tou, pou sa pa t\u0027 ban mwen plis lapenn ankò.",
    "Se poutèt sa mwen pi anvi voye li bò kote nou pou nou ka kontan lè n\u0027a wè l\u0027 ankò, epi pou m\u0027 ka gen mwens lapenn.",
    "Konsa, resevwa l\u0027 ak kè kontan tankou yon frè nan Seyè a. Se pou nou gen anpil respè pou moun ki tankou Epafwodit,",
    "paske li te prèt pou mouri pou travay Kris la, li riske lavi l\u0027 pou l\u0027 te ka ban mwen konkou nou menm nou pa t\u0027 kapab ban mwen."
  ],
  [
    "Koulye a, frè m\u0027 yo, fè kè nou kontan nan Seyè a. Pou mwen, sa pa fè m\u0027 anyen pou m\u0027 repete sa m\u0027 te voye di nou deja. Men, se nan avantaj nou.",
    "Veye kò nou ak moun k\u0027ap plede fè sa ki mal yo. Veye kò nou ak bann chen sa yo ki vle fè yo sikonsi nou.",
    "Si gen moun ki sikonsi tout bon, se pa yo, se nou menm. Paske nou menm, n\u0027ap sèvi Bondye ak Lespri Bondye a, nou kontan dèske n\u0027ap viv ansanm ak Jezikri. Nou pa mete konfyans nou nan sa lèzòm ap fè.",
    "Mwen ta ka mete konfyans mwen nan bagay konsa tou, si m\u0027 te vle. Si gen moun ki kwè yo ka mete konfyans yo nan sa lèzòm ap fè, mwen pi ka fè l\u0027 pase yo.",
    "Mwen te gen wit jou depi m\u0027 te fèt lè yo sikonsi mwen. Mwen se yon moun Izrayèl natif natal, nan branch fanmi Benjamen, pitit pitit Ebè san (100) pou san (100). Sou keksyon lalwa Moyiz la menm, se pa pale: se farizyen mwen te ye.",
    "Mwen te sitèlman yon patizan fanatik lalwa a, mwen te menm rive pèsekite legliz la. Si yon moun te ka bon paske li fè sa lalwa a mande, enben mwen te bon nèt ale.",
    "Men, si yon lè mwen te konsidere tout bagay sa yo tankou yon garanti, koulye a yo pa vo anyen pou mwen, akòz Kris la.",
    "Men, se pa sa sèlman. Se tout bagay menm ki pa vo anyen pou mwen, lè m\u0027 konpare yo ak gwo avantaj mwen genyen lè m\u0027 konnen Jezikri tankou Seyè mwen. Poutèt li, mwen voye tout bagay jete, mwen gade yo tankou fatra pou m\u0027 sa gen Kris la,",
    "pou m\u0027 ka viv ansanm avè l\u0027 nèt ale. Konsa, mwen pa gen pretansyon mwen bon paske mwen fè sa lalwa a mande. Men, Bondye fè m\u0027 gras paske mwen mete konfyans mwen nan Kris la. Wi, Bondye fè tout moun ki mete konfyans yo nan li gras.",
    "Se yon sèl bagay mwen bezwen: se konnen pou m\u0027 konnen Kris la, pou m\u0027 santi nan mwen pouvwa ki te fè l\u0027 leve soti vivan nan lanmò a, pou m\u0027 soufri ansanm avè l\u0027 nan soufrans li yo, pou m\u0027 rive mouri tankou li tou,",
    "avèk espwa, mwen menm tou m\u0027a gen pou m\u0027 leve soti vivan nan lanmò.",
    "Mwen pa gen pretansyon mwen rive deja kote m\u0027 prale a, ni mwen poko fin bon nèt. Men, m\u0027ap kouri sou kous mwen pou m\u0027 wè si m\u0027 ka mete men sou kote m\u0027 dwe rive a, paske Jezikri pou tèt pa l\u0027 fin mete men sou mwen deja.",
    "Se vre wi, frè m\u0027 yo. Mwen pa kwè mwen deja mete men m\u0027 sou kote m\u0027 dwe rive a. Men, mwen gen yon sèl bagay pou m\u0027 fè, se pou m\u0027 bliye tou sa ki dèyè m\u0027 pou m\u0027 fè jefò pou m\u0027 mete men m\u0027 sou sa ki devan m\u0027 lan.",
    "Konsa, m\u0027ap kouri dwat devan m\u0027 sou mak kote m\u0027 prale a, pou m\u0027 ka jwenn rekonpans Bondye rele m\u0027 vin resevwa nan syèl la, gremesi Jezikri.",
    "Nou tout ki byen grandi nan lafwa, se menm lide sa a pou n\u0027 gen nan tèt nou tou. Men, si gen moun pami nou ki gen lòt lide sou kèk pwen, Bondye va fè yo wè pi klè sou sa.",
    "Nenpòt jan sa ye, ann mache toujou jan n\u0027 te konmanse a.",
    "Nou tout frè m\u0027 yo, pran egzanp sou mwen. Kenbe je nou fiske sou moun k\u0027ap swiv egzanp mwen te bay la.",
    "Paske, gen anpil moun k\u0027ap viv tankou moun ki pa vle tande pale jan Kris la mouri sou kwa a. Mwen te deja di nou sa, koulye a m\u0027ap di nou sa ankò ak dlo nan je mwen:",
    "Moun sa yo ap rive fin detwi tèt yo. Se vant yo ki bondye yo. Yo pran plezi yo nan bagay ki pou ta fè yo wont pito. Se bagay lemonn ase ki nan tèt yo.",
    "Men nou menm, nou se sitwayen peyi ki nan syèl la. Se tann n\u0027ap tann Delivrans nou, Jezikri, Seyè a, ki gen pou desann sot nan syèl la.",
    "Se li menm k\u0027ap pran pouvwa li genyen pou soumèt tout bagay anba men l\u0027 lan, l\u0027ap chanje vye kò tou fèb nou yo pou l\u0027 fè yo tounen tankou kò pa l\u0027 la ki gen bèl pouvwa."
  ],
  [
    "Se pou sa, frè m\u0027 yo ak zanmi m\u0027 yo, nou menm mwen anvi wè anpil la, nou menm ki fè kè m\u0027 kontan an, nou menm ki yon lwanj pou mwen an, se konsa pou nou kenbe fèm nan lavi n\u0027ap mennen ansanm nan Seyè a.",
    "M\u0027ap ekri de ti mo pou Evodi ak Sentich: Tanpri souple, mete nou dakò tankou de sè k\u0027ap viv ansanm nan Seyè a.",
    "Ou menm tou k\u0027ap travay ansanm avè m\u0027, mwen mande ou pou ou ede yo, paske de medam sa yo te travay di pou fè konnen bon nouvèl la ansanm ak Kleman ak tout lòt moun ki te travay ansanm avè mwen yo. Yo tout gen non yo ekri nan Liv Bondye a ki gen non moun ki gen lavi a.",
    "Se pou nou toujou kontan nan lavi n\u0027ap mennen ansanm nan Seyè a. M\u0027ap repete l\u0027 ankò: Fè kè nou kontan anpil.",
    "Se pou tout moun konnen nou se moun ki gen bon kè. Seyè a ap vini anvan lontan.",
    "Pa bay kò nou traka pou anyen. Men, nan tout sikonstans mande Bondye tou sa nou bezwen nan lapriyè. Toujou chonje di l\u0027 mèsi tou lè n\u0027ap lapriyè.",
    "Konsa, Bondye va ban nou kè poze nan jan pa l\u0027, bagay lèzòm pa ka konprann; la kenbe kè nou ak lespri nou fèm nan Jezikri.",
    "Pou fini, frè m\u0027 yo, mete lide nou sou bagay ki bon, ki merite lwanj: bagay ki vre, ki kòrèk, ki dwat, ki bèl, ki p\u0027ap fè nou wont.",
    "Fè tou sa mwen te moutre nou, ni sa nou te resevwa nan menm m\u0027, ni sa nou te tande m\u0027 di ak tou sa nou te wè m\u0027 fè. Konsa, Bondye k\u0027ap bay kè poze a va toujou la avè nou.",
    "Mwen pa t\u0027 manke kontan nan lavi m\u0027ap mennen ansanm ak Seyè a, paske nou vin fè m\u0027 wè ankò jan nou pran ka mwen. Sa pa vle di nou te lage m\u0027 non. Men, nou pa t\u0027 ankò jwenn okazyon fè m\u0027 wè jan nou fèb pou mwen.",
    "Si nou wè m\u0027ap pale konsa, se pa paske koulye a mwen nan nesesite. Paske nan lavi, m\u0027 aprann kontante tèt mwen ak sa m\u0027 genyen.",
    "Mwen konnen sa ki rele viv nan mizè, mwen konnen sa ki rele viv nan richès. Kit mwen pa gen ase, kit mwen gen plis pase sa m\u0027 bezwen, nan tout sikonstans m\u0027 aprann kontante tèt mwen toupatou ak sa mwen genyen.",
    "Nenpòt sitiyasyon ki parèt devan mwen, m\u0027ap degaje m\u0027, gremesi Kris la ki ban mwen fòs kouraj.",
    "Malgre sa, nou byen fèt ede m\u0027 nan traka m\u0027 yo.",
    "Nou menm, moun lavil Filip, nou byen konnen sa m\u0027 pral di nou la a. Lè mwen kite peyi Masedwan, lè yo te fenk konmanse ap pibliye bon nouvèl la, se nou menm sèl legliz ki te ede mwen. Se nou menm sèl ki te separe sa nou genyen avè m\u0027 pou sa m\u0027 te fè pou nou.",
    "Lè m\u0027 te lavil Tesalonik, an de fwa nou voye sa m\u0027 te bezwen ban mwen.",
    "Se pa dèyè kado mwen ye. Men, mwen ta renmen Bondye mete sou sa nou gen deja.",
    "Wi, mwen resevwa tou sa nou te voye ban mwen, pou di vre, sa depase sa m\u0027 te bezwen. Koulye a, avèk Epafwodit ki pote kado nou yo, mwen gen tou sa m\u0027 bezwen. Kado nou yo se tankou yon ofrann ki santi bon, yon ofrann bèt Bondye ap asepte paske sa fè l\u0027 plezi.",
    "Bondye ki rich anpil la va ban nou tou sa nou bezwen nan Jezikri.",
    "Tout lwanj lan se pou Bondye, Papa nou, pou tout tan. Amèn.",
    "Bonjou pou pèp Bondye a k\u0027ap viv ansanm nan Jezikri. Tout frè ki la avè m\u0027 yo voye bonjou pou nou.",
    "Tout pèp Bondye a ki isit la, espesyalman sa ki nan palè Seza a, voye bonjou pou nou.",
    "Se pou benediksyon Jezikri, Seyè a, toujou avè nou."
  ]
]