[
  [
    "Jan lavil Jerizalèm te plen moun yon lè! Gade, jounen jòdi a li chita pou kont li! Li tankou yon fanm ki pèdi mari l\u0027. Tout nasyon sou latè te respekte pouvwa li. Li te devan tout lòt lavil yo. Koulye a, men li tounen esklav!",
    "Tout lannwit l\u0027ap plede kriye, dlo ap koule nan je l\u0027 san rete. Nan tout moun ki te renmen l\u0027 yo, li pa jwenn yonn menm pou konsole l\u0027. Tout zanmi l\u0027 yo trayi l\u0027, yo tout fè l\u0027 lènmi koulye a.",
    "Yo depòte moun peyi Jida yo, y\u0027ap peze yo. Y\u0027ap kraze yo anba travay di. Moun peyi Jida yo ap viv nan lòt peyi. Yo pa gen kote pou yo poze kò yo. Tout moun ki pa vle wè yo sènen yo toupatou! Pa gen chape pou yo.",
    "Chemen ki mennen sou mòn Siyon yo blanch! Pesonn pa moute al fè sèvis jou fèt yo. Pòtay li yo vid. Prèt yo ap plenn. Tout medam ki konn chante yo nan lafliksyon. Mòn Siyon an nan gwo chagren.",
    "Lènmi l\u0027 yo pran pye sou li. Moun ki pa vle wè l\u0027 yo gen lapè avè l\u0027. Seyè a ap fè l\u0027 soufri pou tout kantite peche li fè yo. Ata timoun piti yo depòte. Lènmi pouse yo mache devan yo!",
    "Lavil Jerizalèm pèdi tout prestij li. Chèf li yo tankou kabrit mawon ki pa jwenn zèb pou yo manje. Yo pa gen fòs pou yo kouri chape dèvan moun ki dèyè yo.",
    "Nan mizè kote yo ye a, nan pwonmennen toupatou sa a, moun lavil Jerizalèm yo chonje tout bèl bagay yo te gen nan tan lontan. Lè moun li yo tonbe anba men lènmi pesonn pa vin pote yo sekou. Moun ki pa vle wè l\u0027 yo ap pale sou li. Yo kontan wè jan yo fini avè l\u0027.",
    "Lavil Jerizalèm te fè anpil peche! Li bay moun degoutans. Moun ki te konn gen respè pou li yo, koulye a yo pa gade l\u0027 menm. Li kanpe tankou yon fanm toutouni devan yo. Li menm, l\u0027ap plenn, l\u0027ap kache figi l\u0027 tèlman li wont.",
    "Malpwòpte te sou tout rad li, men li pa t\u0027 fè lide kote sa t\u0027ap mennen l\u0027. Li tonbe plat atè. Pesonn pa vin konsole li. Bondye papa m\u0027, gade nan ki mizè mwen ye non! Lènmi m\u0027 yo mete pye sou kou mwen.",
    "Lènmi l\u0027 yo vòlò tout bèl bagay li te genyen. Moun Bondye te defann mete pye nan tanp lan, li wè yo antre ata kote yo mete apa pou Bondye a.",
    "Tout moun ap plenn, y\u0027ap chache manje pou yo manje! Yo bay tout byen yo pou yo sa jwenn manje, pou yo pa fin mouri. -Granmèt o, voye je ou gade m\u0027 non! Wè jan y\u0027ap pase m\u0027 nan betiz!",
    "Nou tout k\u0027ap pase la a, gade non! Sa pa di nou anyen? Pesonn pa janm pase sa m\u0027ap pase la a. Se Bondye, Seyè a, ki ankòlè k\u0027ap manyen avè m\u0027.",
    "Li rete anwo, li voye dife sou mwen, yon dife ki boule tout anndan mwen. Li tann pèlen pou mwen, li fè m\u0027 tonbe atè, Li kite m\u0027 pou kont mwen. San rete m\u0027ap kòde anba soufrans.",
    "Li make tout peche m\u0027 yo. Li fè yon pakèt ak yo. Li pandye yo nan kou m\u0027. Yo sitèlman lou, m\u0027 pa kapab ankò! Bondye sèl Mèt la lage m\u0027 nan men lènmi m\u0027 yo. M\u0027 pa ka kenbe tèt ak yo.",
    "Bondye sèl Mèt la kraze tout vanyan gason m\u0027 te genyen yo anba pye l\u0027. Li sanble yon foul moun pou yo atake m\u0027, pou yo touye tout jenn gason m\u0027 yo. Li kraze moun peyi Jida yo tankou kann nan moulen.",
    "Se poutèt sa m\u0027ap kriye konsa! Dlo ap ponpe nan je m\u0027 san rete. Pa gen pesonn pou konsole m\u0027, pesonn pou ban m\u0027 kouraj. Lènmi m\u0027 yo gen pye yo sou kou mwen. Moun mwen yo pa gen anyen ankò.",
    "Mòn Siyon an lonje men l\u0027, men, pa gen pesonn pou ba l\u0027 kouraj. Seyè a rele tout moun ki pa vle wè peyi Jakòb la, pou yo sènen l\u0027 toupatou. Lavil Jerizalèm tounen malpwòpte nan mitan yo.",
    "Men, Seyè a gen rezon l\u0027 nan pla men l\u0027 paske mwen te refize koute l\u0027 lè li t\u0027ap pale m\u0027! Nou tout moun ki toupatou, koute m\u0027! Gade jan m\u0027ap soufri! Yo depòte jenn gason ak jenn fi m\u0027 yo.",
    "Mwen rele zanmi m\u0027 yo. Men, yo pa okipe m\u0027 menm! Prèt yo ak chèf fanmi yo mouri nan lavil la pandan y\u0027ap chache manje pou yo reprann fòs.",
    "Seyè, gade jan kè m\u0027 sere non! Mwen boulvèse. Kè m\u0027 ap fè m\u0027 mal paske mwen te fè wòklò. Nan lari y\u0027ap ansasinen mwen. Anndan kay menm, se pa pale!",
    "Koute jan m\u0027ap plenn. Pa gen pesonn pou ban m\u0027 kouraj. Lènmi m\u0027 yo vin konnen nan ki malè mwen ye. Yo kontan wè se ou menm ki fè m\u0027 sa. Tanpri, fè jou ou te pwomèt la rive non, pou lènmi m\u0027 yo ka vin jan mwen ye a.",
    "Jije yo pou mechanste yo. Pini yo menm jan ou pini m\u0027 pou peche m\u0027 yo. M\u0027ap plenn anpil. Kè m\u0027 ap fann."
  ],
  [
    "Bondye sèl Mèt la fè kòlè, li voye yon gwo nwaj nwa kouvri lavil Jerizalèm. Tou sa ki te fè respè pèp Izrayèl la, li kraze l\u0027 anba pye l\u0027. Jou li fè kòlè a, ata tanp kote li poze pye l\u0027 la, li pa chonje l\u0027.",
    "Bondye sèl Mèt la te san pitye, li devaste dènye jaden moun fanmi Jakòb yo. Li fè yon sèl kòlè, li kraze tout fò ki te pwoteje peyi Jida a. Li trennen gouvènman an ansanm ak tout chèf yo nan labou. Li fè yo wont.",
    "Nan gwo kòlè li, li kraze tout fòs kouraj pèp Izrayèl la. Li derefize ede nou lè lènmi atake nou. Li move sou nou, li te tankou yon dife k\u0027ap boule dènye bagay alawonn.",
    "Li atake nou, li tonbe sou nou tankou yon lènmi. Li touye tou sa ki te fè plezi ak kontantman nou. Jouk anndan lakay nou, li fè nou santi jan li move sou nou.",
    "Tankou yon lènmi, Bondye sèl Mèt la fini ak pèp Izrayèl la. Li kraze dènye gwo kay li yo, li detwi tout fò li yo. Li fè moun peyi Jida yo rete ap plenn sou plenn.",
    "Li fè tanp lan tounen tankou yon jaden vòlò devaste. Li kraze kote li konn gen randevou ak pèp la. Li fè sispann tout jou fèt, tout jou repo sou mòn Siyon an. Li move ata sou wa ak prèt yo. Yo tout pase anba men l\u0027.",
    "Bondye sèl Mèt la voye lotèl li a jete. Li pa vle wè kay yo te mete apa pou li a. Li kite lènmi yo kraze miray gwo kay yo. Lènmi yo fè fèt, yo rele byen fò nan kay Seyè a tankou lè n\u0027ap fè seremoni pou li.",
    "Seyè a, Bondye sèl Mèt la, te soti pou l\u0027 kraze miray lavil Siyon an. Li fè plan pou lè l\u0027 kraze l\u0027, li kraze l\u0027 nèt. Miray fò yo ak miray ranpa yo tonbe, yo kraze ansanm.",
    "Pòtay yo atè kouvri anba fatra. Ba pòtay yo kase, yo pa ka sèvi ankò. Yo depòte wa a ak chèf yo nan peyi etranje. Pa gen pesonn pou moutre sa ki nan lalwa. Menm pwofèt yo, Bondye pa pale ak yo nan vizyon ankò.",
    "Chèf fanmi lavil Jerizalèm yo chita atè, men nan machwè! Yo nan gwo lapenn, yo voye pousyè sou tèt yo, yo mete rad sak sou yo. Jenn fi yo menm rete tèt bese.",
    "Je m\u0027 wouj afòs mwen kriye. Kè m\u0027 sere. M\u0027 pèdi kouraj lè m\u0027 wè jan pèp mwen an ap fini, jan timoun yo ak ti bebe yo ap tonbe endispoze nan mitan lari kapital la.",
    "Y\u0027ap rele manman yo, Y\u0027ap kriye pou pen ak dlo sikre. Yo tonbe san konesans nan lari a tankou moun ki blese, yo mouri nan bra manman yo.",
    "Aa! Jerizalèm, kisa pou m\u0027 di ou la a! Ak ki moun pou m\u0027 ta konpare sò ou? Ki jan pou m\u0027 ankouraje ou? Pesonn pa janm soufri konsa. Malè ki tonbe sou ou a pa gen limit, li gwosè lanmè a! Pesonn pa ka fè anyen pou ou ankò!",
    "Pwofèt yo pa wè anyen pou yo di ou pase manti ak radòt. Yo kase fèy kouvri peche ou yo pou ou. Yo fè ou pèdi chans ou te gen pou ou te kanpe ankò a. Yo pa wè anyen pou yo di ou. Y\u0027ap ba ou manti, y\u0027ap pete ou.",
    "Tout moun sou granchemen an ap rele chalbari dèyè ou. Y\u0027ap lonje dwèt sou ou, y\u0027ap pase lavil Jerizalèm nan rizib. Y\u0027ap ri, y\u0027ap di: -Men lavil yo t\u0027ap di pa gen pi bèl pase l\u0027 la wi! Se lavil sa a wi ki te fè kè tout moun bat pou li a!",
    "Tout lènmi ou yo ap pale ou mal byen fò. Y\u0027ap rele chalbari dèyè ou. Y\u0027ap lonje bouch yo sou ou. Y\u0027ap di: -Nou fini avè l\u0027! Men jou nou t\u0027ap tann lan! Nou jwenn li jòdi a!",
    "Seyè a fè sa li te di li t\u0027ap fè a. Li kenbe pawòl li te di depi nan tan lontan an. Li kraze san gade dèyè. Li fè lènmi nou yo genyen batay la sou nou. Li fè yo kontan wè jan nou fini.",
    "Jerizalèm, ou mèt kite miray ou yo rele nan pye Seyè a. Kite dlo koule nan je ou tankou larivyè, lajounen kou lannwit! Pa pran kanpo menm! Pa kite dlo nan je ou cheche!",
    "Leve nan mitan lannwit, chak fwa kòk chante, rele nan pye Bondye! Louvri kè ou bay Bondye sèl Mèt la. Mande l\u0027 gras mizèrikòd pou ti pitit ou yo, k\u0027ap mouri grangou nan chak kalfou!",
    "Gade non, Seyè! Manyè wè ki moun w\u0027ap matirize konsa! Manman ap manje pitit ki sot nan vant yo, pitit yo renmen anpil yo. Y\u0027ap touye prèt yo ak pwofèt yo nan kote ki apa pou Bondye sèl Mèt la, nan tanp lan.",
    "Jenn gason kou granmoun mouri atè nan mitan lari. Jenn tifi yo ak jenn tigason yo mouri nan lagè! Jou ou fè kòlè a, ou touye moun, ou kraze moun san gad dèyè.",
    "Ou fè moun k\u0027ap fè m\u0027 pè yo soti toupatou pou yo vin danse, fè fèt sou do m\u0027. Lè Seyè a move, pesonn pa ka chape, tout moun gen pou mouri. Lènmi m\u0027 yo touye ata timoun mwen te renmen yo, timoun mwen te elve yo."
  ],
  [
    "Mwen se yon nonm ki konnen mizè moun gen pou pase lè Bondye ankòlè sou yo, lè Bondye ap pini yo.",
    "Li trennen m\u0027, li fè m\u0027 mache nan fènwa san yon ti limyè pou klere m\u0027.",
    "Tout lajounen, l\u0027ap plede bat mwen san rete.",
    "Po kò m\u0027 fin chire, vyann mwen parèt deyò konsa. Li kraze tout zo nan kò m\u0027.",
    "Li fèmen m\u0027 nan yon koridò mizè ak lafliksyon.",
    "Li fè m\u0027 rete kote ki fènwa a tankou moun mouri yo.",
    "Li moute yon miray, li fèmen kote m\u0027 ye a, m\u0027 pa ka chape. Li mare m\u0027 ak gwo chenn.",
    "Tout rele mwen rele byen fò, pesonn p\u0027ap tande m\u0027.",
    "Li simen gwo wòch toupatou sou wout mwen. Kote m\u0027 vire, chak pa mwen fè, m\u0027 bite.",
    "Tankou yon lous, li biske kò l\u0027, l\u0027ap veye m\u0027. Tankou yon lyon, li kache, l\u0027ap tann mwen.",
    "Li fè m\u0027 tonbe nan bwa. Li filange tout kò m\u0027. Lèfini, li lage m\u0027.",
    "Li mete flèch nan banza li, li vize. Se sou mwen l\u0027ap voye yo.",
    "Li fè flèch li yo antre fon nan kò m\u0027.",
    "Tout moun nan peyi a ap pase m\u0027 nan betiz. Se toutan y\u0027ap fè chante sou mwen.",
    "Li plen vant mwen ak manje anmè kou fyèl. Li fè m\u0027 bwè labsent jouk mwen sou.",
    "Li fwote tout figi m\u0027 atè, li fè m\u0027 kase dan m\u0027 nan wòch.",
    "Mwen pa konnen sa yo rele kè poze. Mwen bliye sa yo rele kè kontan.",
    "Mwen di: M\u0027 pa gen lontan pou m\u0027 viv ankò. M\u0027 pèdi tout espwa mwen te gen nan Bondye.",
    "Lè m\u0027 chonje nan ki mizè mwen ye, jan m\u0027ap mache pwonmennen san rete, se tankou yon labsent, yon fyèl m\u0027ap vale.",
    "Wi, lè m\u0027 chonje sa, kè m\u0027 sere, m\u0027 santi kè m\u0027 ap rache",
    "Men, mwen reprann kouraj lè m\u0027 chonje yon sèl bagay.",
    "Seyè a pa janm sispann renmen nou. L\u0027ap toujou gen pitye pou nou.",
    "Tankou solèy la ki leve chak maten konsa tou l\u0027ap toujou kenbe pawòl li.",
    "Mwen di: Se Seyè a ki tout mwen. Se nan li mwen mete tout espwa m\u0027.",
    "Seyè a bon pou tout moun ki mete konfyans yo nan li, pou moun k\u0027ap konte sou li.",
    "Sa bon pou nou rete dousman ap tann li vin delivre nou.",
    "Sa bon pou nou aprann sipòte depi nou tou jenn.",
    "Lè Bondye ap manyen ak nou, ann chita pou kont nou san di anyen.",
    "Nou pa bezwen plenyen. Nou pa janm konnen, ka gen espwa toujou.",
    "Se pou n\u0027 pare figi n\u0027 pou n\u0027 pran souflèt. Se pou n\u0027 asepte tou sa yo fè nou.",
    "Bondye sèl Mèt la p\u0027ap janm lage nou nèt.",
    "Li ka fè nou lapenn, men l\u0027ap gen pitye pou nou paske li renmen nou anpil.",
    "Li pa pran plezi nan fè nou soufri, ni nan ban nou lapenn.",
    "Atò, se konnen Seyè a, Bondye sèl Mèt la, pa konnen lè y\u0027ap kraze prizonye anba baton,",
    "lè yo derefize rekonèt dwa Bondye ban nou,",
    "lè y\u0027ap bay move jijman nan tribinal! Atò, se konnen li pa konnen!",
    "Depi Bondye Sèl Mèt la pale, se fini! Sa l\u0027 di se sak fèt.",
    "Tou sa ki rive an byen osinon an mal, se li menm ki penmèt sa.",
    "Lè nou anba bwa pou peche nou yo sa nou bezwen plenyen fè!",
    "Annou gade jan n\u0027ap mennen bak nou! Ann egzaminen byen jan n\u0027ap viv la! Lèfini, ann tounen vin jwenn Bondye!",
    "Ann leve bra nou nan syèl la, ann lapriyè nan pye l\u0027!",
    "Nou peche, nou kenbe tèt avè ou! Men, ou menm ou pa padonnen nou.",
    "Ou move pi rèd, ou fann nan kò nou! Ou te san pitye. Ou touye nou.",
    "Ou vlope kò ou nan yon gwo nwaj nwa pou lapriyè nou pa rive nan zòrèy ou.",
    "Ou fè nou tounen yon depotwa, yon pil fatra nan mitan lòt nasyon sou latè yo.",
    "Tout lènmi nou yo ap lave bouch yo sou nou.",
    "N\u0027ap viv ak kè sote, si se pa lanmò, se gwo danje, se gwo malè!",
    "De je m\u0027 yo ap ponpe dlo tankou larivyè, lè m\u0027 wè malè ki tonbe sou pèp mwen an!",
    "Dlo ap koule nan je m\u0027 san rete. Li p\u0027ap janm sispann,",
    "jouk jou Seyè a va rete nan syèl la, l\u0027a voye je l\u0027 gade, l\u0027a wè!",
    "Wi, kè m\u0027 fè m\u0027 mal pou m\u0027 wè sa ki rive moun lavil mwen yo!",
    "Yon bann moun ki pa vle wè m\u0027 san m\u0027 pa fè yo anyen pran kouri dèyè m\u0027 tankou yon zwazo y\u0027ap chache pran.",
    "Yo lage m\u0027 tou vivan nan yon twou. Yo fèmen bouch twou a ak wòch.",
    "Dlo te prèt pou kouvri tèt mwen. Mwen di: Fwa sa a m\u0027 pran!",
    "Nan twou kote m\u0027 te ye a, Seyè, mwen rele ou!",
    "Ou tande vwa m\u0027. Tanpri, pa bouche zòrèy ou lè m\u0027ap lapriyè nan pye ou.",
    "Wi, lè m\u0027 rele ou, ou pwoche. Ou di m\u0027 mwen pa bezwen pè!",
    "Bondye Sèl Mèt, ou pran ka m\u0027 an konsiderasyon. Ou sove lavi m\u0027.",
    "Seyè, ou wè tout lenjistis y\u0027ap fè m\u0027. Tanpri, defann kòz mwen.",
    "Ou wè jan yo soti pou pwofite sou mwen, jan y\u0027ap fè konplo pou touye m\u0027.",
    "Seyè, ou tande jan y\u0027ap joure m\u0027. Ou konnen konplo y\u0027ap fè sou do m\u0027.",
    "Tout lajounen, y\u0027ap pale sou mwen, y\u0027ap fè plan.",
    "Gade yo non! Depi maten jouk aswè yo chita ap fè chante sou do m\u0027!",
    "Seyè, se pou ou pini yo pou tou sa yo fè.",
    "Madichonnen yo! Fè yo pèdi tèt yo!",
    "Move sou yo, Seyè! Pati dèyè yo! Disparèt yo sou latè!"
  ],
  [
    "Gade jan bon lò pa klere ankò! Li chanje, li pèdi kalite li! Gade jan wòch Tanp yo gaye nan tout lari!",
    "Nan tan lontan nou pa ta bay moun peyi Siyon yo pou pi bon lò ki genyen. Gade! Koulye a, yo pa vo pase krich tè moun fè ak men.",
    "Ata manman chat mawon bay pitit yo tete. Men, pèp mwen an mechan tankou otrich k\u0027ap viv nan dezè. Yo pa pran swen pitit yo.",
    "Lang ti bebe yo kole nan fon bouch yo sitèlman yo swaf dlo. Timoun yo ap rele mande manje. Pa gen pesonn pou ba yo anyen!",
    "Moun ki te konn manje bon manje gou ap tonbe faya nan lari. Moun ki te elve nan gran kay ap chache manje nan fatra.",
    "Peche lavil Jerizalèm pi gwo pase peche lavil Sodòm, ki te rete konsa Bondye disparèt li.",
    "Nazirit nou yo te san repwòch. Pi bon pase yo pa t\u0027 genyen. Yo te anfòm, yo te gwonèg. Yon bèl san wouj t\u0027ap koule nan venn yo!",
    "Koulye a, se lonbraj yo ase ki la. Yo fini. Pesonn pa rekonèt yo nan lari. Po yo chèch tankou kòs bwa, yo tounen zo ak po.",
    "Moun ki mouri nan lagè pi bon pase moun ki mouri grangou. Y\u0027ap depafini jouk yo mouri. Yo pa jwenn anyen pou yo manje.",
    "Manman ki te renmen pitit yo anpil, koulye a, yo kwit yo pou yo manje. Lè malè a tonbe sou pèp mwen an, se sa yo fè pou yo pa mouri grangou.",
    "Seyè a fache nèt. Li limen yon sèl kalite dife nan lavil Siyon. Li boule l\u0027 ratè.",
    "Pesonn sou latè, pa menm wa peyi sou latè yo, pa t\u0027 vle kwè yon jou, moun ki pa vle wè pèp Bondye a ta antre nan pòtay lavil Jerizalèm!",
    "Men, tou sa rive paske pwofèt li yo ak prèt li yo te peche. Yo te lakòz anpil moun ki mache dwat pèdi lavi yo mal.",
    "Y\u0027ap mache nan lari tankou moun avèg. Yo bade ak san. Pesonn pa gen dwa manyen rad yo.",
    "Kote yo pase moun ap rele: Wete kò nou la! Nou pa pwòp! Pa pwoche! Pa manyen m\u0027! Se konsa y\u0027ap plede kouri sot nan yon peyi al nan yon lòt. Pesonn pa vle resevwa yo.",
    "Seyè a pa vle wè yo ankò, se li menm ki gaye yo konsa. Li pa gen konsiderasyon ni pou pè yo ni pou chèf yo.",
    "Je nou wouj afòs nou kriye. N\u0027ap tann yon sekou ki pa janm vini. M\u0027ap veye tann yon nasyon ki pa ka fè anyen pou delivre nou.",
    "Lènmi ap veye kote nou prale. Nou pa menm gen dwa soti nan lari. Jou lanmò nou rive. Sa ki rete pou nou mouri a pa anyen.",
    "Moun ki t\u0027ap kouri dèyè nou yo te pi rapid pase malfini k\u0027ap plonje dèyè poul. Y\u0027ap kouri dèyè nou nan tout mòn yo. Yo tann pèlen pou nou nan tout dezè a.",
    "Moun Seyè a te chwazi a, li menm ki tout souf lavi nou, li menm nou te konprann ki ta ka toujou pwoteje nou pou lòt nasyon pa anvayi nou, yo pran l\u0027, yo mete l\u0027 nan prizon!",
    "Nou menm, moun peyi Edon ki rete lavil Ouz, nou mèt fè kè nou kontan, nou mèt fè fèt! Tou pa nou dèyè, tande! Jou sa a, nou pral titibe toutouni nan tout lari.",
    "Nou menm, moun lavil Siyon, nou fin peye pou peche nou yo. Bondye ap sispann pini nou! Men, nou menm moun Edon, Seyè a pral pini nou pou peche nou yo. L\u0027ap denonse tou sa nou fè ki mal."
  ],
  [
    "Seyè, gade sa ki te rive nou non! Voye je gade nou. Wè nan ki mizè nou ye!",
    "Peyi nou an nan men moun lòt nasyon! Yo pran kay nou pou yo.",
    "Nou se timoun san papa. Manman nou tankou fanm ki pèdi mari yo.",
    "Se achte pou n\u0027 achte dlo pou nou bwè. Si nou pa gen lajan, nou pa jwenn bwa pou nou boule.",
    "N\u0027ap travay di tankou bourik, tankou bèf kabwa. Nou bouke, nou pa ka pran kanpo.",
    "Pou nou ka jwenn manje pou nou manje nou blije ap lonje men bay peyi Lejip ak peyi Lasiri.",
    "Zansèt nou yo fè peche. Yo pa la ankò! Se nou menm k\u0027ap peye pou sa yo te fè.",
    "Moun k\u0027ap gouvènen nou yo se esklav yo ye. Pesonn pa ka delivre nou anba men yo.",
    "Se gwo danje lè nou soti al dèyè manje. Ansasen toupatou nan peyi a.",
    "Grangou ban nou lafyèb. Kò nou cho kou dife.",
    "Yo fè kadejak sou madanm nou sou mòn Siyon an. Nan tout ti bouk peyi Jida yo yo kenbe pitit fi nou yo.",
    "Yo pran chèf nou yo, yo pann yo. Yo derespekte granmoun nou yo.",
    "Yo fòse jenn gason nou yo rale moulen. Ti gason nou yo ap titibe anba gwo chay bwa.",
    "Granmoun yo pa chita nan pòtay lavil la ankò. Jennmoun nou yo pa chante ankò.",
    "Pa gen kè kontan lakay nou. Nou pa danse ankò! Lapenn plen kè nou!",
    "Tou sa ki te konn ban nou kè kontan disparèt. Nou te peche, malè tonbe sou nou.",
    "Nou malad nan fon kè nou, nou pa ka wè tèlman n\u0027ap kriye,",
    "paske mòn Siyon an tounen savann. Se bèt nan bwa ase ki rete la.",
    "Men ou menm, Seyè, ou wa pou tou tan. W\u0027ap gouvènen jouk sa kaba.",
    "Poukisa ou lage nou pou tout tan sa a? Gen lè ou p\u0027ap janm chonje nou ankò!",
    "Seyè, fè nou tounen vin jwenn ou non! Fè nou tounen vin jwenn ou! Fè nou viv jan nou te konn viv nan tan lontan an non!",
    "Eske ou voye nou jete pou tout bon? Pou di ou p\u0027ap janm sispann fache sou nou?"
  ]
]