[
  [
    "Men mesaj Seyè a te bay Oze, pitit Beeri, nan tan Ozyas, Jotam, Akaz ak Ezekyas te wa, yonn apre lòt, nan peyi Jida. Lè sa a, se Jewoboram, pitit Joas, ki te wa nan peyi Izrayèl.",
    "Premye fwa Seyè a t\u0027ap bay Oze mesaj pou pèp Izrayèl la, li di l\u0027 konsa: -Leve non! Al marye ak yon fanm jennès nan san ki pral twonpe ou. Kanta pou pitit w\u0027ap gen avè l\u0027 yo, y\u0027ap gen menm san jennès la tou. Se konsa pèp la vire do ban mwen. Yo pa kenbe pawòl yo te gen avè m\u0027.",
    "Se konsa, Oze leve, li al marye ak Gomè, pitit fi Diblayim. Gomè vin ansent, li fè yon pitit gason.",
    "Seyè a di Oze konsa: -W\u0027a rele l\u0027 Jizreyèl paske talè konsa, mwen pral pini wa Izrayèl la pou krim Jeou, zansèt li a, te fè lavil Jizreyèl. Mwen pral wete gouvènman an nan men moun ras Izrayèl yo.",
    "Jou sa a, m\u0027ap kraze tout zam pèp Izrayèl yo nan Fon Jizreyèl la.",
    "Gomè vin ansent ankò. Li fè yon pitit fi. Lè sa a, Seyè a di Oze konsa: -W\u0027a rele l\u0027 Lowouchama, paske m\u0027ap san pitye pou moun Izrayèl yo ankò. p\u0027ap gen padon pou yo.",
    "Men, m\u0027ap gen pitye pou moun peyi Jida yo. Mwen menm, Seyè a, Bondye yo a, m\u0027ap delivre yo. Men, mwen p\u0027ap fè l\u0027 ni avèk flèch, ni avèk nepe, ni nan goumen, ni avèk chwal ak kavalye.",
    "Apre Gomè fin sevre Lowouchama, li vin ansent ankò. Li fè yon pitit gason.",
    "Lè sa a, Seyè a di Oze: -W\u0027ap rele l\u0027 Lorami, paske moun peyi Izrayèl yo pa moun pa m\u0027 ankò. Mwen menm, mwen pa Bondye yo ankò.",
    "Moun pèp Izrayèl yo va tankou sab bò lanmè: moun p\u0027ap ka ni konte yo, ni konnen kantite ki va genyen. Si koulye a Bondye ap di: Nou pa moun pa m\u0027 ankò, yon jou l\u0027a di yo: Nou se pitit Bondye vivan an.",
    "Moun peyi Jida ak moun peyi Izrayèl va mete tèt yo ansanm ankò. Y\u0027a chwazi yon sèl chèf pou mache alatèt yo. Y\u0027a grandi. Zafè yo va mache nan peyi a. Wi, jou Jizreyèl la pral yon gwo jou."
  ],
  [
    "Se konsa n\u0027a rele frè nou yo moun Bondye. N\u0027a rele sè nou yo moun Bondye gen pitye pou yo.",
    "Pitit mwen yo, pale ak manman nou. Paske li pa madanm mwen ankò. Mwen pa mari l\u0027 non plis. Pale avè l\u0027 pou l\u0027 sispann sèvi tankou jennès, pou l\u0027 wete nan kòsaj li bann zidòl li renmen anpil yo.",
    "Si li pa fè sa, m\u0027ap dezabiye l\u0027 nèt, pou l\u0027 rete toutouni jan manman l\u0027 te fè l\u0027. M\u0027ap fè l\u0027 tounen tankou tè sèk ki pa jwenn lapli. M\u0027ap fè l\u0027 mouri swaf dlo.",
    "Mwen p\u0027ap gen pitye pou pitit li yo non plis. Paske yo se pitit yon fanm ki nan jennès.",
    "Manman yo lage kò l\u0027 nan fè jennès. Wi, li menm ki te pote yo nan vant li, li avili tèt li, paske l\u0027ap di: mwen pral jwenn nonm mwen yo. Yo ban m\u0027 tou sa m\u0027 bezwen. Yo ban m\u0027 manje, yo ban m\u0027 bwè. Yo ban m\u0027 twal lenn ak twal fen. Yo ban m\u0027 lwil oliv, yo ban m\u0027 diven pou m\u0027 bwè.",
    "Se poutèt sa mwen pral fèmen l\u0027 nan mitan yon lantouraj pikan. Mwen pral moute yon gwo miray fè wonn li. Konsa li p\u0027ap ka mete pye l\u0027 deyò.",
    "L\u0027a chache mwayen pou li al kouri dèyè nonm li yo, men li p\u0027ap ka rive jwenn yo. L\u0027a chache yo toupatou, men li p\u0027ap jwenn yo. Lè sa a, l\u0027a di: M\u0027ap tounen vin jwenn premye mari mwen an, paske avè l\u0027 zafè m\u0027 te pi bon pase koulye a.",
    "Pèp Izrayèl la pa t\u0027 rekonèt se mwen menm ki te ba li farin, diven ak lwil. Ata lò ak ajan, se mwen ki te ba li yo an kantite. Men, li pran yo pou fè sèvis Baal.",
    "Se poutèt sa, lè sezon rekòt la rive, m\u0027ap reprann farin ak diven mwen te ba li a. M\u0027ap reprann twal lenn ak twal fin mwen te ba li pou fè rad met sou li.",
    "M\u0027ap kite l\u0027 toutouni devan tout nonm li yo. Pesonn p\u0027ap ka vin sove l\u0027 anba men mwen.",
    "Mwen pral fè l\u0027 sispann gen kè kontan. Mwen pral sispann tout fèt li yo, fèt lalin nouvèl li yo, fèt repo l\u0027 yo ak gwo fèt li fete chak lanne yo.",
    "Kanta jaden rezen ak pye fig frans li yo, li di se nonm li yo ki te ba li yo. Enben, m\u0027ap ravaje sa. M\u0027ap fè yo tounen raje, bèt nan bwa va devore yo.",
    "Mwen pral pini l\u0027 pou tout tan li te bliye m\u0027 lan, lè li t\u0027ap boule lansan devan Baal yo, lè li t\u0027ap mete zanno ak kolye pou l\u0027 te ka kouri dèyè nonm li yo. Se Seyè a menm ki di sa.",
    "Se poutèt sa, mwen pral mennen l\u0027 nan dezè a ankò. Mwen pral pale dous avè l\u0027, pou l\u0027 ka tounen vin jwenn mwen.",
    "M\u0027a ba li jaden rezen li te gen anvan yo. M\u0027a fè sa ki te rive l\u0027 nan Fon Malè a tounen yon okazyon pou l\u0027 jwenn sa li t\u0027ap tann lan. L\u0027a reponn mwen menm jan li te fè l\u0027 lè li te jenn lan, lè l\u0027 te chape anba men moun peyi Lejip yo.",
    "Jou sa a, l\u0027a rele m\u0027 mari l\u0027, li p\u0027ap rele m\u0027 Baal li ankò. Se mwen menm, Seyè a, k\u0027ap di sa.",
    "Mwen p\u0027ap janm kite non Baal yo soti nan bouch li, li p\u0027ap janm nonmen non yo ankò.",
    "Lè sa a, m\u0027a pase yon kontra avèk tout zannimo nan savann ak tout zwazo k\u0027ap vole nan syèl la ak tout bèt k\u0027ap trennen sou vant pou yo pa fè pèp la anyen. M\u0027ap kraze banza ak nepe pou yo pa fè lagè ankò nan peyi a, pou moun ka kouche dòmi ak kè poze san danje.",
    "Izrayèl, m\u0027ap pran angajman pou m\u0027 viv avè ou pou tout tan, m\u0027ap toujou respekte ou, m\u0027ap toujou kenbe pawòl mwen avè ou. M\u0027ap toujou renmen ou, m\u0027ap toujou gen pitye pou ou.",
    "M\u0027ap kenbe pwomès mwen, w\u0027ap pou mwen nèt. Konsa, w\u0027a konnen ki moun mwen menm, Seyè a, mwen ye.",
    "Jou sa a, m\u0027a reponn lapriyè tout moun. Se Seyè a menm ki di sa. M\u0027ap fè lapli soti nan syèl tonbe sou latè.",
    "Tè a va bay manje, diven ak lwil. Se konsa m\u0027a reponn lapriyè moun Jizreyèl yo.",
    "M\u0027ap fè yo peple nan peyi a. M\u0027a gen pitye pou moun mwen te meprize yo. M\u0027a pale ak moun ki pa moun pa m\u0027 yo, m\u0027a di yo: Se pèp mwen nou ye. Yo menm, y\u0027a reponn: Wi, se Bondye nou ou ye."
  ],
  [
    "Seyè a pale ak mwen ankò, li di m\u0027 konsa: -Ale non, Oze! Al renmen yon fanm k\u0027ap fè adiltè sou mari l\u0027 ak yon lòt gason. Se pou ou renmen l\u0027 menm jan mwen menm, Seyè a, mwen renmen pèp Izrayèl la, atout l\u0027ap vire do ban mwen al jwenn lòt bondye, atout li renmen ofri gato rezen ba yo.",
    "Se konsa, m\u0027 al achte yon fanm k\u0027ap fè adiltè, mwen peye kenz pyès ajan ak sèt barik lòj pou li.",
    "Mwen di l\u0027. -Ou pral rete avè m\u0027 atò, machè! Ou pral sispann lage kò ou nan dezòd. Ou pa pral kouche ak ankenn gason. Mwen menm tou, mwen p\u0027ap nan kouche avè ou.",
    "Konsa tou, moun Izrayèl yo pral rete pase kèk tan san wa, san chèf, san fè ofrann bèt, san wòch lotèl, san plastwon pou prèt yo.",
    "Apre sa, moun Izrayèl yo va tounen sou sa yo te fè a. Seyè a, Bondye yo a, va fè yo chache l\u0027, y\u0027a tounen vin jwenn David, wa yo a. Y\u0027a gen krentif pou Seyè a. Apre sa, y\u0027a toujou resevwa favè l\u0027."
  ],
  [
    "Seyè a gen yon pwose l\u0027ap mennen ak moun k\u0027ap viv nan peyi a. Nou menm, pitit Izrayèl yo, koute sa Seyè a ap di: -Nan peyi a, bonjou moun pa laverite. Yo pa gen bon kè ankò. Pa gen moun ki konn Bondye ankò nan peyi a.",
    "Se fè sèman pou gremesi, se bay manti. Se touye moun, se vòlò, se fè adiltè. Y\u0027ap kraze gason, se krim sou krim.",
    "Se poutèt sa, peyi a pral nan lapenn. Tout moun nan peyi a pral deperi. Tout zannimo nan savann, tout zwazo k\u0027ap vole nan syèl, tout pwason nan lanmè pral mouri.",
    "Seyè a di: Piga pesonn louvri bouch yo di yon mo! Piga pesonn kritike anyen! Se nou menm prèt yo, m\u0027ap akize koulye a.",
    "Gwo lajounen, n\u0027ap fè sa nou pa t\u0027 dwe fè. Lannwit menm, ata pwofèt yo ap fè tankou nou. Se fini m\u0027ap fini ak pèp la ki tankou yon manman sitirèz pou nou.",
    "Pèp mwen an ap fini, paske li pa konnen mwen. Prèt yo voye tou sa mwen te moutre yo jete. Se konsa, mwen menm tou, mwen p\u0027ap rekonèt yo pou prèt mwen ankò. Yo voye tou sa mwen menm, Bondye yo a, mwen te moutre yo a jete. Mwen menm tou, m\u0027ap voye pitit yo jete.",
    "Plis nou gen prèt, se plis n\u0027ap fè sa ki mal devan je m\u0027. Se poutèt sa, kote pou yo ta respekte nou an, se la y\u0027ap fè nou wont.",
    "Plis pèp la plonje nan fè peche, se plis n\u0027ap vin pi rich. Se konsa nou ta renmen wè pèp la fè peche plis toujou.",
    "Sa k\u0027ap rive pèp la, se sa k\u0027ap rive nou tou, nou menm prèt yo. M\u0027ap regle nou pou tout move mès nou yo. M\u0027ap fè nou peye tou sa nou fè ki mal.",
    "N\u0027a manje sa ki pou nou nan bèt nou ofri yo, men n\u0027a rete grangou toujou. N\u0027ap fè sèvis pou zidòl yo pretann di k\u0027ap bay pitit, men n\u0027a rete san fè pitit. Tou sa, paske nou vire do bay Seyè a pou nou kouri dèyè lòt bondye.",
    "Seyè a di: -Nan sèvi lòt bondye, fanm, diven ak bweson fè pèp la pèdi tèt li.",
    "Se yon moso bwa y\u0027 al mande sa pou yo fè! Se yon bout bwa ki pou di yo sa yo bezwen konnen! Yo tankou yon fanm marye ki lage kò l\u0027 nan fè jennès, yo pèdi tèt yo. Y\u0027ap kouri dèyè lòt bondye, y\u0027ap twonpe Seyè a!",
    "Yo moute sou tèt mòn yo al ofri bèt pou touye. Y\u0027 al boule lansan sou ti mòn yo, anba pye bwadchenn, anba pye sikren ak pye mapou, kote ki gen bon lonbraj! Se poutèt sa, pitit fi yo ap lage kò yo nan jennès, bèlfi yo ap fè adiltè.",
    "Non. Mwen p\u0027ap pini ni pitit fi nou yo, ni bèlfi nou yo pou sa y\u0027ap fè a, paske se nou menm gason k\u0027ap fèmen kò nou apa ak medam k\u0027ap fè jennès nan tanp yo. Nou mete tèt ansanm ak yo pou fè sèvis pou lòt bondye. Tankou pawòl la di: Yon pèp ki san konprann, se yon pèp ki fini.",
    "Si moun Izrayèl yo vle vire do ban mwen, mwen ta swete moun Jida yo pa fè menm jan an tou! Pa ale lavil Gilgal! Pa moute Betavenn pou fè sèvis! Pa pran non Bondye vivan an pou fè sèman!",
    "Paske, moun Izrayèl yo gen tèt di pase milèt pòt. Ki jan pou Seyè a ka mennen yo al manje nan savann tankou ti mouton?",
    "Moun Efrayim yo menm lage kò yo bay zidòl yo nèt. Kite yo pou kont yo!",
    "Yo mete tèt yo ansanm ak yon bann gwògè. Yo lage kò yo nan fanm. Yo pito sa ki pou fè yo wont la pase sa ki pou ta fè moun respekte yo.",
    "Yo pran nan yon move kouran. Y\u0027a wont ofrann bèt y\u0027ap fè pou touye pou zidòl yo."
  ],
  [
    "Koute sa byen, nou menm prèt yo! Pare zòrèy nou, nou menm pitit Izrayèl yo! Louvri zòrèy nou, nou menm ki fanmi wa a! Se nou menm y\u0027ap jije koulye a. Nou tounen yon pyèj sou mòn Mispa. nou tounen yon pèlen yo mete sou mòn Tabò.",
    "Moun k\u0027ap fè mechanste yo al twò lwen. Se mwen menm k\u0027ap pini yo tout.",
    "Depi lontan mwen konnen moun Efrayim yo. Pou moun Izrayèl yo menm, nanpwen anyen sou yo mwen pa konnen. Moun Efrayim yo lage kò yo nan fè tankou jennès, yo kite m\u0027 pou lòt bondye. Moun Izrayèl yo menm mete tèt yo nan kondisyon yo pa ka fè sèvis pou mwen.",
    "Avèk tou sa pèp la ap fè a, yo pa ka tounen vin jwenn Bondye yo a ankò. Yo pran nan sèvi zidòl. Yo pa konnen Seyè a ankò!",
    "Sa pèp Izrayèl la ap fè nan awogans li, se sa k\u0027ap lakòz yo kondannen l\u0027. Avèk peche moun Izrayèl ak moun Efrayim yo ap plede fè yo, y\u0027ap bite, y\u0027ap tonbe. Menm moun peyi Jida yo ap bite ansanm ak yo tou.",
    "Y\u0027a pran mouton ak bèf pou fè ofrann pou Seyè a. Y\u0027a chache l\u0027, men yo p\u0027ap jwenn li, paske li wete kò l\u0027 sou yo.",
    "Yo pa t\u0027 kenbe pawòl yo ak Seyè a, yo twonpe l\u0027. Yo fè yon bann timoun ki pa janm konnen Bondye. Nan yon sèl mwa, Bondye ap detwi yo nèt ansanm ak tout jaden yo.",
    "Kònen klewon an lavil Gibeya! Sonnen avètisman an lavil Rama! Bay rèl lavil Betavenn pou moun yo pare pou lagè! Leve pye nou, moun Benjamen! Lènmi dèyè nou.",
    "Jou pou yo pini moun Efrayim yo rive. Y\u0027ap fini nèt avèk yo. M\u0027ap kanpe nan mitan tout branch fanmi Izrayèl yo, m\u0027ap fè yo konnen sa ki gen pou rive vre.",
    "Seyè a di ankò: Chèf peyi Jida yo fè menm bagay ak moun k\u0027ap deplase bòn pou antre sou tè moun. M\u0027ap move sou yo, m\u0027ap vare sou yo tankou lavalas k\u0027ap desann!",
    "Moun Efrayim yo ap soufri anba moun k\u0027ap peze yo a. Yo pèdi tè ki pou yo dapre lalwa, paske yo te soti pou yo te swiv moun ki pa gen anyen pou bay.",
    "M\u0027ap fini ak moun Efrayim yo, m\u0027ap manje yo tankou poudbwa manje bwa. M\u0027ap disparèt moun peyi Jida yo, m\u0027ap fè yo tounen pouriti.",
    "Moun Efrayim yo wè jan peyi a te malad, moun Jida yo te wè eta malenng peyi a. Lè sa a, moun Izrayèl yo kouri al mande sekou nan peyi Lasiri, yo voye moun al mande gran wa a sekou. Men, gran wa sa a pa ka ban nou gerizon, ni li p\u0027ap ka geri malenng nou yo.",
    "M\u0027ap atake moun Efrayim yo tankou yon lyon. M\u0027ap tonbe sou moun Jida yo tankou yon jenn ti lyon. Wi, se mwen k\u0027ap dechire yo an miyèt moso. Apre sa, m\u0027ap kite yo, m\u0027ap depòte yo byen lwen peyi yo. Pesonn p\u0027ap ka sove yo anba men m\u0027.",
    "M\u0027ap vire do m\u0027 tounen lakay mwen jouk y\u0027a rekonèt fòt yo. Se lè sa a y\u0027a chache m\u0027. Wi, lè y\u0027a wè jan y\u0027ap soufri a, y\u0027a mete chache m\u0027."
  ],
  [
    "Pèp la di: -Annou wè non! Ann tounen al jwenn Seyè a! Se li menm ki blese nou, se li menm ankò ki ka geri nou! Se li ki mete san nou deyò, se li ki ka mete renmèd sou malenng nou yo.",
    "Apre de jou, l\u0027a ban nou lavi ankò. Sou twazyèm jou a, l\u0027a fè nou kanpe ankò, n\u0027a viv ankò devan je l\u0027.",
    "N\u0027a konnen Seyè a, n\u0027a toujou chache konnen Seyè a pi byen. Tankou nou sèten solèy la gen pou l\u0027 leve, konsa tou nou sèten n\u0027ap jwenn li. Tankou nou sèten lapli gen pou l\u0027 wouze latè lè sezon l\u0027 rive, konsa tou nou sèten l\u0027ap vin jwenn nou.",
    "Seyè a di: -Nou menm moun Efrayim, kisa pou m\u0027 fè ak nou? Nou menm moun Jida, kisa pou m\u0027 fè ak nou? Nou renmen m\u0027, se vre. Men se pou yon ti tan. Ou ta di yon ti nwaj ki pase anvan solèy leve. Wi, tankou lawouze ki disparèt anvan solèy fin leve.",
    "Se poutèt sa mwen voye pwofèt mwen yo pou manyè pini nou. Mwen mete pawòl nan bouch yo ki ta kont pou touye nou. Mwen fè nou konnen sa mwen vle nou fè, mwen mete l\u0027 aklè devan nou.",
    "Mwen ta pito wè nou renmen m\u0027 tout bon pase pou n\u0027ap fè tout ofrann bèt sa yo ban mwen. Mwen ta pito wè nou chache konnen m\u0027 vre, mwen menm Bondye nou an, pase pou n\u0027ap boule tout bèt sa yo pou mwen.",
    "Men, yo menm, rive yo rive Adam, yo pa kenbe kontra mwen te pase ak yo a. Lamenm, yo vire do ban mwen, yo pa kenbe pawòl yo.",
    "Galarad se yon lavil ki plen moun k\u0027ap fè mechanste. Kote ou pase, se mak san moun yo touye.",
    "Prèt yo menm, se tankou yon bann ansasen k\u0027ap veye moun sou granchemen. Sou tout wout ki mennen lavil Sichèm, se touye y\u0027ap touye moun. Yo konnen byen pwòp tou sa y\u0027ap fè a mal. Atousa yo fè l\u0027.",
    "Mwen wè yo fè nan peyi Izrayèl la yon bagay ki fè m\u0027 tranble: Moun Efrayim yo lage kò yo nan sèvi zidòl. Moun Izrayèl yo ap fè bagay ki mete yo nan kondisyon yo pa ka fè sèvis pou mwen.",
    "Men, pou nou menm tou, moun peyi Jida, mwen fikse yon jou pou pini nou pou tou sa nou fè, lè m\u0027a fè moun yo depòte yo tounen nan peyi yo."
  ],
  [
    "Chak fwa mwen fè lide geri moun Izrayèl yo, sa ki parèt devan je mwen se move ajisman pitit Efrayim yo, se mechanste moun Samari yo. Yonn ap bay lòt manti, se kase kay moun pou vòlò. Nan lari, yo fè bann pou yo piye moun.",
    "Men, yo pa janm mete nan tèt yo m\u0027ap toujou chonje tou sa yo fè. Men, yo kanpe nan mitan tout mechanste yo la devan je mwen.",
    "Nan mechanste yo, y\u0027ap fè fèt pou wa a. Y\u0027ap woule chèf yo, antan y\u0027ap fè konplo.",
    "Se yon bann trèt yo ye. Yo pa kenbe pawòl yo. Yo tankou yon fou yo fin chofe byen chofe. Boulanje a fè yo sispann chofe fou a, l\u0027ap tann pat li fin bat la leve anvan li anfounen l\u0027.",
    "Konsa, jou y\u0027ap fè fèt pou wa a, chèf yo malad anba diven, wa a menm bay lanmen ak ipokrit yo.",
    "Wi, lè y\u0027ap fè konplo se tankou yon fou k\u0027ap chofe. Tout lannwit, chalè a ap moute. Sa yo gen sou kè yo a ap kouve. Nan maten, bagay la pete tankou flanm dife.",
    "Yo gen yon chalè k\u0027ap soti sou yo, cho tankou yon fou byen chofe. Yo devore moun k\u0027ap gouvènen yo. Wa yo tonbe yonn apre lòt. Pa gen yon moun ki rele m\u0027 mande sekou.",
    "Moun Efrayim yo pa pi bon pase yon pen ki kwit yon sèl bò. Yo pèdi valè yo. Moun Efrayim yo melanje ak moun lòt nasyon ki toupatou bò kote yo.",
    "Moun lòt nasyon yo fin souse tout fòs yo. Yo menm yo pa konn sa. Yo gen tan fini, yo prèt pou mouri tankou vye granmoun cheve blan, yo pa menm wè sa.",
    "Se awogans moun Izrayèl yo k\u0027ap fè yo kondannen yo. Men, malgre tou sa ki rive yo, yo pa tounen vin jwenn mwen, mwen menm Seyè a, Bondye yo a. Yo pa chache kote m\u0027 ye.",
    "Moun Efrayim yo fin egare, yo tankou pijon ki pèdi bann yo, yo pa konn sa y\u0027ap fè. Yon lè, se Lejip yo rele vin ede yo. Yon lòt lè, yo kouri al jwenn moun peyi Lasiri yo.",
    "Men, antan yo prale konsa, mwen pare yon pèlen pou yo, mwen pran yo tankou zwazo k\u0027ap vole nan syèl. M\u0027ap pini yo pou mechanste yo fè yo.",
    "Madichon pou yo! Yo kouri vire do ban mwen. Y\u0027ap fini nèt. Yo pa kenbe pawòl yo ak mwen. Yo leve dèyè mwen. Mwen te vle sove yo, men y\u0027ap fè manti sou mwen.",
    "Lè yo kouche sou kabann yo ap plenn, yo pa lapriyè m\u0027 ak tout kè yo. Lè yo bezwen farin ak diven, y\u0027ap kòche kò yo ak kouto tankou moun lòt nasyon yo, yo trayi m\u0027.",
    "Atout se mwen menm ki te mennen yo, ki te ba yo fòs, yo fè konplo sou mwen.",
    "Yo vire do ban mwen pou y\u0027 al dèyè lòt bondye. Yo tankou yon banza ki pa ka sèvi ankò. Chèf yo ap pale ak twòp awogans. Se poutèt sa, yo pral mouri nan lagè. Lè sa a, moun peyi Lejip yo pral pase yo nan kont rizib yo."
  ],
  [
    "Kònen klewon an! Malè ap fonn sou peyi Bondye a tankou malfini, paske moun yo pa kenbe kontra mwen te pase ak yo a. Yo vire kont sa mwen te moutre yo a.",
    "Ou mèt tande yo di m\u0027: Ou se Bondye nou. Nou menm, moun Izrayèl, nou konnen ki moun ou ye!",
    "yo pa vle wè sa ki bon. Se poutèt sa lènmi gen pou leve dèyè yo.",
    "Yo rete yo chwazi wa mete alatèt yo, san mande m\u0027 si mwen dakò. Yo mete moun chèf san m\u0027 pa janm konnen. Yo pran lò ak ajan yo genyen, yo fè zidòl. Se sa k\u0027ap fini ak yo a.",
    "Mwen pa ka sipòte estati towo bèf moun Samari yo ap adore a. Se konsa mwen fè kòlè, mwen fache anpil sou yo. Kilè y\u0027a sispann sèvi zidòl?",
    "Se yon atizan peyi Izrayèl ki te fè zidòl la. Zidòl sa a, se pa ka yon bondye li ye. Estati towo bèf moun Samari yo, m\u0027ap kraze l\u0027 an miyèt moso.",
    "Depi pèp la simen van, se move tan pou yo rekòlte. Yo tankou yon jaden ble ki pa jete grap, ki p\u0027ap bay farin. Menm si li bay farin, se moun lòt nasyon k\u0027ap vin manje tout.",
    "Pèp Izrayèl la fini nèt. Nan je lòt nasyon yo, li tankou yon vye kannari kraze ki pa vo anyen.",
    "Tankou yon bourik endont, moun Efrayim yo ap fè sa yo pito. Yo moute peyi Lasiri al mande konkou. Tankou fanm k\u0027ap achte gason, yo bay lòt nasyon lajan pou pwoteje yo.",
    "Atout yo bay lòt nasyon yo kado, koulye a mwen pral mete yo tout nan menm sak pou m\u0027 pini yo. Talè konsa, yo pral nan lapenn lè wa Lasiri a va pran peze yo tout.",
    "Atout moun Efrayim yo bati lotèl toupatou pou wete peche, se menm lotèl sa yo ki fè yo tonbe pi rèd nan peche.",
    "Atout m\u0027 ekri pou yo anpil regleman sou lalwa mwen ba yo a, yo pran regleman yo pou bagay ki pa pou yo.",
    "Yo renmen fè ofrann bèt. Yo touye bèt yo ofri yo epi yo manje vyann lan. Men, mwen menm, Seyè a, se pa sa ki fè m\u0027 plezi. Koulye a mwen chonje tout peche yo fè, m\u0027ap pini yo pou sa. M\u0027ap fè yo tounen nan peyi Lejip.",
    "Moun Izrayèl yo bliye moun ki te fè yo a. Y\u0027ap bati gwo palè. Moun Jida yo menm ap bati gwo lavil ak miray ranpa pou pwoteje yo. Men mwen menm, m\u0027ap voye dife nan lavil yo. Dife a ap boule tout palè yo ak tout gwo kay yo."
  ],
  [
    "Nou menm pèp Izrayèl, pa fè kè nou kontan! Sispann fè fèt tankou moun lòt nasyon yo. Nou vire do bay Bondye nou an, nou pa kenbe pawòl nou te gen avè l\u0027 la. Tankou fanm ki nan dezòd, nou kouche kote nou jwenn glasi pou ti grenn yo fè nou kado.",
    "Men, talè konsa, nou p\u0027ap gen kont farin, ni kont lwil pou nou sèvi. Kanta pou diven, nou p\u0027ap jwenn sa menm.",
    "Pèp Izrayèl la p\u0027ap rete nan peyi Seyè a. Moun Efrayim yo ap tounen peyi Lejip ankò. Yo pral manje nan peyi Lasiri manje yo pa te gen dwa manje.",
    "Lè sa a, yo p\u0027ap ka ofri diven bay Seyè a, ni yo p\u0027ap ka fè okenn ofrann bèt ki pou ta fè l\u0027 plezi. Tout manje yo ap tankou manje yo bay nan veye. Tout moun ki manje manje sa yo p\u0027ap nan kondisyon pou fè sèvis pou Bondye. Manje a va sèvi pou plen vant yo ase. Yo p\u0027ap ka pran ladan l\u0027 pou ofri bay Seyè a nan tanp li a.",
    "Kisa y\u0027a fè menm lè gwo jou a, lè jou pou yo fè fèt pou Seyè a va rive?",
    "Men malè tonbe sou yo, yo leve, yo pati. Moun peyi Lejip yo ap ranmase yo, y\u0027ap antere yo nan lavil Menmfis. Raje pral pouse tout kote yo te konn mete richès yo. Pikan pral anvayi tout kote yo te moute kay yo.",
    "Jou pou yo pini nou an rive. Wi, lè pou yo ban nou sa nou merite a pral rive. Lè sa a, moun peyi Izrayèl yo va konprann sa k\u0027ap rive yo a. Y\u0027ap plede di: Pwofèt sa a pèdi tèt li. Nonm ki gen lespri Bondye moute l\u0027 la pa konn sa l\u0027ap di. Men se paske yo fè gwo peche, se paske yo vire do bay Bondye kifè sa rive yo.",
    "Bondye voye m\u0027 tankou yon pwofèt pou m\u0027 avèti moun Izrayèl yo, pèp li a. Men tout kote m\u0027 pase, yo pare pèlen pou yo pran m\u0027 tankou yon zwazo. Menm nan pwòp kay Bondye a, yo pa vle wè m\u0027.",
    "Yo lage kò yo nèt nan fè sa ki mal, tankou yo te fè l\u0027 lavi Gibeya. Bondye va chonje jan yo mechan, l\u0027a pini yo pou tout peche yo fè.",
    "Seyè a di: Lè m\u0027 te fèk jwenn pèp Izrayèl la, se te tankou si m\u0027 te jwenn yon grap rezen nan mitan yon dezè. Lè m\u0027 te fèk wè zansèt nou yo, se te tankou si m\u0027 te wè premye fig frans ki mi nan rekòt fig la. Men, lè yo rive Baal-Peyò yo lage kò yo nan sèvi Baal. Yo fè m\u0027 vin rayi yo, tankou mwen rayi zidòl yo te renmen yo.",
    "Sa ki te yon lwanj pou pèp Efrayim lan ap vole ale tankou zwazo. Yo p\u0027ap fè pitit, madanm yo p\u0027ap gwovant, madanm yo p\u0027ap menm ansent.",
    "Menm si yo rive fè pitit, mwen p\u0027ap kite yo fin grandi. Lè m\u0027 vire do ba yo, malè ap rive yo.",
    "Mwen fè yon vizyon, mwen wè pitit gason moun Izrayèl yo nan yon bèl jaden, epi se moun Izrayèl yo menm ki t\u0027ap mennen yo bay ansasen.",
    "Seyè! Kisa m\u0027 ta mande ou fè pou yo? Fè madanm yo toujou an pèdisyon? Fè yo pa gen lèt pou bay pitit yo tete?",
    "Seyè a di konsa: Mechanste pèp la konmanse depi nan peyi Gilgal. Se la menm mwen konmanse rayi yo. Yo fè twòp move zak. Se poutèt sa, m\u0027ap mete yo deyò nan peyi mwen an. Mwen p\u0027ap renmen yo ankò, paske tout chèf yo se yon bann wòklò.",
    "Peyi Efrayim lan tankou yon pyebwa ki pa ka donnen ankò. Rasin li yo fin cheche. Yo p\u0027ap fè pitit. Menm si yo rive fè pitit, m\u0027ap touye pitit yo pi renmen yo.",
    "Bondye m\u0027ap sèvi a ap voye yo jete, paske yo pa t\u0027 koute li. Yo pral mache pwomennen san rete nan mitan nasyon yo."
  ],
  [
    "Pèp Izrayèl la te tankou yon bèl pye rezen ki te konn donnen anpil. Plis pye rezen an t\u0027ap donnen, se plis yo t\u0027ap bati lotèl pou zidòl. Plis tè a t\u0027ap bay, se plis yo t\u0027ap fè pi bèl estati pou zidòl yo.",
    "Yo pa t\u0027 sensè! Koulye a, yo pral peye pou sa yo fè: Bondye pral kraze ni lotèl yo, ni estati yo.",
    "Talè konsa, y\u0027a di: -Nou pa gen wa, paske nou pa pè Seyè a. Lèfini, yon wa, sa l\u0027 ka fè pou nou?",
    "Men, tou sa se pale mete la. Y\u0027ap fè sèman yo p\u0027ap kenbe. Y\u0027ap siyen kontra ki p\u0027ap sèvi yo anyen. Nan tribinal, y\u0027ap rann move jijman. Se tankou move zèb k\u0027ap pouse nan yon jaden ou fèk pare.",
    "Moun ki rete lavil Samari pral tranble tèlman y\u0027ap pè pou ti bèf an lò Betavenn yo. Y\u0027ap kriye paske yo pèdi l\u0027. Prèt yo tou ap pouse rèl, paske sa ki te fè pouvwa yo a, yo wete l\u0027 nan mitan yo.",
    "Yo pran zidòl la, yo mennen l\u0027 ale nan peyi Lasiri. Yo fè gwo wa a kado l\u0027. Yo pral fè Efrayim wont. Wi, pèp Izrayèl la pral wont paske yo t\u0027ap swiv move konsèy.",
    "Y\u0027ap fini ak lavil Samari a, wa li a ap disparèt tankou kim sou dlo.",
    "Yo gen pou yo fè disparèt tout kote pèp Izrayèl la te konn adore zidòl sou mòn Betavenn yo. Pikan ak raje ap pouse sou lotèl yo. Moun yo va rele, y\u0027a mande mòn yo pou tonbe sou yo, y\u0027a mande ti mòn yo pou kache yo.",
    "Seyè a di: -Nou menm moun Izrayèl, depi nou te lavil Gibeya, n\u0027ap fè peche. Depi lè sa a, nou pa janm sispann. Se konsa, lagè y\u0027ap mennen kont mechan yo ap vire sou nou jouk lavil Gibeya.",
    "Se poutèt sa, mwen soti pou m\u0027 pini yo. Moun lòt nasyon ap mete tèt ansanm sou do yo. Wi, y\u0027ap pini yo akòz peche yo fè.",
    "Te gen yon lè Efrayim te tankou yon jenn ti gazèl byen drese, li te renmen degrennen mayi sou glasi. Men, koulye a, m\u0027ap mete yon jouk sou bèl ti kou l\u0027 la, m\u0027ap sele l\u0027 pou fè l\u0027 travay pi di. M\u0027ap fè moun Jida yo raboure tè. Moun Jakòb yo menm, m\u0027ap fè yo kraze boul tè.",
    "Mwen te di yo: Kenbe kè nou nan kondisyon pou nou sèvi Bondye. Fè sa ki dwat devan Bondye. Konsa n\u0027a rekòlte benediksyon m\u0027ap ban nou paske n\u0027ap sèvi m\u0027 ak tout kè nou. Fè bwa nèf. Wi, li lè pou nou tounen vin jwenn mwen. M\u0027a vini, m\u0027a vide benediksyon sou nou tankou lapli.",
    "Men, nou te pito fè sa ki mal devan je m\u0027. Se konsa, nou rekòlte sa ki mal tou. N\u0027ap peye manti nou te bay yo. Nou fè sa ki nan lide nou. Nou te mete konfyans nou nan gwo kantite sòlda nou te genyen.",
    "Se konsa, lènmi pral tonbe sou moun nou yo. Y\u0027a detwi tout fò nou yo. Se va tankou lè wa Chalman te sakaje lavil Betabèl jou gwo batay la. Lè sa a, yo te kraze ata manman ak pitit.",
    "Men sa k\u0027ap rive nou, nou menm moun lavil Betèl. Poutèt gwo mechanste nou te fè a, konmanse batay la va konmanse, wa Izrayèl la gen pou mouri."
  ],
  [
    "Lè pèp Izrayèl la te timoun toujou, mwen te renmen l\u0027 tankou pitit gason mwen. Mwen te rele l\u0027, mwen fè l\u0027 soti kite peyi Lejip.",
    "Men, plis mwen te konsidere l\u0027 tankou pitit mwen, se plis li t\u0027ap vire do ban mwen. Yo t\u0027ap plede fè ofrann bèt pou Baal, yo t\u0027ap plede boule lansan pou zidòl.",
    "Se mwen menm ki te moutre moun Izrayèl yo jan pou yo mache. Mwen te konn pran yo nan bra mwen. Men, yo pa t\u0027 vle rekònèt se mwen menm ki te pran swen yo.",
    "Pou m\u0027 te ka rale yo sou mwen, mwen fè yo wè jan mwen renmen yo, jan mwen gen bon kè. Mwen defèt baboukèt ki te mare bouch yo a. Mwen bese atè pou m\u0027 ba yo manje.",
    "Men yo refize tounen vin jwenn mwen. Se poutèt sa yo p\u0027ap tounen nan peyi Lejip la ankò, se moun Lasiri ki va gouvènen yo.",
    "Lènmi pral desann sou lavil yo ak nepe nan men yo. Y\u0027ap kraze miray ranpa lavil yo, y\u0027ap detwi pèp mwen an, paske yo fè sa yo pito.",
    "Yo vire do ban mwen, yo fin pran pli a nèt. Y\u0027a rele anba chay ki sou zepòl yo a, men pesonn p\u0027ap vin wete l\u0027 sou yo.",
    "Nou menm moun Efrayim yo, kouman nou ta vle pou m\u0027 lage nou? Nou menm moun Izrayèl yo, kouman nou ta vle pou m\u0027 ta detwi nou tankou mwen te detwi lavi Adma? Kouman nou ta vle pou m\u0027 ta trete nou tankou mwen te trete lavil Zeboyim yo? Non! Mwen pa gen kè pou m\u0027 fè bagay konsa. Tout zantray mwen ap fè mwen mal pou nou.",
    "Mwen p\u0027ap fè sa m\u0027 te di mwen t\u0027ap fè lè m\u0027 te ankòlè a. Mwen p\u0027ap detwi moun Efrayim yo ankò. Paske se Bondye mwen ye, mwen pa tankou lèzòm. Se yon bondye apa mwen ye. Mwen la avèk nou. Mwen p\u0027ap fè kòlè pou m\u0027 vin detwi nou.",
    "Y\u0027a pran mache dèyè m\u0027 ankò. Lè m\u0027a gwonde tankou yon lyon, y\u0027a tranble kou fèy bwa, y\u0027a kouri kite peyi bò kote solèy kouche a, y\u0027a vin jwenn mwen.",
    "Y\u0027a vole tankou zwazo, y\u0027a kouri kite peyi Lejip. Y\u0027a pran zèl tankou toutrèl, y\u0027a kouri kite peyi Lasiri. M\u0027a fè yo tounen vin rete nan peyi yo a. Se mwen menm, Seyè a, ki di sa.",
    "Seyè a di ankò: Moun Efrayim yo kouvri m\u0027 anba manti. Moun Izrayèl yo vlope m\u0027 ak bèl pawòl. Men, moun peyi Jida yo ap kenbe tèt avè m\u0027 toujou, mwen menm Bondye ki toujou kenbe pawòl mwen, mwen menm ki yon Bondye apa!"
  ],
  [
    "Pèp Efrayim lan ap fè yon bann bagay ki p\u0027ap rapòte yo anyen. Y\u0027ap kouri siyen kontra ak moun k\u0027ap fini ak yo. Tout lajounen y\u0027ap plede bay manti sou manti. Se fè mechanste. Yo fè kontra avèk peyi Lasiri, y\u0027ap fè kòmès lwil avèk peyi Lejip.",
    "Seyè a gen yon kont pou l\u0027 regle ak moun Jida yo tou. Li pral pini moun Jakòb yo dapre ajisman yo. Li pral fè yo peye sa yo fè a.",
    "Depi nan vant manman l\u0027, Jakòb, zansèt yo, t\u0027ap goumen ak Ezaou, frè jimo li a. Lè li vin gran li goumen ak Bondye.",
    "Li mare batay ak yon zanj Bondye, epi li genyen. Lè sa a, Jakòb kriye, li mande pou zanj lan beni l\u0027. Li kontre ak Bondye Betèl, Bondye pale avè l\u0027.",
    "Se te Seyè ki gen tout pouvwa a. Seyè, se konsa yo rele li.",
    "Konsa, nou menm pitit pitit Jakòb yo, tounen vin jwenn Bondye nou. Pa janm sispann renmen l\u0027. Fè sa ki dwat devan je li. Pran pasyans! Toujou konte sou Bondye.",
    "Seyè a di ankò: -Moun Izrayèl yo tankou moun Kanaran yo. Y\u0027ap sèvi avèk fo mamit. Yo renmen fè mache nwa.",
    "Y\u0027ap plede di: Nou fin rich. Nou fè yon bèl kòb. Men, nou travay di tou. Pesonn pa ka di nou te fè ankenn bagay mal pou n\u0027 gen tout lajan sa a!",
    "Men, mwen menm, se Seyè a, Bondye nou an mwen ye. Se mwen ki te mennen nou depi lè nou te moute kite peyi Lejip la. M\u0027a pral fè nou rete anba tant twal ankò, jan nou te konn fè l\u0027 lè mwen te vin jwenn nou nan dezè a.",
    "Mwen te pale ak pwofèt yo. Se mwen ki fè yo fè anpil vizyon. Mwen fè yo bay pèp la anpil avètisman pou mwen.",
    "Pèp la ap adore zidòl lavil Galarad. Men, sa p\u0027ap sèvi yo anyen. Y\u0027ap ofri towo bèf lavil Gilgal. Men, lotèl yo ap tounen pil wòch nan jaden y\u0027ap pare.",
    "Jakòb, zansèt nou an, te blije al kache nan peyi Aram. Lè l\u0027 te la, li te travay pou moun pou l\u0027 te ka jwenn yon fanm pou l\u0027 marye. Wi, li te fè metye gadò mouton pou l\u0027 te ka jwenn yon fanm.",
    "Seyè a voye yon pwofèt pou fè pèp Izrayèl la soti kite peyi Lejip. Li fè menm pwofèt la pran swen yo.",
    "Men, pèp Efrayim lan te fè bagay ki te fè Seyè a fache anpil. Se poutèt sa, l\u0027ap fè yo peye krim yo fè a. L\u0027ap fè yo peye wont yo te fè l\u0027 wont la."
  ],
  [
    "Nan tan lontan, lè moun Efrayim yo te pale, tout moun te pran tranble. Yo te rive chèf sou tout lòt branch fanmi Izrayèl la. Men, y\u0027 al fè sa ki mal. Y\u0027 al adore Baal. Se poutèt sa yo pèdi pye.",
    "Jouk koulye a, y\u0027ap fè peche toujou. Y\u0027ap pran kwiv, y\u0027ap fonn li pou fè estati zidòl. Y\u0027ap fè bèl zidòl an ajan jan yo konnen. Tou sa se travay atizan fè ak men yo. Apre sa yo di: Ann ofri bèt pou touye ba yo! Koulye a nou wè se moun k\u0027ap bo estati bèf!",
    "Konsa, moun sa yo ap disparèt tankou yon vapè ki leve granmaten, tankou lawouze lè solèy fin leve. Y\u0027ap tankou pay van an ap leve soti sou glasi. Y\u0027ap tankou lafimen k\u0027ap soti nan yon fetay kizin.",
    "Seyè a di ankò: Se mwen menm ki Seyè a, Bondye ou la. Se mwen menm ki te fè soti kite peyi Lejip. Ou pa konn lòt bondye pase mwen menm. Se mwen menm ase ki ka sove ou.",
    "Mwen te okipe ou lè ou te nan dezè a, nan peyi ki pa gen dlo menm lan.",
    "Men, lè yo rive nan peyi ki gen bon tè a, yo manje plen vant yo, lògèy vire tèt yo, se konsa yo bliye m\u0027.",
    "Se poutèt sa, m\u0027ap tonbe sou yo tankou yon lyon. Tankou yon leyopa, mwen pral anbiske kò m\u0027 sou wout yo ap tann yo.",
    "M\u0027ap tonbe sou yo tankou yon manman lous yo pran pitit li. M\u0027ap dechire yo. M\u0027ap devore yo lamenm tankou yon fenmèl lyon. M\u0027ap dechire yo tankou yon bèt nan bwa.",
    "M\u0027ap detwi nou, nou menm pèp Izrayèl la, paske nou vire sou do mwen, mwen menm ki tout sekou nou.",
    "Nou te mande pou yo ban nou yon wa ansanm ak lòt chèf. Men, kote wa ki pou te sove nou an? Kote tout chèf ki pou te defann nou yo?",
    "Mwen te fè kòlè, mwen te ban nou wa a. Men, apre sa, nou fè m\u0027 fache pi rèd, mwen wete l\u0027 nan mitan nou.",
    "Mwen make tou sa Efrayim fè ki mal sou papye. Mwen sere l\u0027 byen lwen.",
    "Nan tout malè sa a, Efrayim te gen yon chans ankò pou l\u0027 ta sove. Men, li twò sòt, l\u0027ap pèdi chans lan. Se tankou yon ti bebe ki rive sou dat pou l\u0027 fèt men ki pa vle soti nan vant manman l\u0027.",
    "Mwen p\u0027ap sove pèp la anba lanmò. Mwen p\u0027ap anpeche yo desann nan peyi kote mò yo ye a. Annavan, lanmò! Vini ak tout malè ou yo! Nou menm ki chèf nan peyi kote mò yo ye a, vin detwi pèp la. Mwen p\u0027ap janm gen pitye pou pèp sa a ankò.",
    "Menm si Izrayèl ta fleri tankou wozo bò dlo, m\u0027ap fè yon van leve nan dezè kote solèy leve a, m\u0027ap fè l\u0027 vante sou li, l\u0027ap cheche tout sous dlo ak tout fontenn li yo. L\u0027ap pran tout bagay ki gen valè nan byen l\u0027 yo, l\u0027ap pote yo ale.",
    "Peyi Samari a pral peye pou sa l\u0027 fè a, paske li te leve sou do Bondye li a. Yo pral mouri nan lagè. Y\u0027ap pran pitit yo, y\u0027ap kraze yo atè, y\u0027ap fann vant fanm ansent yo."
  ],
  [
    "Tounen vin jwenn Bondye nou non, nou menm pitit Izrayèl yo! Se peche nou yo ki te fè nou tonbe.",
    "Tounen vin jwenn Seyè a! Men sa pou nou di li: Padonnen tout peche nou yo. Asepte sa n\u0027ap mande ou la a. Nou p\u0027ap ofri ou towo bèf ankò, n\u0027ap fè lwanj ou pito.",
    "Moun Lasiri yo p\u0027ap janm ka sove nou. Nou p\u0027ap mete konfyans nou ankò nan chwal pou fè lagè. Nou p\u0027ap janm gade zidòl nou fè ak men nou pou nou di yo se yo ki bondye nou. Nou rekonèt, Seyè, se ou menm ki gen pitye pou timoun ki san papa.",
    "Seyè a di ankò: -M\u0027ap rale pèp la tounen vin jwenn mwen ankò. M\u0027ap renmen yo ak tout kè m\u0027. Mwen p\u0027ap ankòlè sou yo ankò.",
    "M\u0027ap tankou lawouze pou moun Izrayèl yo. Yo pral fleri tankou flè nan jaden. Yo pral pouse rasin tankou pyebwa nan peyi Liban.",
    "Yo pral boujonnen sou tout kò yo. Y\u0027ap bèl tankou pye oliv. Y\u0027ap santi bon tankou pye sèd peyi Liban.",
    "Yo gen pou yo tounen vin rete anba zèl mwen pou m\u0027 pwoteje yo. Jaden ble yo pral donnen ankò. Yo pral fleri tankou pye rezen. Non yo ap nan tout bouch tankou bon mak diven yo fè nan peyi Liban.",
    "Nou menm moun Izrayèl, konnen mwen pa gen anyen pou mwen wè ak zidòl. Mwen menm m\u0027a reponn yo lè y\u0027ap lapriyè. M\u0027ap okipe yo tankou pye bwapen ki rete toujou vèt, m\u0027ap ba yo lonbraj. Se mwen menm k\u0027ap ba yo tout kalite benediksyon.",
    "Se pou moun ki gen konprann chache konprann sa ki ekri la a. Se pou moun ki gen lespri chache konprann li. Paske chemen Bondye se chemen ki dwat. Moun k\u0027ap viv dapre volonte Bondye ap mache ladan l\u0027 san anyen p\u0027ap rive yo. Men, moun ki vire do yo bay Bondye ap bite sou wout la."
  ]
]