[
  [
    "Nan dezyèm lanne rèy wa Dariyis nan peyi Pès la, premye jou nan sizyèm mwa a, Seyè a te bay pwofèt Aje yon mesaj pou Zowobabèl, pitit gason Chealtyèl la, ki te gouvènè peyi Jida ansanm ak pou Jozye, pitit gason Jozadak la, ki te granprèt lè sa a. Men mesaj la:",
    "-Seyè ki gen tout pouvwa a pale. Men sa li di: Moun yo ap plede di se poko lè pou yo bati kay Seyè a!",
    "Se poutèt sa, men mesaj Seyè a te bay pwofèt Aje pou pèp la.",
    "Ki jan nou fè pa wont rete nan gwo kay nou byen alèz, epi nou kite kay Bondye a tou kraze?",
    "Bon. Koulye a, men sa Seyè ki gen tout pouvwa a di: Kalkile byen sou sa k\u0027ap rive nou la a.",
    "Nou simen anpil grenn nan jaden nou, men nou rekòlte ti kras. Nou manje, men vant nou pa plen. Nou bwè diven, men kè nou pa kontan. Nou gen rad pou mete sou nou, men fredi ap kale nou toujou. Travayè yo touche lajan, men sa pa ka bouche yon twou dan.",
    "Wi! Men sa Seyè ki gen tout pouvwa a di nou: Kalkile byen sou sa k\u0027ap rive nou la a!",
    "Lèfini, ale nan mòn yo. Koupe bwa pote vini. Rebati kay mwen an. Sa va fè m\u0027 plezi, se va yon lwanj pou mwen. Se Seyè a ki di sa.",
    "Nou te kwè nou t\u0027ap fè bèl rekòt. Men, rekòt la mèg. Nou ranmase l\u0027 mete nan depo, mwen fè l\u0027 gate. Poukisa mwen fè sa? Se Seyè ki gen tout pouvwa k\u0027ap pale wi. Se paske nou kite tanp mwen an ap kraze epi tout moun ap prese bati kay pa yo.",
    "Se poutèt sa, lapli pa tonbe, anyen pa pouse.",
    "Mwen lage yon sèl chechrès nan peyi a, sou mòn yo, sou jaden ble yo, sou jaden rezen yo ak jaden oliv yo, sou tou sa k\u0027ap pouse sou latè, sou moun, sou bèt, sou tout sa nou plante.",
    "Lè sa a, Zowobabèl, pitit Chealtyèl la, Jozye, granprèt la, pitit Jozadak la, ansanm ak tout moun ki te tounen soti nan peyi kote yo te depòte yo a, yo koute sa Seyè a, Bondye yo a, te di yo, dapre mesaj Seyè a te bay pwofèt Aje pou yo a. Yo te vin gen krentif pou Seyè a.",
    "Epi, Aje, mesaje Seyè a, bay pèp la yon lòt mesaj Seyè a te ba li. Li di yo: -Seyè a fè nou konnen li la avèk nou.",
    "Seyè a mete nan tèt tout moun lanvi pou yo travay nan tanp Bondye yo a, depi Zowobabèl, pitit gason Chealtyèl la, gouvènè peyi Jida a, Jozye, granprèt la, pitit gason Jozadak la, jouk dènye moun ki te tounen soti nan peyi kote yo te depòte yo a. Yo konmanse travay nan tanp Seyè ki gen tout pouvwa a, Bondye yo a,",
    "jou ki te make vennkatriyèm jou nan sizyèm mwa nan dezyèm lanne rèy wa Dariyis la."
  ],
  [
    "Jou ki make venteyenyèm jou nan setyèm mwa nan menm lanne a, Seyè a bay pwofèt Aje yon lòt mesaj ankò.",
    "Li di li konsa: -Pale ak Zowobabèl, pitit gason Chealtyèl la, gouvènè peyi Jida a, ak Jozye, granprèt la, pitit gason Jozadak la, ansanm ak pèp ki te tounen soti nan peyi kote yo te depòte yo a. W\u0027a di yo:",
    "Eske gen yonn nan nou ki chonje jan tanp lan te bèl nan tan lontan? Ki jan nou wè l\u0027 koulye a? Nou pa wè li pa vo anyen?",
    "Men koulye a, kouraj, Zowobabèl! Se Seyè a menm k\u0027ap pale avè ou. Kouraj, Jozye, granprèt la, pitit Jozadak la! Kouraj, nou tout ki rete nan peyi a! Se Seyè a menm k\u0027ap pale ak nou! Mete men nan travay la, paske mwen la avèk nou! Se mwen menm, Seyè ki gen tout pouvwa a, ki di sa!",
    "Lè nou t\u0027ap soti kite peyi Lejip la, mwen te pwomèt mwen t\u0027ap toujou la avèk nou. Enben! M\u0027 la nan mitan nou. Nou pa bezwen pè.",
    "Paske men sa Seyè ki gen tout pouvwa a di: Anvan lontan, mwen pral souke syèl la ak latè a, lanmè a ak tè yo.",
    "Mwen pral souke tout nasyon yo. Yo pral pote tout richès yo isit la, yo pral plen kay sa a ak bèl bagay. Se Seyè ki gen tout pouvwa a menm ki di sa.",
    "Se pou mwen tout lò ak tout ajan sou latè ye. Se Seyè ki gen tout pouvwa a menm ki di sa.",
    "Kay sa a ap pi bèl lontan pase premye a. Se isit la menm m\u0027ap bay tout moun kè poze. Se mwen menm, Seyè ki gen tout pouvwa a, ki di sa!",
    "Jou ki te make vennkatriyèm jou nan nevyèm mwa nan dezyèm lanne rèy wa Dariyis la, Seyè ki gen tout pouvwa a bay pwofèt Aje yon lòt mesaj ankò. Li di l\u0027 konsa:",
    "-Al mande prèt yo sa lalwa di sou sa.",
    "Si yon moun pran yon moso vyann yo mete apa pou Bondye, li vlope l\u0027 nan ke rad li. Lèfini, li kite rad la touche yon pen, osinon yon manje kwit, osinon yon veso ki gen diven osinon ki gen lwil, ou nenpòt ki kalite manje, èske sa ap mete manje a apa pou Bondye tou pou sa? Lè Aje mande prèt yo sa, yo reponn li: -Non!",
    "Lèfini, Aje mande yo: -Lè yon moun pa nan kondisyon pou l\u0027 sèvi Bondye paske li te manyen yon kadav, lèfini si li manyen yonn nan kalite manje sa yo, èske sa ap fè manje yo pa bon pou sa pou moun ki nan kondisyon pou sèvi Bondye? Prèt yo reponn li: -Wi!",
    "Lè sa a, Aje di yo konsa: -Men sa Seyè a di. Se menm bagay la tou pou pèp nasyon sa a ansanm ak tou sa y\u0027ap fè a. Sa yo ofri ban mwen an pa bon, paske yo pa nan kondisyon pou yo sèvi Bondye.",
    "Men sa Seyè a di ankò: -Depi jòdi a, kalkile byen sou sa ki rive nou. Anvan nou te konmanse rebati kay ki apa pou Seyè a,",
    "ki jan sa te ye pou nou? Nou te al fè rekòt nan yon jaden ble, nou te konprann nou t\u0027ap jwenn vin barik, se dis ase nou jwenn. N\u0027 al chache diven nan yon barik depo, nou te konprann nou t\u0027ap jwenn senkant galon, se vin galon ase nou jwenn.",
    "Mwen voye lawouy ak lagrèl gate tou sa nou te plante ak men nou. Mwen fè yo kanni. Men, nou yonn pa tounen vin jwenn mwen. Se Seyè a ki di sa.",
    "Men jòdi a, vennkatryèm jou nan nevyèm mwa a, jou nou te fini ak fondasyon tanp lan, kalkile byen sou sa ki pral rive nou la a!",
    "Ata grenn pou plante pa gen ankò nan depo nou yo. Ni pye rezen nou yo, ni pye fig frans nou yo, ni pye grenad nou yo, ni pye oliv nou yo pa donnen ankò. Men, depi jounen jòdi a, mwen pral beni nou.",
    "Menm jou sa a, ki te vennkatriyèm jou nan mwa a, Seyè a bay Aje yon dezyèm mesaj. Li di l\u0027 konsa:",
    "-Pale ak Zowobabèl, gouvènè peyi Jida a, di l\u0027 pou mwen: Mwen pral souke syèl la ak latè a.",
    "Mwen pral jete wa k\u0027ap gouvènen yo, mwen pral detwi pouvwa nasyon yo. Mwen pral chavire cha lagè yo ansanm ak moun ki sou yo. Tout chwal yo pral mouri. Pou moun ki te sou chwal yo menm, yonn pral touye lòt ak nepe yo.",
    "Jou sa a, m\u0027ap pran ou, ou menm Zowobabèl, sèvitè m\u0027 lan, pitit gason Chealtyèl la, m\u0027ap ba ou pouvwa pou gouvènen nan non mwen, paske se ou menm mwen chwazi pou sa. Se Seyè ki gen tout pouvwa a ki di sa"
  ]
]