[
  [
    "Premye jou dezyèm mwa nan dezyèm lanne depi moun pèp Izrayèl yo te soti kite peyi Lejip la, antan yo te nan dezè Sinayi a, Seyè a pale ak Moyiz nan Tant Randevou a. Li di l\u0027 konsa:",
    "-Se pou ou menm ak Arawon, nou fè yon resansman pou konte tout moun nan pèp Izrayèl la, dapre fanmi yo, dapre branch fanmi yo. W\u0027a pran non tout gason, yonn apre lòt.",
    "N\u0027a konte tou sa ki gen ventan osinon ki pi gran, depi yo bon pou fè lagè. N\u0027a fè resansman an dapre jan lame a òganize.",
    "N\u0027a pran yon chèf nan chak branch fanmi, dapre zansèt yo, pou ede nou.",
    "Men non moun ki va ede nou nan resansman an: Nan branch fanmi Woubenn lan, se va Elizou, pitit gason Chedeyou.",
    "Nan branch fanmi Simeyon an, se va Cheloumyèl, pitit gason Sourichadayi.",
    "Nan branch fanmi Jida a, se va Nakchon, pitit gason Aminadab.",
    "Nan branch fanmi Isaka a, se va Netanèl, pitit gason Swa.",
    "Nan branch fanmi Zabilon an, se va Eliyab, pitit gason Elon.",
    "Nan branch fanmi Efrayim, premye pitit gason Jozèf la, se va Elichama, pitit gason Amiyoud. Nan branch fanmi Manase, dezyèm pitit gason Jozèf la, se va Gamliyèl, pitit gason Pedachou.",
    "Nan branch fanmi Benjamen an, se va Abidan, pitit gason Gideyoni.",
    "Nan branch fanmi Dann lan, se va Ayezè, pitit gason Amichadayi.",
    "Nan branch fanmi Asè a, se va Pagiyèl, pitit gason Okran.",
    "Nan branch fanmi Gad la, se va Elyasaf, pitit gason Dewèl.",
    "Nan branch fanmi Neftali a, se va Ayira, pitit gason Enan.",
    "Se moun sa yo yo te chwazi nan pèp la pou fè travay la. Se yo ki te chèf lakay yo, chèf branch fanmi zansèt yo.",
    "Moyiz ak Arawon pran douz mesye Bondye te nonmen yo,",
    "yo reyini tout pèp la, premye jou dezyèm mwa a. Yo pran non tout moun dapre fanmi yo, dapre branch fanmi zansèt yo. Yo konte tout gason, yonn apre lòt, tou sa ki gen ventan osinon ki pi gran,",
    "dapre lòd Seyè a te bay Moyiz la. Se nan dezè Sinayi a yo te fè resansman tout pèp la.",
    "Se konsa yo konte tout gason nan branch fanmi Woubenn, premye pitit Jakòb la, tou sa ki gen ventan ak tou sa ki pi gran epi ki bon pou fè lagè. Yo pran non yo yonn apre lòt, yo di pitit ki moun yo ye, dapre fanmi yo, dapre branch fanmi zansèt yo.",
    "Yo jwenn karannsimil senksan (46.500) gason pou branch fanmi Woubenn lan.",
    "Yo fè menm bagay la tou pou tout lòt branch fanmi yo. Pou branch fanmi Simeyon an,",
    "yo jwenn senkantnèfmil twasan (59.300) gason.",
    "Pou branch fanmi Gad la,",
    "yo jwenn karannsenkmil sisansenkant (45.650) gason.",
    "Pou branch fanmi Jida a,",
    "yo jwenn swasannkatòzmil sisan (74.600) gason.",
    "Pou branch fanmi Isaka a,",
    "yo jwenn senkannkatmil katsan (54.400) gason.",
    "Pou branch fanmi Zabilon an,31 yo jwenn senkannsètmil katsan (57.400) gason.",
    "Pou branch fanmi Efrayim, premye pitit gason Jozèf la,33 yo jwenn karantmil senksan (40.500) gason.",
    "Pou branch fanmi Manase, dezyèm pitit gason Jozèf la,35 yo jwenn tranndemil desan (32.200) gason.",
    "Pou branch fanmi Benjamen an,37 yo jwenn trannsenkmil katsan (35.400) gason.",
    "Pou branch fanmi Dann lan,39 yo jwenn swasanndemil sètsan (62.700) gason.",
    "Pou branch fanmi Asè a,",
    "yo jwenn karanteyenmil senksan (41.500) gason.",
    "Pou branch fanmi Neftali a,",
    "yo jwenn senkanntwamil katsan (53.400) gason.",
    "Se non tout moun sa yo Moyiz ak Arawon te pran lè sa a. Te gen douz chèf, yonn pou chak branch fanmi pèp Izrayèl la, ki t\u0027ap ede yo nan travay la.",
    "Pou tout branch fanmi yo ansanm,",
    "yo jwenn sisantwamil senksansenkant (603.550) gason.",
    "Men yo pa t\u0027 fè resansman branch fanmi Levi a ansanm ak lòt branch fanmi yo,",
    "paske Seyè a te di Moyiz konsa:",
    "-Ou pa bezwen fè resansman branch fanmi Levi a. Ou pa bezwen konte moun fanmi Levi yo ansanm ak rès moun pèp Izrayèl yo.",
    "Men, w\u0027a mete moun fanmi Levi yo reskonsab Tant Randevou a ak tou sa ki ladan l\u0027 ansanm ak tou sa ki pou li. Se yo ki pou pote l\u0027 ansanm ak tou sa ki ladan l\u0027. Se yo ki pou sèvi ladan l\u0027 epi yo gen pou yo moute kay yo fè wonn Tant Randevou a.",
    "Lè pou Tant Bondye a deplase, se moun fanmi Levi yo ki va demoute l\u0027. Lè yo rive kote pou yo rete a, se moun fanmi Levi yo ki va moute l\u0027 tou. Nenpòt lòt moun ki pa nan branch fanmi Levi a epi ki ta pwoche bò tant lan, se pou yo touye l\u0027.",
    "Lòt moun pèp Izrayèl yo menm va moute tant yo apa, chak fanmi ansanm bò lbanyè yo, dapre pozisyon yo nan lame a.",
    "Men, moun fanmi Levi yo va moute kay yo fè wonn Tant Randevou a pou kòlè Bondye pa tonbe sou pèp Izrayèl la. Se yo menm tou ki la pou veye sou Tant Randevou a.",
    "Moun pèp Izrayèl yo te fè tou sa Seyè a te bay Moyiz lòd fè a. Se konsa yo te fè l\u0027 vre."
  ],
  [
    "Seyè a pale ak Moyiz ansanm ak Arawon, li di yo konsa:",
    "-Lè moun pèp Izrayèl yo va rive yon kote pou yo rete, chak moun va moute tant yo toupre lbanyè yo, anba ti drapo branch fanmi zansèt yo. Y\u0027a moute tant yo devan ak sou kote Tant Randevou a, men pa twò pre l\u0027.",
    "Tout moun k\u0027ap mache anba lbanyè Jida a va moute kan yo sou bò solèy leve, chak divizyon apa. Se Nakchon, pitit gason Aninabad la, ki te chèf fanmi Jida a.",
    "Dapre resansman an, te gen swasannkatòzmil sisan (74.600) gason nan divizyon sa a.",
    "Moun Isaka yo va moute kan yo sou menm bò a, adwat moun Jida a yo. Se Netanèl, pitit gason Swa a, ki te chèf fanmi yo a.",
    "Dapre resansman an, te gen senkannkatmil katsan (54.400) gason nan divizyon sa a.",
    "Moun Zabilon yo va moute kan yo sou menm bò a tou, agoch moun Jida yo. Se Eliyab, pitit gason Elon an, ki te chèf fanmi yo a.",
    "Dapre resansman an, te gen senkannsètmil katsan (57.400) gason nan divizyon sa a.",
    "Konsa, anba lbanyè Jida a, te gen twa divizyon. Sa te fè antou sankatrevensimil katsan (186,400) gason. Se toujou yo menm ki pou mache devan lè y\u0027ap deplase.",
    "Tout moun k\u0027ap mache anba lbanyè Woubenn yo va moute kan yo sou bò sid, chak divizyon apa. Se Elisou, pitit gason Chedeyou a, ki te chèf fanmi Woubenn lan.",
    "Dapre resansman an, te gen karannsimil senksan (46.500) gason nan divizyon sa a.",
    "Moun Simeyon yo va moute kan yo sou menm bò a, adwat moun Woubenn yo. Se Cheloumyèl, pitit gason Sourichadayi a, ki te chèf fanmi yo a.",
    "Dapre resansman an, te gen senkannèfmil twasan (59.300) gason nan divizyon sa a.",
    "Moun Gad yo va rete sou menm bò a, agoch moun Woubenn yo. Se Elyasaf, pitit gason Reouyèl la, ki te chèf fanmi yo a.",
    "Dapre resansman an, te gen karannsenkmil sisan (45.600) gason nan divizyon sa a.",
    "Konsa, anba lbanyè Woubenn lan te gen twa divizyon. Sa te fè antou sansenkanteyenmil katsansenkant (151.450) gason. Se toujou yo menm ki pou mache an dezyèm pozisyon lè y\u0027ap deplase.",
    "Lè tout moun ap deplase, y\u0027a mache nan menm pozisyon yo mete yo lè y\u0027ap moute kan yo, anba lbanyè yo: de divizyon devan, de divizyon dèyè ak fanmi Levi yo nan mitan ap pote Tant Randevou a.",
    "Tout moun k\u0027ap mache anba lbanyè Efrayim lan va moute kan yo sou solèy kouche, chak divizyon apa. Se Elichama, pitit gason Amiyoud la, ki te chèf fanmi Efrayin lan.",
    "Dapre resansman an, te gen karantmil senksan (40.500) gason nan divizyon sa a.",
    "Moun Manase yo va moute kan yo sou menm bò a, adwat moun Efrayim yo. Se Gamliyèl, pitit gason Pedachou a, ki te chèf fanmi yo a.",
    "Dapre resansman an, te gen tranndemil desan (32.200) gason nan divizyon sa a.",
    "Moun Benjamen yo va moute kan yo sou menm bò a tou, agoch moun Efrayim yo. Se Abidan, pitit gason Gideyoni a, ki te chèf fanmi yo a.",
    "Dapre resansman an, te gen trannsenkmil katsan (35.400) gason nan divizyon sa a.",
    "Konsa, anba lbanyè Efrayim lan, te gen twa divizyon. Sa te fè antou san witmil san (108.100) gason. Se toujou yo menm ki pou mache an twazyèm pozisyon lè y\u0027ap deplase.",
    "Tout moun k\u0027ap mache anla lbanyè Dann lan va moute kan yo sou bò nò, chak divizyon apa. Se Ayezè, pitit gason Amichadayi a, ki te chèf fanmi Dann lan.",
    "Dapre resansman an, te gen swasanndemil sètsan (62.700) gason nan divizyon sa a.",
    "Moun Asè yo va moute kan yo sou menm bò a, adwat moun Dann yo. Se Pagiyèl, pitit gason Okran an, ki te chèf fanmi yo a.",
    "Dapre resansman an, te gen karanteyenmil senksan (41.500) gason nan divizyon sa a.",
    "Moun Neftali yo va moute kan yo sou menm bò a tou, agoch moun Efrayim yo. Se Ayira, pitit gason Enan an, ki te chèf fanmi yo a.",
    "Dapre resansman an, te gen senkanntwamil katsan (53.400) gason nan divizyon sa a.",
    "Konsa, anba lbanyè Dann lan, te gen twa divizyon. Sa te fè antou sansenkannsètmil sisan (157.600) gason. Se toujou yo menm ki pou mache dèyè nèt, chak divizyon anba drapo pa yo.",
    "Men kantite gason yo te jwenn nan pèp Izrayèl la dapre branch fanmi zansèt yo. Dapre resansman yo te fè a, divizyon pa divizyon, te gen sisantwamil senksansenkant (603.550) gason antou.",
    "Men yo pa t\u0027 konte moun branch fanmi Levi yo ansanm ak rès moun pèp Izrayèl yo, dapre lòd Seyè a te bay Moyiz la.",
    "Moun pèp Izrayèl yo te fè tou sa Seyè a te bay Moyiz lòd fè a. Se konsa yo moute kan yo, chak divizyon apa, anba lbanyè pa yo. Lè y\u0027ap deplase, yo mache pa divizyon, chak moun ansanm ak branch fanmi zansèt yo."
  ],
  [
    "Lè nou remoute nan tan Seyè a te pale ak Moyiz sou mòn Sinayi a, men moun ki te nan fanmi Arawon ak Moyiz.",
    "Men non pitit Arawon yo: se te Nadab, pi gran an. Apre li vin Abiyou, Eleaza ak Itama.",
    "Se yo menm Bondye te chwazi, li te ba yo pouvwa pou yo te sèvi l\u0027 prèt.",
    "Men, Nabad ak Abiyou te mouri nan dezè Sinayi a, lè yo te ofri bay Seyè a yon dife yo pa t\u0027 gen dwa ofri ba li. Yo pa te gen pitit. Konsa, se Eleaza ak Itama ki te sèvi prèt ansanm ak Arawon, papa yo.",
    "Seyè a pale ak Moyiz, li di l\u0027 konsa:",
    "-Fè moun fanmi Levi yo pwoche. Mete yo ansanm ak Arawon, prèt la, pou yo ka ede l\u0027 nan travay l\u0027ap fè a.",
    "Y\u0027a travay nan kay Bondye a, y\u0027a fè tout kalite sèvis ki gen pou fèt pou Arawon ak pou pèp la devan Tant Randevou a.",
    "Yo va reskonsab tout bagay ki anndan Tant Randevou a. Y\u0027a fè tout travay moun Izrayèl yo ta gen pou yo fè nan Tant Randevou a.",
    "W\u0027a mete yo sou kont Arawon ak pitit gason l\u0027 yo. Wi, nan tout moun pèp Izrayèl yo, w\u0027a pran moun fanmi Levi yo, w\u0027a mete yo sou kont prèt yo pou toutan.",
    "Men, w\u0027a bay Arawon ak pitit gason l\u0027 yo reskonsablite tout travay prèt yo. Si yon lòt moun ki pa prèt ta konprann pou li fè travay prèt yo, se pou yo touye l\u0027.",
    "Seyè a pale ak Moyiz, li di l\u0027 ankò:",
    "-Gade non! Nan tout moun pèp Izrayèl yo, mwen chwazi moun fanmi Levi yo. Mwen pran yo nan plas premye pitit gason moun pèp Izrayèl yo. Se pou mwen yo ye.",
    "Paske, tout premye pitit gason yo se pou mwen yo ye. Depi jou mwen te touye tout premye pitit gason moun peyi Lejip yo, mwen te mete tout premye pitit gason moun pèp Izrayèl yo apa pou mwen, ansanm ak tout premye ti mal bèt yo fè. Se pou mwen menm yo tout ye. Se mwen menm ki Seyè a.",
    "Seyè a pale ak Moyiz nan dezè Sinayi a, li di l\u0027 konsa:",
    "-Ou pral fè resansman tout moun Levi yo, dapre fanmi yo, dapre branch fanmi zansèt yo. W\u0027a konte tout gason depi sa ki gen yon mwa depi yo fèt jouk sa ki pi gran yo.",
    "Moyiz fè resansman an dapre lòd Seyè a te ba l\u0027 a. Li konte yo jan Seyè a te di l\u0027 fè l\u0027 la.",
    "Men non twa pitit gason Levi yo: Se te Gèchon, Keyat ak Merari.",
    "Men non pitit Gèchon yo ak tout fanmi yo: Se te Libni ak Chimèyi.",
    "Men non pitit Keyat yo ak tout fanmi yo: Se te Amram, Jizeya, Ebwon ak Ouzyèl.",
    "Men non pitit gason Merari yo ak tout fanmi yo: Se te Makli ak Mouchi. Men non fanmi moun Levi yo, dapre non zansèt yo.",
    "Te gen de fanmi nan branch Gèchon an: Se te pitit Libni yo ak pitit Chimeyi yo. Se tout fanmi Gèchon yo sa.",
    "Lè yo konte gason yo, depi sa ki te gen yon mwa depi yo fèt jouk sa ki pi gran yo, yo jwenn sètmil senksan (7.500) gason.",
    "Fanmi sa yo te rete dèyè kay Bondye a, sou bò solèy kouche.",
    "Se Elyasaf, pitit gason Layèl la, ki te chèf fanmi Gèchon yo.",
    "Se yo ki te reskonsab kay Bondye a, ak de tant ki kouvri l\u0027 yo, rido ki nan pòt devan Tant Randevou a,",
    "rido pou galeri ki fè wonn Tant Randevou a ak lotèl la, rido ki nan pòt devan galeri a ak tout kòd yo bezwen pou sèvi nan kay Bondye a.",
    "Te gen kat fanmi nan branch Keyat la: Se te pitit Amram yo, pitit Jizeya yo, pitit Ebwon yo ak pitit Ouzyèl yo. Se tout fanmi Keyat yo sa.",
    "Lè yo konte tout gason yo, depi sa ki gen yon mwa depi yo fèt jouk sa ki pi gran yo, yo jwenn witmil sisan (8.600) gason. Se yo ki te reskonsab kote ki apa nèt pou Seyè a nan kay Bondye a.",
    "Fanmi sa yo te moute kan yo sou bò sid kay Bondye a.",
    "Se Elizafan, pitit gason Ouzyèl la, ki te chèf fanmi Keyat yo.",
    "Se yo ki te reskonsab Bwat Kontra a, tab la, gwo lanp sèt branch lan, lotèl yo ak tout bagay ki sèvi nan kote ki apa nèt pou Bondye a, rido yo ansanm ak tout bagay ki mache avèk rido yo.",
    "Se Eleaza, pitit gason Arawon, prèt la, ki te chèf tout chèf fanmi Levi yo. Se li ki te kontwole travay moun ki te reskonsab kote ki apa nèt pou Seyè a.",
    "Te gen de fanmi nan branch fanmi Merari a: se te pitit Makli yo ak pitit Mouchi yo. Se tout fanmi Merari yo sa.",
    "Lè yo konte tout gason yo, depi sa ki gen yon mwa depi yo fèt jouk sa ki pi gran yo, yo jwenn simil desan (6.200) gason.",
    "Se Zouryèl, pitit gason Abikayil la, ki te chèf fanmi Merari yo. Yo te moute kan yo sou bò nò kay Bondye a.",
    "Se yo ki te reskonsab ankadreman pou soutni kay Bondye a, travès yo, poto yo, sipò yo ak tout rido yo ansanm ak tout bagay ki sèvi ak yo.",
    "Yo te reskonsab poto, sipò, pikèt ak kòd pou soutni galeri yo tou.",
    "Moyiz, Arawon ak pitit gason l\u0027 yo te moute kay pa yo devan Tant Randevou a, sou bò lès. Se yo ki te reskonsab pou fè sèvis nan kote ki apa nèt pou Bondye a pou pèp Izrayèl la. Tout lòt moun ki ta konprann pou yo fè travay prèt yo, se pou yo touye yo.",
    "Lè Moyiz ak Arawon te fè resansman moun fanmi Levi yo, chak fanmi apa, dapre lòd Seyè a te bay yo a, yo jwenn antou venndemil (22.000) gason, depi sa ki te gen yon mwa depi yo te fèt jouk sa ki pi gran yo.",
    "Seyè a di Moyiz konsa: -Pran non tout premye pitit gason moun pèp Izrayèl yo, depi sa ki gen yon mwa depi yo fèt jouk sa ki pi gran yo. W\u0027a konte konbe ki genyen.",
    "Se mwen menm ki Seyè a. W\u0027a pran moun fanmi Levi yo, w\u0027a mete yo apa pou mwen nan plas tout premye pitit gason moun pèp Izrayèl yo. Konsa tou, w\u0027a pran tout bèt ki pou moun fanmi Levi yo, w\u0027a mete yo apa pou mwen nan plas premye ti mal bèt moun Izrayèl yo va fè.",
    "Moyiz pran non tout premye pitit gason moun pèp Izrayèl yo, dapre lòd Seyè a te ba l\u0027 a.",
    "Li konte tout premye pitit gason yo, depi sa ki te gen yon mwa jouk sa ki pi gran yo. Li jwenn venndemil desanswasanntrèz (22.273).",
    "Apre sa, Seyè a pale ak Moyiz, li di l\u0027 konsa:",
    "-Pran moun fanmi Levi yo, mete yo apa pou mwen nan plas premye pitit gason moun pèp Izrayèl yo. Epi w\u0027a mete bèt moun Levi yo apa pou mwen tou nan plas premye ti mal bèt moun pèp Izrayèl yo va fè. Konsa, tout moun Levi yo va pou mwen. Se mwen menm ki Seyè a.",
    "Ou te jwenn te gen plis premye pitit gason nan pèp Izrayèl la pase te gen moun Levi. Te gen desanswasanntrèz (273) an plis. Men sa pou yo peye pou sove lavi desansousanntrèz premye pitit gason sa yo.",
    "Pou yo chak, y\u0027a bay senk pyès ajan, dapre sistèm lajan yo sèvi nan kay Bondye a: vin gara pou yon pyès ajan.",
    "W\u0027a pran lajan yo peye pou sove lavi sa ki an plis yo, w\u0027a bay Arawon ak pitit gason l\u0027 yo.",
    "Se konsa, Moyiz pran lajan yo te peye pou sove lavi premye pitit gason ki te an plis sou kantite moun Levi yo.",
    "Li pran mil twasanswasannsenk (1.365) pyès lajan nan men premye pitit moun Izrayèl yo, dapre sistèm lajan yo sèvi nan kote ki apa pou Bondye a.",
    "Apre sa, Moyiz pran tout lajan yo te peye pou sove lavi rès premye pitit gason yo, dapre lòd Seyè a te bay la, li bay Arawon ak pitit gason l\u0027 yo, jan Seyè a te ba li lòd la."
  ],
  [
    "Seyè a pale ak Moyiz ansanm ak Arawon, li di yo konsa:",
    "-Fè resansman tout pitit gason moun Keyat yo, nan branch fanmi Levi a, dapre fanmi yo, dapre branch fanmi zansèt yo.",
    "Pran non tout gason, depi sa ki gen trantan jouk sa ki gen senkantan, tou sa ki gen laj pou fè travay ki gen pou fèt nan Tant Randevou a.",
    "Men travay pitit gason Keyat yo va fè nan Tant Randevou a, kote yo mete apa nèt pou Seyè a.",
    "Lè lè a rive pou pèp la ranmase zafè yo pou yo deplase, Arawon ak pitit gason l\u0027 yo va antre nan kay Bondye a, y\u0027a desann rido ki devan Bwat Kontra a, y\u0027a kouvri bwat la ak li.",
    "Y\u0027a mete yon premye gwo nap an po bazann sou li, epi y\u0027a kouvri l\u0027 ak yon dezyèm nap an twal ble. Apre sa, y\u0027a pase manch pou pote bwat la nan gwo bag yo.",
    "Y\u0027a kouvri tab pou pen yo ofri bay Bondye a ak yon dra ble. Y\u0027a mete asyèt, tas, kafetyè ak bòl yo sèvi nan sèvis pou mwen yo sou li. Pen yo ofri bay Seyè a va toujou rete sou li tou.",
    "Y\u0027a voye yon dra wouj sou li, y\u0027a kouvri tout ak yon nap fèt ak po bazann, epi y\u0027a pase manch pou pote tab la nan gwo bag yo.",
    "Y\u0027a pran yon dra tou ble, y\u0027a kouvri gwo lanp sèt branch lan ak tout ti lanp li yo, pensèt li yo, plat li yo ak veso pou lwil yo.",
    "Y\u0027a vlope yo ansanm nan yon nap an po bazann, epi y\u0027a mete l\u0027 sou yon branka pou pote l\u0027.",
    "Apre sa, y\u0027a mete yon dra ble sou lotèl an lò a, y\u0027a kouvri l\u0027 nèt ak yon nap an po bazann, epi y\u0027a pase manch pou pote lotèl la nan bag yo.",
    "Y\u0027a pran tout bagay yo sèvi nan kote ki apa nèt pou Seyè a, y\u0027a mete yo nan yon dra ble, y\u0027a vlope yo nan yon nap an po bazann, epi y\u0027a mete yo sou yon branka pou pote yo.",
    "Y\u0027a wete sann ki sou lotèl la, epi y\u0027a kouvri lotèl la ak yon dra wouj.",
    "Y\u0027a pran tout bagay ki mache ak lotèl la: recho, pèl, fouchèt, plat pou resevwa sann, y\u0027a mete yo sou lotèl la. Apre sa, y\u0027a kouvri l\u0027 ak yon nap an po bazann, epi y\u0027a pase manch pou pote lotèl la.",
    "Lè lè a va rive pou pèp la leve lamach, lè Arawon ak pitit gason l\u0027 yo va fin kouvri tout mèb ki nan kote ki apa nèt pou Seyè a, ansanm ak tout bagay ki mache ak yo a, se lè sa a gason moun Keyat yo va vin pran mèb yo pou pote yo. Moun Keyat yo pa gen dwa manyen bagay yo mete apa nèt pou Seyè a. Si yo fè sa, y\u0027ap mouri. Se tout reskonsablite moun Keyat yo sa, lè y\u0027ap deplase Tant Randevou a.",
    "Eleaza, pitit gason Arawon, prèt la, va reskonsab kontwole lwil lanp yo, lansan santi bon an, pen yo toujou ofri bay Seyè a ak lwil pou mete moun apa a. Wi, l\u0027a kontwole tout kay Bondye a nèt ak tou sa ki ladan l\u0027, menm kote ki apa nèt pou Seyè a ak bagay ki ladan l\u0027 yo.",
    "Seyè a pale ak Moyiz ansanm ak Arawon, li di yo konsa:",
    "-Pa kite anyen rive moun fanmi Keyat yo ki pou ta fè yo disparèt nan mitan moun Levi yo.",
    "Men sa pou nou fè pou yo pa mouri, pou yo ka viv, lè y\u0027ap pwoche bò bagay ki apa nèt pou Seyè a. Arawon ak pitit gason l\u0027 yo va antre anvan epi y\u0027a bay chak moun travay pa yo, y\u0027a di yo sa pou yo pote.",
    "Men, moun Keyat yo pa janm gen dwa antre al gade lè y\u0027ap vlope bagay ki apa nèt pou Seyè a. Si yo fè sa, y\u0027ap mouri.",
    "Seyè a pale ak Moyiz, li di l\u0027 konsa:",
    "-Fè resansman tout pitit gason moun Gèchon yo tou, dapre fanmi yo, dapre branch fanmi zansèt yo.",
    "Pran non tout gason, depi sa ki gen trantan jouk sa ki gen senkantan, tou sa ki gen laj pou fè travay ki gen pou fèt nan Tant Randevou a.",
    "Men travay moun Gèchon yo, men sa pou yo pote:",
    "lèz twal ki sèvi pou moute kay Bondye a ansanm ak gwo tant ki kouvri kay Bondye a, kouvèti fèt ak po bazann ki anwo tant lan, seri rido ki fèmen pòt Tant Randevou a,",
    "rido galeri ki kouvri tant lan ak lotèl la nèt, rido ki fèmen galeri a, kòd yo ak tout lòt bagay ki mache ak bagay sa yo. Se yo ki pou fè tout travay ki gen rapò ak bagay sa yo.",
    "Moun Gèchon yo va travay sou lòd Arawon ak pitit gason l\u0027 yo. Y\u0027a fè tout travay yo, y\u0027a pote tou sa yo gen pou yo pote. Y\u0027a reskonsab tou sa y\u0027ap pote a.",
    "Sa se tout reskonsablite moun Gèchon yo nan travay ki gen pou fèt nan Tant Randevou a. Se Itama, pitit gason Arawon, prèt la, ki va kontwole tou sa y\u0027ap fè.",
    "Seyè a di Moyiz ankò: -W\u0027a fè resansman tout pitit gason moun Merari yo, dapre fanmi yo, dapre branch fanmi zansèt yo.",
    "W\u0027a pran non tout gason, depi sa ki gen trantan jouk sa ki gen senkantan, tou sa ki gen laj pou fè travay ki gen pou fèt nan Tant Randevou a.",
    "Se yo menm k\u0027ap reskonsab pote ankadreman, travès, poto ak sipò kay Bondye yo,",
    "poto, sipò, pikèt ak kòd pou galeri ki fè wonn tant lan, avèk tout bagay ki sèvi ak yo, ansanm ak tout zouti y\u0027ap bezwen pou fè travay yo. Y\u0027a bay chak moun non bagay la reskonsab pou l\u0027 pote a.",
    "Se tout reskonsablite moun Merari yo sa nan travay yo gen pou fè nan Tant Randevou a. Se Itama, pitit Arawon, prèt la, ki va ba yo sa pou yo fè.",
    "Dapre lòd Seyè a te bay la, Moyiz, Arawon ak chèf pèp Izrayèl yo te fè resansman gason nan fanmi Keyat yo, dapre fanmi yo ak dapre branch fanmi zansèt yo.",
    "Yo pran non tout gason, depi sa ki gen trantan jouk sa ki gen senkantan, tou sa ki gen laj pou fè pati gwoup moun k\u0027ap travay nan Tant Randevou a.",
    "Yo jwenn demil sètsansenkant (2.750) gason antou nan37 tout fanmi Keyat yo. Se moun sa yo ki te la pou fè travay ki gen pou fèt nan Tant Randevou a. Se yo menm Moyiz ak Arawon te konte dapre lòd Seyè a te bay Moyiz la.",
    "Apre sa, yo fè resansman gason nan fanmi Gèchon yo, dapre fanmi yo ak dapre branch fanmi zansèt yo.",
    "Yo pran non tout gason, depi sa ki gen trantan jouk sa ki gen senkantan, tou sa ki gen laj pou fè pati gwoup moun k\u0027ap travay nan Tant Randevou a.",
    "Yo jwenn demil sisantran (2.630) gason",
    "nan tout fanmi Gèchon yo. Se moun sa yo ki te la pou fè travay ki gen pou fèt nan Tant Randevou a. Se yo menm Moyiz ak Arawon te konte dapre lòd Seyè a te bay Moyiz la.",
    "Apre sa, yo fè resansman gason nan fanmi Merari yo, dapre fanmi yo ak dapre branch fanmi zansèt yo.",
    "Yo pran non tout gason, depi sa ki gen trantan jouk sa ki gen senkantan, tou sa ki gen laj pou fè pati gwoup moun k\u0027ap travay nan Tant Randevou a.",
    "Yo jwenn twamil desan (3.200) gason",
    "nan tout fanmi Merari yo. Se moun sa yo ki te la pou fè travay ki gen pou fèt nan Tant Randevou a. Se yo menm Moyiz ak Arawon te konte dapre lòd Seyè a te bay Moyiz la.",
    "Se konsa Moyiz ak Arawon ak chèf pèp Izrayèl yo te fè resansman branch fanmi Levi yo, dapre fanmi yo ak dapre branch fanmi zansèt yo.",
    "Yo te pran non tout gason, depi sa ki gen trantan jouk sa ki gen senkantan, tou sa ki gen laj pou fè pati gwoup moun k\u0027ap travay nan Tant Randevou a, osinon k\u0027ap pote l\u0027 lè y\u0027ap deplase.",
    "Yo jwenn antou witmil senksankatreven (8.580) gason.",
    "Se konsa, dapre lòd Seyè a te bay Moyiz pou pèp la, yo pran non chak gason moun Levi yo ak travay pou yo fè ak sa pou yo pote. Se Seyè a menm ki te bay Moyiz lòd fè resansman sa a."
  ],
  [
    "Seyè a pale ak Moyiz, li di l\u0027 konsa:",
    "-Bay moun pèp Izrayèl yo lòd pou yo mete deyò nan kan kote yo rete a tout moun ki gen move maladi po, moun ki gen ekoulman, osinon moun ki pa nan kondisyon pou sèvi Bondye paske yo manyen kadav moun mouri.",
    "Wi, se pou nou mete tout moun ki pa nan kondisyon pou sèvi m\u0027 yo deyò nan kan an, fanm kou gason, pou yo pa mete kan kote m\u0027ap viv nan mitan pèp mwen an nan kondisyon li pa ka sèvi m\u0027.",
    "Se konsa, moun pèp Izrayèl yo fè sa Seyè a te di Moyiz la. Yo mete tout moun sa yo deyò nan kan kote yo rete a.",
    "Seyè a pale ak Moyiz, li di l\u0027 konsa:",
    "-Pale ak moun pèp Izrayèl yo. Lè yon gason osinon yon fanm pa kenbe pawòl l\u0027 ak Seyè a, l\u0027 al fè yon bagay mal kont yon moun, l\u0027 antò.",
    "Moun ki antò a va rekonèt devan tout moun li te fè yon bagay mal, epi li va renmèt tout sa l\u0027 te pran an bay moun li te fè tò a plis vin pou san (20%) lavalè.",
    "Men, si moun li te fè tò a mouri san li pa kite yon fanmi pre ki pou resevwa sa y\u0027ap renmèt l\u0027 a, y\u0027a pran sa l\u0027ap renmèt la, y\u0027a ofri l\u0027 bay Seyè a pou prèt yo. Apre sa, moun lan ap toujou gen pou l\u0027 ofri bay Bondye yon belye mouton pou repare sa l\u0027 te fè ki mal la.",
    "Tout ofrann moun Izrayèl yo mete apa pou Seyè a va rete pou prèt y\u0027 al jwenn pou fè ofrann lan.",
    "Tout ofrann yon moun pote bay prèt la va rete pou prèt la. Tou sa yon moun pote renmèt va rete pou prèt la tou.",
    "Seyè a pale ak Moyiz, li di l\u0027 konsa:",
    "-Pale ak moun pèp Izrayèl yo. W\u0027a di yo pou mwen: Sipoze madanm yon nonm lage kò l\u0027 nan dezòd, epi l\u0027ap twonpe mari l\u0027,",
    "si li kouche ak yon lòt gason san mari l\u0027 pa konn sa, si li te kache kò l\u0027 pandan li t\u0027ap fè bagay ki mete l\u0027 nan kondisyon pou li pa ka fè sèvis pou Bondye a, kifè pa gen temwen ki pou pale kont li, ni yo pa t\u0027 kenbe l\u0027 nan men,",
    "osinon si yon mari vin sispèk madanm li nan dezòd, kifè madanm lan pa nan kondisyon pou l\u0027 fè sèvis pou Bondye, kit madanm lan fè l\u0027 vre, kit li pa fè l\u0027,",
    "nonm lan va mennen madanm lan bay prèt la, epi l\u0027a pote ofrann madanm lan gen pou fè nan ka sa a: se va de liv farin lòj. Li p\u0027ap bezwen vide lwil sou li, ni li p\u0027ap bezwen mete lansan sou li, paske se yon ofrann l\u0027ap fè paske li sispèk kichòy, se yon ofrann l\u0027ap fè pou l\u0027 ka konn verite a.",
    "Apre sa, prèt la va fè madanm lan pwoche vin kanpe devan lotèl Seyè a.",
    "Prèt la va pran ti gout dlo nan kivèt la, l\u0027a mete l\u0027 nan yon veso fèt an fè, l\u0027a pran yon priz pousyè tè nan Tant Randevou a, l\u0027a mete l\u0027 nan dlo a.",
    "Lèfini, l\u0027a fè madanm lan kanpe devan lotèl Seyè a, l\u0027a wete twal ki sou tèt madanm lan, epi l\u0027a mete ofrann farin lan nan de pla men l\u0027 yo. Prèt la menm va kenbe nan men l\u0027 veso ki gen dlo anmè a, dlo ki bay madichon an.",
    "Prèt la va mande madanm lan pou li sèmante. L\u0027a di l\u0027 konsa: Si ou pa kouche avèk okenn lòt gason pase avèk mari ou, si ou pa lage kò ou nan dezòd ki pou ta mete ou nan kondisyon pou ou pa ka fè sèvis pou Bondye, ou mèt bwè dlo anmè sa a, dlo ki bay madichon an, anyen p\u0027ap rive ou.",
    "Men, si ou te lage kò ou nan dezòd vre, si ou pa nan kondisyon pou ou fè sèvis pou Bondye, paske ou te kouche ak yon gason ki pa mari ou,",
    "se pou Seyè a fè tout moun pran non ou pou bay madichon. Se pou l\u0027 fè ou pa ka janm fè pitit. Se pou vant ou anfle.",
    "Se pou dlo anmè ki bay madichon an antre nan vant ou pou fè l\u0027 anfle, pou l\u0027 fè ou pa ka janm fè pitit. Madanm lan va reponn: -Mwen dakò. Se pou Seyè a fè m\u0027 sa vre, si m\u0027 antò!",
    "Lè sa a, prèt la va ekri sèman an yon kote, epi l\u0027a lave kote li te ekri a ak dlo anmè a pou efase sa l\u0027 te ekri a.",
    "Apre sa, l\u0027a fè madanm lan bwè dlo anmè ki bay madichon an, pou dlo a pase nan kò l\u0027 ba li gwo doulè nan vant.",
    "Prèt la va pran ofrann farin lan nan men madanm lan, l\u0027a balanse l\u0027 devan Seyè a tankou yon ofrann, epi l\u0027a mete l\u0027 sou lotèl la.",
    "Apre sa, l\u0027a pran yon ponyen nan farin lan, l\u0027a ofri l\u0027 bay Bondye, l\u0027a boule l\u0027 sou lotèl la. Se konsa l\u0027a mete tout farin lan nèt apa pou Seyè a. Apre sa, l\u0027a fè fanm lan bwè dlo a.",
    "Si fanm lan te antò vre, si li te twonpe mari l\u0027, dlo a va desann nan kò l\u0027, l\u0027a ba li gwo doulè. Vant li va anfle, li p\u0027ap janm ka fè pitit ankò, epi non l\u0027 va sèvi pou bay madichon.",
    "Men, si fanm lan inonsan, si li te nan kondisyon pou fè sèvis Bondye, anyen p\u0027ap rive l\u0027, l\u0027ap toujou ka fè pitit.",
    "Se regleman sa a pou yo swiv lè yon fanm pran gason sou mari l\u0027, lè li lage kò l\u0027 nan dezòd pou l\u0027 fè sa li pa t\u0027 dwe fè,",
    "osinon lè yon nonm sispèk madanm l\u0027 ap twonpe l\u0027. L\u0027a mennen madanm lan devan lotèl Seyè a, epi prèt la va fè sèvis sa a pou madanm lan.",
    "Mari a p\u0027ap reskonsab anyen ki ka rive madanm lan. Men madanm lan, si l\u0027 antò, va pote chay peche l\u0027 la."
  ],
  [
    "Seyè a pale ak Moyiz, li di l\u0027 konsa:",
    "-Pale ak moun pèp Izrayèl yo, w\u0027a di yo: Lè yon gason osinon yon fanm fè yon ve espesyal, ve nazareyen yo, pou li viv apa nèt pou Seyè a,",
    "se pou l\u0027 rete san li pa bwè diven ni okenn bweson ki gen alkòl ladan l\u0027. Ni li p\u0027ap bwè vinèg ki fèt ak diven ni okenn lòt bweson fèmante, ni li p\u0027ap bwè ji rezen. Ata rezen fre osinon rezen chèch li p\u0027ap ka manje.",
    "Pandan tout tan l\u0027ap viv apa pou Bondye tankou yon nazareyen an, li pa gen dwa manje anyen ki soti nan pye rezen, pa menm grenn rezen an ak po a.",
    "Pandan tout tan li fè ve pou l\u0027 viv apa pou Bondye tankou yon nazareyen an, li pa gen dwa koupe cheve nan tèt li, ni fè labab. Se pou l\u0027 kenbe ve a pandan tout tan l\u0027ap viv apa nèt pou Bondye a, jouk lè tan ve a bout. Se pou l\u0027 kite cheve nan tèt li pouse byen long san li pa janm koupe yo.",
    "Pandan tout tan l\u0027ap viv apa pou Bondye a, piga li janm pwoche bò yon kadav moun mouri,",
    "pa menm kadav papa l\u0027, osinon kadav manman l\u0027, kadav frè l\u0027, osinon kadav sè li. Li pa fèt pou li pwoche bò kadav moun mouri pou li pa mete tèt li nan kondisyon pou l\u0027 pa ka sèvi Bondye, paske avèk cheve ki nan tèt l\u0027 a, sa vle di l\u0027ap viv apa nèt pou Bondye.",
    "Pandan tout tan l\u0027ap viv apa pou Bondye a, se pou l\u0027 rete apa nèt pou Bondye.",
    "Si yon moun rete konsa, li tonbe li mouri devan yon nazareyen, devan yon moun ki t\u0027ap viv apa nèt pou Seyè a san koupe cheve nan tèt li, nazareyen an ap twouve l\u0027 nan kondisyon pou l\u0027 pa ka sèvi Bondye ankò. Se pou l\u0027 tann sèt jou anvan l\u0027a nan kondisyon pou l\u0027 ka fè sèvis Bondye ankò. Jou sa a, l\u0027a koupe tout cheve nan tèt li.",
    "Sou wityèm jou a, l\u0027a pran de toutrèl osinon de pijon, l\u0027a pote yo bay prèt la devan pòt Tant Randevou a.",
    "Prèt la va ofri yo bay Seyè a, yonn pou repare sa li te fè ki mal la, lòt la pou yo boule sou lotèl la. Se konsa l\u0027a ofri bèt pou yo touye pou peche moun lan fè a akòz kontak li te gen avèk kadav moun mouri a.",
    "Nonm lan va refè ve li te fè pou l\u0027 viv apa nèt pou Bondye a. Tou sa li te fè anvan an pa vo anyen ankò, paske ve li te fè a gate. Epi l\u0027a pote yon ti mouton ki poko gen ennan pou yo ofri pou repare sa li te fè ki mal la.",
    "Men sèvis yon nazareyen va fè lè tan pou l\u0027 kenbe ve l\u0027 te fè a bout. Y\u0027a mennen l\u0027 devan pòt Tant Randevou a.",
    "L\u0027a ofri twa bèt ki san okenn enfimite bay Seyè a: yon ti belye mouton ki poko gen ennan, yon ti fenmèl mouton ki poko gen ennan ak yon gwo belye mouton. Ti belye mouton an va sèvi ofrann pou boule nèt pou Seyè a, ti fenmèl mouton va sèvi ofrann pou wete peche, ak gwo belye mouton an va sèvi ofrann pou di Bondye mèsi.",
    "L\u0027a ofri tou yon panyen pen san ledven: pen gwo mit fèt avèk farin frans melanje ak lwil oliv ak ti pen plat ak lwil pase sou yo, ansanm ak ofrann grenn jaden ak ofrann diven ki mache ak yo.",
    "Prèt la va ofri yo pou li devan lotèl Seyè a. L\u0027a fè sèvis pou repare sa moun lan te fè ki mal la, epi l\u0027a boule ofrann l\u0027 a nan dife.",
    "L\u0027a touye belye mouton an, l\u0027a ofri l\u0027 pou di Bondye mèsi ansanm ak panyen pen san ledven an. Lèfini, l\u0027a fè ofrann grenn jaden ak ofrann diven ki mache ak yo a.",
    "Lè sa a, nazareyen an va koupe tout cheve nan tèt li devan pòt Tant Randevou a, l\u0027a pran cheve yo, l\u0027a mete yo nan dife kote ofrann pou di Bondye mèsi a ap boule.",
    "Apre nazareyen an fin fè sa, prèt la va pran jigo mouton yo te kwit la, yon pen gwo mit ak yon ti pen plat nan panyen an, l\u0027a mete tou sa nan pla men nazareyen an.",
    "Lèfini, prèt la va balanse yo tankou yon ofrann devan Seyè a: pòsyon sa yo va yon bagay yo mete apa pou Bondye, y\u0027a rete pou prèt la anplis vyann pwatrin lan ak jigo ki te pou li deja a. Apre sa, nazareyen an gen dwa bwè diven.",
    "Se tout regleman yo sa pou moun ki fè ve nazareyen yo swiv. Y\u0027a fè ofrann yo bay Seyè a dapre ve yo te fè pou yo viv apa nèt pou Seyè a. Men, si yon moun pwomèt pou li ofri lòt bagay anplis sa yo mande l\u0027 la a, se pou l\u0027 fè tou sa li te pwomèt pou l\u0027 fè a.",
    "Seyè a di Moyiz konsa:",
    "-Pale ak Arawon ansanm ak pitit gason l\u0027 yo. W\u0027a di yo men sa pou nou di lè n\u0027ap beni pèp Izrayèl la:",
    "Se pou Seyè a beni nou, se pou l\u0027 pran swen nou.",
    "Se pou Seyè a fè nou santi li la avèk nou, se pou l\u0027 gen pitye pou nou.",
    "Se pou Seyè a fè nou wè jan li renmen nou, se pou l\u0027 ban nou kè poze.",
    "Se konsa y\u0027a nonmen non m\u0027, y\u0027a lapriyè nan pye m\u0027 pou pèp Izrayèl la, epi m\u0027a beni yo."
  ],
  [
    "Jou Moyiz te fin moute kay Bondye a, li vide lwil sou li pou mete l\u0027 apa pou Bondye, li fè sèvis pou mete l\u0027 apa pou Bondye ansanm ak tout bagay ki mache avè l\u0027 nan tant lan, lotèl la ak tout bagay ki sèvi sou lotèl la.",
    "Apre sa, chèf fanmi moun Izrayèl yo, chèf douz branch fanmi pèp Izrayèl la, vin pote ofrann yo. Se chèf sa yo ki te reskonsab fè resansman an.",
    "Men sa yo te ofri bay Seyè a: sis kabwa ak douz towo bèf, ki vle di yon kabwa pou chak de chèf ak yon bèf pou chak chèf. Yo mennen yo devan kay Bondye a epi yo ofri yo bay Bondye.",
    "Lè sa a, Seyè a di Moyiz konsa:",
    "-Ou mèt asepte kado sa yo nan men yo. W\u0027a sèvi ak yo nan travay ki gen pou fèt nan Tant Randevou a. W\u0027a bay moun fanmi Levi yo kabwa yo, dapre travay ki sou kont yo.",
    "Se konsa, Moyiz pran kabwa yo ak bèf yo, li bay moun Levi yo.",
    "Li bay moun fanmi Gèchon yo de kabwa ak kat bèf, dapre travay li konnen ki sou kont yo.",
    "Li bay moun fanmi Merari yo kat kabwa ak wit bèf, dapre travay li konnen ki sou kont yo, travay pou yo fè sou lòd Itama, pitit Arawon, prèt la.",
    "Men li pa bay noun Keyat yo anyen, paske se sou zepòl yo pou yo pote tout bagay ki nan kote ki apa nèt pou Bondye a.",
    "Chèf yo te fè lòt ofrann pou lotèl la, jou yo t\u0027ap vide lwil sou li pou mete l\u0027 apa pou sèvis Bondye a. Yo mete ofrann yo devan lotèl la.",
    "Seyè a di Moyiz konsa: -Chèf yo va pote ofrann yo pou sèvis y\u0027ap fè pou mete lotèl la apa pou mwen. Y\u0027a vini yonn apre lòt, yonn chak jou.",
    "Chèf yo vini vre, yo fè ofrann yo yonn apre lòt. Premye jou a, se te tou pa Nakchon, pitit gason Aminadab la, chèf branch fanmi Jida a.",
    "Men sa li te ofri: yon bòl an ajan ki peze twa liv enka, yon plat an ajan ki peze yon liv twaka, dapre sistèm yo sèvi nan tanp lan. Ni bòl la ni plat la te plen farin frans melanje ak lwil ki te sèvi pou ofrann grenn jaden yo.",
    "Li te ofri tou yon kiyè an lò, ki peze yon ka liv, plen lansan,",
    "yon jenn ti towo bèf, yon belye mouton ak yon ti mouton ki poko gen ennan, tou sa pou yo boule nèt pou Seyè a.",
    "Li te ofri ankò yon bouk pou yo touye pou repare sa yo fè ki mal,",
    "de towo, senk belye, senk bouk, senk ti mouton ki poko gen ennan pou ofrann pou di Bondye mèsi. Se ofrann sa a Nakchon, pitit gason Anminadab la, te ofri bay Seyè a.",
    "Dezyèm jou a, se te tou pa Netanèl, pitit gason Zwa a, chèf branch fanmi Isaka a.",
    "Li ofri menm bagay ak Nakchon.",
    "Li ofri menm bagay ak Nakchon.",
    "Li ofri menm bagay ak Nakchon.",
    "Li ofri menm bagay ak Nakchon.",
    "Li ofri menm bagay ak Nakchon.",
    "Twazyèm jou a, se te tou pa Eliyab, pitit gason Elon an, chèf branch fanmi Zabilon an.",
    "Li ofri menm bagay ak Nakchon.",
    "Li ofri menm bagay ak Nakchon.",
    "Li ofri menm bagay ak Nakchon.",
    "Li ofri menm bagay ak Nakchon.",
    "Li ofri menm bagay ak Nakchon.",
    "Katriyèm jou a, se te pou pa Elizou, pitit gason Chedeyou a, chèf branch fanmi Woubenn lan.",
    "Li ofri menm bagay ak Nakchon.",
    "Li ofri menm bagay ak Nakchon.",
    "Li ofri menm bagay ak Nakchon.",
    "Li ofri menm bagay ak Nakchon.",
    "Li ofri menm bagay ak Nakchon.",
    "Senkyèm jou a, se te tou pa Cheloumyèl, pitit gason Sourichadayi a, chèf branch fanmi Simeyon an.",
    "Li ofri menm bagay ak Nakchon.",
    "Li ofri menm bagay ak Nakchon.",
    "Li ofri menm bagay ak Nakchon.",
    "Li ofri menm bagay ak Nakchon.",
    "Li ofri menm bagay ak Nakchon.",
    "Sizyèm jou a, se te tou pa Elyasaf, pitit gason Dewèl la, chèf branch fanmi Gad la.",
    "Li ofri menm bagay ak Nakchon.",
    "Li ofri menm bagay ak Nakchon.",
    "Li ofri menm bagay ak Nakchon.",
    "Li ofri menm bagay ak Nakchon.",
    "Li ofri menm bagay ak Nakchon.",
    "Setyèm jou a, se te tou pa Elichama, pitit gason Amiyoud la, chèf branch fanmi Efrayim lan.",
    "Li ofri menm bagay ak Nakchon.",
    "Li ofri menm bagay ak Nakchon.",
    "Li ofri menm bagay ak Nakchon.",
    "Li ofri menm bagay ak Nakchon.",
    "Li ofri menm bagay ak Nakchon.",
    "Uityèm jou a, se te tou pa Gamliyèl, pitit gason Pedachou a, chèf branch fanmi Manase a.",
    "Li ofri menm bagay ak Nakchon.",
    "Li ofri menm bagay ak Nakchon.",
    "Li ofri menm bagay ak Nakchon.",
    "Li ofri menm bagay ak Nakchon.",
    "Li ofri menm bagay ak Nakchon.",
    "Nevyèm jou a, se te tou pa Abidan, pitit gason Gideyoni an, chèf branch fanmi Benjamen an.",
    "Li ofri menm bagay ak Nakchon.",
    "Li ofri menm bagay ak Nakchon.",
    "Li ofri menm bagay ak Nakchon.",
    "Li ofri menm bagay ak Nakchon.",
    "Li ofri menm bagay ak Nakchon.",
    "Dizyèm jou a, se te tou pa Ayezè, pitit gason Amichadayi a, chèf branch fanmi Dann lan.",
    "Li ofri menm bagay ak Nakchon.",
    "Li ofri menm bagay ak Nakchon.",
    "Li ofri menm bagay ak Nakchon.",
    "Li ofri menm bagay ak Nakchon.",
    "Li ofri menm bagay ak Nakchon.",
    "Onzyèm jou a, se te tou pa Pagiyèl, pitit gason Okran an, chèf branch fanmi Asè a.",
    "Li ofri menm bagay ak Nakchon.",
    "Li ofri menm bagay ak Nakchon.",
    "Li ofri menm bagay ak Nakchon.",
    "Li ofri menm bagay ak Nakchon.",
    "Li ofri menm bagay ak Nakchon.",
    "Douzyèm jou a, se te tou pa Ayira, pitit gason Enan an, chèf branch fanmi Neftali a.",
    "Li ofri menm bagay ak Nakchon.",
    "Li ofri menm bagay ak Nakchon.",
    "Li ofri menm bagay ak Nakchon.",
    "Li ofri menm bagay ak Nakchon.",
    "Li ofri menm bagay ak Nakchon.",
    "Men ofrann tout chèf yo te pote pou lotèl la, jou yo t\u0027ap vide lwil sou li pou mete l\u0027 apa pou sèvis Bondye a: douz bòl an ajan, douz plat an ajan, douz kiyè an lò.",
    "Chak bòl an ajan te peze twa liv enka, chak plat an ajan te peze yon liv twaka. Sa te fè antou swasant liv ajan, dapre sistèm yo sèvi nan tanp lan.",
    "Chak kiyè an lò pou lansan an te peze yon ka liv, dapre sistèm pèz yo sèvi nan kay Bondye a. Sa te fè antou pou douz kiyè yo twa liv lò.",
    "Men kantite bèt yo te ofri antou pou boule nèt pou Seyè a ansanm ak ofrann grenn jaden ki mache ak yo: douz towo, douz belye, douz ti mouton ki poko gen ennan. Yo te bay douz bouk tou pou yo touye pou repare sa yo fè ki mal.",
    "Men kantite bèt yo te ofri an total pou di Bondye mèsi: vennkat jenn ti towo, swasant belye, swasant bouk ak swasant ti mouton ki poko gen ennan. Se ofrann sa a yo te fè pou mete lotèl la apa nèt pou sèvis Seyè a, apre yo te fin vide lwil sou li.",
    "Chak fwa Moyiz te antre nan Tant Randevou a pou l\u0027 pale ak Seyè a, li te tande vwa Seyè a ki t\u0027ap pale avè l\u0027 anwo kouvèti espesyal ki sou Bwat Kontra a, nan mitan de zanj cheriben yo."
  ],
  [
    "Seyè a pale ak Moyiz, li di l\u0027 konsa:",
    "-Pale ak Arawon. W\u0027a di l\u0027 konsa: Lè l\u0027ap fè moute sèt ti lanp yo sou pye gwo lanp sèt branch lan, ranje yo yon jan pou yo klere sou devan gwo lanp sèt branch lan.",
    "Arawon swiv lòd Seyè a te bay Moyiz la: li fè moute ti lanp yo pou yo ka klere sou devan gwo lanp sèt branch lan.",
    "Men ki jan gwo lanp lan te fèt: tout kò a nèt te fèt ak pi bon lò ki genyen. Yo te fè depi pye gwo lanp lan jouk flè yo nan yon sèl gwo moso lò, dapre modèl Seyè a te fè Moyiz wè nan vizyon an.",
    "Seyè a pale ak Mwiz, li di l\u0027 konsa:",
    "-Wete moun Levi yo nan mitan rès pèp Izrayèl la. Mete yo nan kondisyon pou yo ka fè sèvis pou mwen.",
    "Men ki jan w\u0027a fè l\u0027: W\u0027a pran nan dlo pou wete peche a, w\u0027a voye l\u0027 sou yo. Apre sa, y\u0027a koupe cheve ak pwal sou tout kò yo nèt, epi y\u0027a lave rad ki sou yo. Se konsa y\u0027a nan kondisyon pou fè sèvis pou mwen.",
    "Apre sa, moun Levi yo va pran yon jenn ti towo ansanm ak ofrann grenn jaden ki pou mache avè l\u0027 la, ki vle di ti gout farin frans melanje ak lwil. Ou menm, w\u0027a pran yon dezyèm ti towo tou jenn pou ou touye pou repare sa yo fè ki mal.",
    "Apre sa, w\u0027a fè moun Levi yo pwoche dèvan pòt Tant Randevou a, epi w\u0027a fè tout moun pèp Izrayèl yo sanble.",
    "Y\u0027a poze men yo sou tèt moun Levi yo.",
    "Lèfini, Arawon va pran moun Levi yo, l\u0027a vire yo adwat, l\u0027a vire yo agoch devan mwen menm, Seyè a, tankou yon ofrann espesyal moun pèp Izrayèl yo ap fè m\u0027 pou moun Levi yo ka fè sèvis mwen.",
    "Apre sa, moun Levi yo va poze men yo sou tèt ti towo bèf yo, w\u0027a ofri yonn pou mande padon pou peche yo, w\u0027a ofri lòt la pou yo boule nèt pou mwen. Se konsa y\u0027a fè sèvis pou mande m\u0027 gras pou moun Levi yo.",
    "Mete moun Levi yo apa tankou yon kado espesyal moun yo fè m\u0027. Mete yo sou zòd Arawon ak pitit gason l\u0027 yo.",
    "W\u0027a wete moun Levi yo nan mitan rès pèp Izrayèl la, konsa moun Levi yo va pou mwen nèt ale.",
    "Lè w\u0027a fin mete moun Levi yo nan kondisyon pou fè sèvis pou mwen, lè w\u0027a fin vire yo adwat agoch devan m\u0027, tankou yon kado espesyal moun yo fè m\u0027, y\u0027a gen dwa pwoche vin fè travay yo nan Tant Randevou a.",
    "N\u0027a wete yo nan mitan rès pèp Izrayèl la, n\u0027a fè m\u0027 kado yo nèt. Mwen va pran yo pou mwen nan plas tout premye pitit gason moun pèp Izrayèl yo.",
    "Paske, tout premye pitit gason moun pèp Izrayèl yo ak tout premye ti mal bèt yo fè se pou mwen yo ye. Depi jou mwen te touye tout premye pitit moun peyi Lejip yo, wi depi jou sa a mwen mete premye pitit nou yo apa pou mwen.",
    "Koulye a, mwen pran moun Levi yo nan plas premye pitit moun pèp Izrayèl yo.",
    "Mwen pran moun Levi yo tankou yon kado moun yo fè m\u0027, mwen renmèt yo nan men Arawon ak pitit gason l\u0027 yo pou yo fè travay moun Izrayèl yo gen pou yo fè nan Tant Randevou a, pou mande Bondye gras pou pèp la. Konsa, okenn malè p\u0027ap rive tonbe sou pèp la paske yo p\u0027ap janm bezwen pwoche twò pre kote ki apa nèt pou mwen nan tanp lan.",
    "Se konsa, Moyiz, Arawon ak tout pèp Izrayèl la mete moun Levi yo apa nèt pou Seyè a, jan li te bay Moyiz lòd la. Wi, yo te fè tou sa pou yo te fè pou moun Levi yo.",
    "Moun Levi yo fè sèvis pou peye pou tou sa yo te fè ki mal, yo lave rad ki sou yo. Arawon mete yo apa devan Seyè a, li vire yo adwat agoch devan Seyè a tankou yon kado espesyal pou Bondye, epi li fè sèvis pou mande gras pou yo te ka nan kondisyon sèvi Bondye.",
    "Apre sa, moun Levi yo antre al fè travay yo nan Tant Randevou a sou lòd Arawon ak pitit gason l\u0027 yo. Se konsa pèp la te fè pou moun Levi yo tou sa Seyè a te bay Moyiz lòd fè a.",
    "Seyè a pale ak Moyiz ankò, li di l\u0027 konsa:",
    "-Sa mwen pral di ou la a, se pou moun Levi yo: Depi yo rive laj vennsenkan y\u0027a fè pati gwoup moun k\u0027ap travay nan Tant Randevou a.",
    "Lè y\u0027a gen senkantan, y\u0027a pran retrèt yo, yo p\u0027ap reskonsab okenn travay ankò nan tant lan.",
    "Men, y\u0027a gen dwa ede moun Levi parèy yo nan nenpòt travay y\u0027ap fè nan Tant Randevou a. Men yo menm poutèt pa yo, yo p\u0027ap reskonsab okenn travay ankò. Se konsa w\u0027a bay moun Levi yo travay pou yo fè."
  ],
  [
    "Nan premye mwa dezyèm lanne apre yo te soti kite peyi Lejip la, Seyè a pale ak Moyiz nan dezè Sinayi a, li di l\u0027 konsa:",
    "-Se pou tout moun pèp Izrayèl yo fete fèt delivrans lan dat mwen te di yo fete l\u0027 la.",
    "Katòzyèm jou premye mwa a, lè solèy fin kouche, n\u0027a fete fèt la dapre tout lòd ak regleman mwen te ban nou pou sa.",
    "Moyiz di pèp Izrayèl la pou yo fete fèt delivrans lan.",
    "Epi yo fete fèt la nan aswè katòzyèm jou premye mwa a, nan dezè Sinayi a. Pèp la fè tout bagay jan Seyè a te bay Moyiz lòd fè a.",
    "Men, vwala te gen kèk moun ki pa t\u0027 nan kondisyon pou fè sèvis pou Bondye, paske yo te manyen kadav yon moun mouri. Yo pa t\u0027 kapab fete fèt delivrans lan jou sa a. Yo leve, y\u0027 al jwenn Moyiz ak Arawon.",
    "Yo di yo: -Nou pa nan kondisyon pou nou fè sèvis pou Bondye, paske nou te manyen yon kadav moun mouri. Men, poukisa nou pa ta ka pote ofrann nou yo bay Seyè a jou sa a, ansanm ak tout moun pèp Izrayèl yo?",
    "Moyiz reponn yo: -Rete tann jouk Seyè a va ban m\u0027 lòd sa pou m\u0027 di nou.",
    "Seyè a pale ak Moyiz, li di l\u0027 konsa:",
    "-Pale ak moun pèp Izrayèl yo, w\u0027a di yo pou mwen: Lè yonn nan nou, osinon yonn nan pitit pitit nou yo, twouve li pa ta nan kondisyon pou fè sèvis pou Bondye, paske li te manyen kadav yon moun mouri, ou ankò si li ta nan vwayaj byen lwen, l\u0027a toujou ka fete fèt Delivrans lan pou Bondye.",
    "Y\u0027a tann katòzyèm jou dizyèm mwa a, lè sòlèy fin kouche, pou yo fè l\u0027. Y\u0027a manje manje Delivrans lan avèk pen san ledven yo epi ak fèy lanman.",
    "Yo p\u0027ap gen dwa kite anyen pou denmen maten, ni yo pa fèt pou yo kraze okenn zo bèt yo touye a. Y\u0027a fè tout bagay dapre regleman mwen bay pou fete fèt Delivrans lan.",
    "Men, si yon moun ki nan kondisyon pou fè sèvis pou mwen epi ki pa nan vwayaj ta rive pa fete fèt Delivrans lan, se pou yo mete l\u0027 deyò nèt nan mitan fanmi l\u0027 yo, paske li pa t\u0027 ofri ofrann li bay Seyè a dat pou l\u0027 te fè l\u0027 la. Se pou l\u0027 peye pou sa l\u0027 fè a.",
    "Si gen moun lòt nasyon k\u0027ap viv nan mitan nou, li menm tou se pou l\u0027 fete fèt Delivrans Seyè a, dapre lòd ak regleman fèt la. Va gen yon sèl regleman pou tout moun, ni pou moun natif natal peyi a, ni pou moun lòt nasyon yo.",
    "Jou yo t\u0027ap moute Tant Randevou a, yon nwaj vini epi li kouvri tant kote Bwat Kontra a ye a. Lè aswè rive, ou ta di yon gwo dife ki te parèt anwo tant lan jouk nan maten.",
    "Se konsa sa te toujou ye: lajounen nwaj la te kouvri l\u0027, lannwit li te klere tankou yon dife.",
    "Chak fwa nwaj la fè yon leve anwo tant lan, la menm moun pèp Izrayèl yo leve, epi yo pati. Lè li desann poze sou tant lan, yo rete, yo moute tant yo la.",
    "Konsa, se sou kòmandman Seyè a yo te leve pati, e se sou kòmandman li tou yo te rete moute tant yo. Toutotan nwaj la te rete anwo tant lan, yo menm tou, yo te rete kote yo te ye a.",
    "Si nwaj la te rete anpil jou anwo tant lan san deplase, moun pèp Izrayèl yo te swiv lòd Seyè a, yo menm tou yo pa t\u0027 deplase.",
    "Gen de fwa nwaj la pa t\u0027 rete lontan anwo tant lan san deplase. Men, se te toujou konsa: se sou kòmandman Seyè a yo te leve pati, se sou kòmandman li tou yo te rete moute tant yo.",
    "Gen de lè nwaj la rete sèlman pou yon nwit anwo tant lan, depi aswè jouk nan denmen maten. Leve nwaj la leve nan maten, yo menm tou yo leve, yo pati. Gen de fwa tou, li te rete yon jou yon nwit. Leve nwaj la leve, yo menm tou yo leve, yo pati.",
    "Toutotan nwaj la te rete la anwo tant lan san deplase, li te mèt de jou, yon mwa, yon lanne, yo menm tou, yo pa t\u0027 deplase. Men, leve nwaj la leve, yo leve, yo pati.",
    "Konsa, yo moute tant yo sou lòd Seyè a, yo leve yo pati sou lòd Seyè a: Yo te fè tou sa Seyè a te di Moyiz di yo fè."
  ],
  [
    "Seyè a pale ak Moyiz, li di l\u0027 konsa:",
    "-Fè yo fè de twonpèt an ajan pou ou. Y\u0027a pran yon gwo moso ajan, y\u0027a bat l\u0027 ak mato pou fè chak twonpèt yo. W\u0027a sèvi ak yo pou avèti moun yo lè pou yo reyini ak lè lè a rive pou yo leve pati.",
    "Depi yo kònen twonpèt yo ansanm, se pou tout moun kouri reyini bò kote ou devan pòt Tant Randevou a.",
    "Si se yon sèl twonpèt yo kònen, se tout chèf branch fanmi yo ase ki va reyini bò kote ou.",
    "Lè y\u0027a tande twonpèt yo kònen yon premye fwa ansanm ak bri moun k\u0027ap rele, se va siyal pou branch fanmi ki rete bò solèy leve a leve pati.",
    "Lè y\u0027a tande twonpèt yo kònen yon dezyèm fwa ansanm ak bri moun k\u0027ap rele yo, se va siyal pou branch fanmi ki rete bò sid la leve pati.",
    "Men lè y\u0027ap reyini tout moun yo, y\u0027a kònen twonpèt yo sèlman, san pesonn pa bezwen rele.",
    "Se prèt yo, pitit gason Arawon yo, ki pou kònen twonpèt yo. Men regleman pou nou swiv tout tan tout tan, de pitit an pitit.",
    "Lè nan peyi a, nou pral fè lagè kont lènmi ki vin atake nou, n\u0027a kònen twonpèt yo epi n\u0027a pouse rèl pou bay siyal batay la. Mwen menm Seyè a, Bondye nou an, m\u0027a vin ede nou, m\u0027a sove nou anba men lènmi nou yo.",
    "Konsa tou, lè kè nou kontan, lè n\u0027ap fete fèt yo, lè premye jou chak mwa rive avèk lalin nouvèl lan, n\u0027a kònen twonpèt yo tou pandan n\u0027ap fè ofrann pou boule nèt pou Seyè a ak ofrann pou di Bondye mèsi. Lè sa a m\u0027a vin ede nou. Se mwen menm ki Seyè a, Bondye nou an.",
    "Ventyèm jou, dezyèm mwa nan dezyèm lanne depi pèp la te soti kite peyi Lejip, nwaj la rete, li leve anwo Tant Randevou a.",
    "Epi moun pèp Izrayèl yo leve, yo pati, chak fanmi nan pozisyon yo te ba yo a. Yo kite dezè Sinayi a. Apre yon tan, nwaj la rete nan dezè Paran an.",
    "Se konsa yo konmanse vwayaje ankò sou kòmandman Seyè a, jan li te di Moyiz di yo sa pou l\u0027 a.",
    "Premye moun ki pati se moun k\u0027ap mache dèyè lbanyè fanmi Jida a, chak divizyon apa. Alatèt divizyon branch fanmi Jida yo, se te Nakchon, pitit gason Aminadab la.",
    "Se Netanèl, pitit gason Swa a, ki te alatèt divizyon branch fanmi Isaka a.",
    "Epi se Eliyab, pitit gason Elon an, ki te alatèt divizyon branch fanmi Zabilon an.",
    "Apre sa, yo demoute tant lan, epi moun Gèchon yo ak moun Merari yo ki la pou pote tant lan pati.",
    "Apre yo, moun k\u0027ap mache dèyè lbanyè fanmi Woubenn lan vini, chak divizyon apa. Alatèt divizyon branch fanmi Woubenn lan, se te Elizou, pitit gason Chedeyou a.",
    "Se Cheloumyèl, pitit gason Sourichadayi a, ki te alatèt divizyon branch fanmi Simeyon an.",
    "Epi se Elyasaf, pitit gason Dewèl la, ki te alatèt branch fanmi Gad la.",
    "Apre yo, se te moun Keyat yo ki reskonsab pou pote tout bagay ki apa nèt pou Bondye yo. Tan pou yo rive kote yo pral rete a, tant lan va gen tan moute ankò ap tann yo.",
    "Apre yo, moun k\u0027ap mache dèyè lbanyè fanmi Efrayim lan vini, chak divizyon apa. Alatèt divizyon branch fanmi Efrayim lan, se Elichama, pitit gason Amiyou a, ki t\u0027ap mache.",
    "Se Gamaliyèl, pitit gason Pedachou a, ki te alatèt divizyon branch fanmi Manase a.",
    "Epi se Abidan, pitit gason Gideyoni an, ki te alatèt divizyon branch fanmi Benjamen an.",
    "Apre yo, moun k\u0027ap mache dèyè lbanyè fanmi Dann lan vini, chak divizyon apa. Se yo k\u0027ap pwoteje tout pèp la pa dèyè nèt. Alatèt divizyon branch fanmi Dann lan se Ayezè, pitit gason Amichadayi a, ki t\u0027ap mache.",
    "Se Pagiyèl, pitit gason Okran an, ki te alatèt divizyon branch fanmi Asè a.",
    "Epi se Ayira, pitit gason Enan an, ki te alatèt divizyon branch fanmi Neftali a.",
    "Men nan ki lòd moun pèp Izrayèl yo t\u0027ap mache, chak divizyon nan pozisyon yo, lè yo leve pou yo pati.",
    "Moyiz rele bòfrè l\u0027 a, Obab, pitit gason Ragèl, moun peyi Madyan an, li di l\u0027 konsa: -Nou pral pati la a pou n\u0027 ale nan peyi Seyè a te di l\u0027ap ban nou an. Seyè a te pwomèt li t\u0027ap fè anpil byen pou nou. Vini avèk nou non! N\u0027a pataje tout byen nou yo avè ou.",
    "Obab reponn li: -Non. M\u0027ap tounen nan peyi m\u0027 al jwenn fanmi m\u0027.",
    "Moyiz di l\u0027 konsa: -Tanpri, pa kite nou pou kont nou. Se ou ki konnen dènye kote nou ka moute tant nou yo nan dezè a. W\u0027a sèvi nou gid.",
    "Si ou vini ak nou, w\u0027a gen pa ou nan tout byen Seyè a ap ban nou.",
    "Se konsa, pèp la leve li pati, li kite mòn Sinayi a, mòn Seyè a, yo mache twa jou. Epi Bwat Kontra Seyè a pran devan yo tout pou chache yon kote pou yo moute tant yo.",
    "Chak fwa y\u0027ap kite yon kote pou yo ale yon lòt kote, nwaj Seyè a te rete anlè tèt yo nan syèl la tout lajounen.",
    "Chak fwa Bwat Kontra a pati, Moyiz di: -Leve non, Seyè! Gaye lènmi ou yo! Fè tout moun ki rayi ou yo kouri lè ou parèt!",
    "Lè Bwat Kontra a kanpe, Moyiz di: -Tounen non, Seyè! Vin rete nan mitan tout lame moun pèp Izrayèl yo!"
  ],
  [
    "Pèp la te konmanse ap plenyen nan zòrèy Seyè a jan zafè yo pa t\u0027 bon. Lè Seyè a tande sa, li fè yon sèl kòlè, li voye dife sou pèp la. Dife a pran nan mitan yo, li boule yon bò nan kan an nèt.",
    "Pèp la rele Moyiz vin delivre yo. Moyiz lapriyè Seyè a pou yo epi dife a sispann.",
    "Se konsa yo rele kote yo te ye a Tabera, paske se la dife Seyè a te pran nan mitan yo a.",
    "Bann moun lòt nasyon ki te la nan mitan pèp Izrayèl la te anvi manje vyann. Pèp la menm te pran plenyen ankò, yo t\u0027ap di: -Ki moun k\u0027ap fè nou jwenn vyann pou nou manje koulye a?",
    "Jan nou te konn manje pwason pou gremesi nan peyi Lejip! Nou chonje kalite bon ti konkonm, melon dlo, powo, zonyon, ak lay nou te konn manje!",
    "Men koulye a, se deperi n\u0027ap deperi. Nou pa gen anyen pou nou manje, anyen menm pase laman lan ki devan je nou tout tan!",
    "Laman lan te gen fòm grenn pitimi, li te blan epi ou ta di se gonm arabik.",
    "Pèp la ale toupatou, li ranmase yo. Apre sa, oubyen li te pase yo nan moulen wòch, oubyen li te pile yo nan pilon pou fè farin. Lèfini, yo kwit li nan chodyè, yo fè gato plat avè l\u0027. Li te gen menm gou avèk pen ki fèt ak lwil oliv.",
    "Se lannwit laman lan te konn tonbe nan kan an, menm lè ak lawouze.",
    "Moyiz te tande jan pèp la t\u0027ap plenyen, chak moun ak fanmi yo devan papòt tant yo. Seyè a te fache anpil sou moun yo. Sa te fè Moyiz lapenn.",
    "Lè sa a, Moyiz di Seyè a konsa: -Poukisa ou aji mal avè m\u0027 konsa? Kisa m\u0027 fè ki pa fè ou plezi? Poukisa ou mete tout pèp sa a sou kont mwen?",
    "Eske se mwen ki papa yo? Eske se mwen ki manman yo? Poukisa w\u0027ap mande m\u0027 pou mwen pote yo sou lestonmak mwen tankou nouris k\u0027ap bay timoun tete, jouk yo rive nan peyi ou te pwomèt zansèt yo ou t\u0027ap ba yo a?",
    "Kote pou m\u0027 jwenn vyann pou m\u0027 bay tout moun sa yo? Y\u0027ap plede plenyen nan zòrèy mwen, y\u0027ap mande m\u0027 pou m\u0027 ba yo vyann pou yo manje.",
    "Mwen pa kapab reskonsab tout pèp sa a pou kont mwen. Chay la twò lou pou mwen.",
    "Si se konsa w\u0027ap aji avè m\u0027, tanpri, fè m\u0027 favè sa a: pito ou tou touye m\u0027 fin ak sa, pou m\u0027 pa wè m\u0027ap pase tout malè sa a.",
    "Seyè a di Moyiz konsa: -Sanble swasanndis nan chèf fanmi pèp Izrayèl la, moun ou konnen ki gen otorite sou pèp la, ki konn bout yo. Mennen yo nan Tant Randevou a. Fè yo rete kanpe la avèk ou.",
    "M\u0027ap desann epi m\u0027a pale avè ou. M\u0027a pran ti gout nan lespri mwen te ba ou a, m\u0027a ba yo. Konsa, y\u0027a ede ou pote reskonsablite pèp la, ou p\u0027ap pote chay la pou kont ou ankò.",
    "W\u0027a di pèp la menm: Pran nwit la pou nou pare kò nou pou nou ka fè sèvis pou mwen denmen maten. Epi n\u0027a jwenn vyann pou nou manje. Seyè a te tande jan nou t\u0027ap plenyen nan zòrèy li, jan nou t\u0027ap di nou ta renmen jwenn vyann pou nou manje. Nou te pi bon lè nou te nan peyi Lejip. Koulye a, Seyè a pral ban nou vyann. Se pou nou manje l\u0027 ban mwen.",
    "Se pa sèlman yon jou, ni de jou, ni senk jou, ni dis jou, ni vin jou n\u0027a jwenn vyann sa a pou nou manje.",
    "Se va pandan tout yon mwa. N\u0027a gen pou nou manje l\u0027 jouk l\u0027a soti nan twou nen nou, jouk n\u0027a rebite l\u0027, paske nou te vire do bay Bondye ki te la nan mitan nou an, nou t\u0027ap plenyen nan zòrèy li, nou t\u0027ap di nou pa t\u0027 dwe janm soti kite peyi Lejip.",
    "Moyiz di Seyè a: -Se sisanmil (600.000) moun wi ki sou kont mwen. Epi ou di w\u0027ap ba yo vyann kont pou yo manje yon mwa.",
    "Kote pou yo jwenn kantite mouton ak bèf pou touye ki pou ta kont pou yo? Si yo ta ka ranmase tout pwason ki nan lanmè, ou kwè li ta ase pou yo?",
    "Seyè a di Moyiz: -Pa gen bagay mwen vle fè mwen pa ka fè! Talè konsa w\u0027a wè si sa m\u0027 di a p\u0027ap rive vre.",
    "Se konsa Moyiz soti, li di pèp la tou sa Seyè a te di l\u0027. Li pran swasanndis nan chèf fanmi pèp Izrayèl la, li mete yo kanpe fè wonn kay Bondye a.",
    "Seyè a desann nan yon nwaj, li pale ak Moyiz ankò. Apre sa, li pran ti gout nan lespri li te bay Moyiz la, li bay swasanndis chèf yo. Lè lespri a vin sou yo, yo tonbe pale tankou pwofèt yo sou tout kalite bagay. Apre sa, yo sispann.",
    "Te gen de nan chèf fanmi yo te chwazi yo ki te rete nan kan an. Yo pa t\u0027 ale nan kay Bondye a. Yonn te rele Eldad, lòt la Medad. Lespri a te desann sou yo tou, yo t\u0027ap pale pawòl Bondye a byen fò nan kan an.",
    "Yon jenn gason kouri al di Moyiz men Eldad ak Medad ap pale pawòl Bondye a byen fò nan kan an.",
    "Lè sa a Jozye, pitit gason Noun lan, ki te adjwen Moyiz nan tou sa l\u0027 t\u0027ap fè depi li te jenn tibway, pran lapawòl, li pale ak Moyiz, li di l\u0027 konsa: -Msye Moyiz, fè yo sispann non!",
    "Moyiz reponn li: -Kouman? Ou gen lè w\u0027ap fè jalouzi pou mwen? Pa pito Seyè a te mete lespri l\u0027 sou tout pèp la pou yo te ka pale tankou pwofèt!",
    "Apre sa, Moyiz tounen nan kan an ansanm ak swasanndis chèf fanmi yo.",
    "Apre sa, Seyè a fè yon sèl van soufle sot nan lanmè, li bwote yon bann zòtolan ki vin tonbe toupatou nan kan kote moun yo te rete a ak toutotou kan an. Yon moun ta gen dwa mache tout yon jounen nan nenpòt direksyon anvan pou l\u0027 ta kite kote zòtolan yo te tonbe a. Zòtolan yo te fè pil rive twa pye wotè sou tè a.",
    "Pèp la pase tout jounen an, tout nwit la, ak tout jounen denmen an ap ranmase zòtolan. Sa ki te ranmase pi piti a te ranmase dis barik pou tèt pa l\u0027. Yo blayi yo atè toupatou nan kan an pou mete yo cheche.",
    "Yo te fèk konmanse manje vyann, lè Seyè a fè kòlè sou pèp la, li lage yon sèl epidemi sou yo pou pini yo.",
    "Yo rele kote sa a: Simityè Grangou, paske se la yo te antere tout moun nan pèp la ki t\u0027ap plenyen pou vyann.",
    "Apre sa, pèp la kite Simityè Grangou kote yo te ye a, yo pati pou Azewòt kote yo moute kay yo."
  ],
  [
    "Moyiz te marye ak yon fanm peyi Etiopi. Miryam ak Arawon t\u0027ap pale Moyiz mal sou sa.",
    "Yo t\u0027ap di konsa: -Eske se sèlman Moyiz Seyè a te pran pou pale ak pèp la? Eske li pa konn pale ak nou pou pèp la tou? Seyè a tande sa yo t\u0027ap di a.",
    "Men Moyiz se yon nonm ki pa t\u0027 grandizè. pa t\u0027 gen pase l\u0027 sou latè.",
    "Seyè a rete konsa li pale ak Moyiz, Arawon ak Miryam, li di yo: -Nou twa sa yo, soti non. Ale nan Tant Randevou a. Yo twa a ale vre.",
    "Seyè a desann nan yon gwo nwaj ki te gen fòm yon poto. Li kanpe nan papòt tant lan, li rele Arawon ak Miryam ki pwoche vin jwenn li.",
    "Li di yo konsa: -Tande byen sa m\u0027ap di nou la a. Lè gen yon pwofèt nan mitan nou, se nan vizyon mwen fè l\u0027 wè mwen, se nan rèv mwen pale avè l\u0027.",
    "Men, se pa menm bagay la ak Moyiz, sèvitè m\u0027 lan. Li se sèl moun mwen fè konfyans nan mitan tout pèp la.",
    "Mwen pale avè l\u0027 aklè, mwen pa ba li parabòl. Mwen fè l\u0027 wè mwen. Ki jan nou fè penmèt nou pale Moyiz, sèvitè m\u0027 lan, mal?",
    "Seyè a te fè yon sèl fache sou yo, epi l\u0027 ale.",
    "Nwaj la leve anwo tant lan, l\u0027 ale. Menm lè a, yon sèl maladi tonbe sou Miryam: tout po kò l\u0027 vin blanch kou koton. Arawon gade Miryam, li wè Miryam te kouvri ak bouton sou tout po li.",
    "Arawon di Moyiz konsa: -Tanpri, mèt mwen. Pa kite nou peye pou sa nou fè a. Tèt nou pa t\u0027 la!",
    "Tanpri, pa kite Miryam tounen tankou yon tibebe ki fèt tou mouri ak tout mwatye nan kò l\u0027 manje.",
    "Se konsa, Moyiz rele nan pye Bondye, li di l\u0027 konsa: -Bondye, tanpri, geri l\u0027 non!",
    "Men, Seyè a di Moyiz: -Si se te papa l\u0027 ki te krache nan figi l\u0027, li t\u0027ap blije pote wont la pandan sèt jou, pa vre? Enben, se pou yo fèmen l\u0027 pou kont li pandan sèt jou yon kote andeyò limit kan an. Apre sa, y\u0027a kite l\u0027 tounen.",
    "Yo fèmen Miryam pou kont li pandan sèt jou yon kote andeyò limit kan an. Pèp la pa t\u0027 leve pati toutotan yo pa t\u0027 kite Miryam tounen nan kan an ankò.",
    "Apre sa, pèp la kite Azewòt kote yo te ye a, yo pati al moute tant yo nan dezè Paran an."
  ],
  [
    "Seyè a pale ak Moyiz, li di l\u0027 konsa:",
    "-Ou pral chwazi douz nan chèf fanmi pèp Izrayèl yo, yonn pou chak branch fanmi. Ou pral voye yo pou y\u0027 al wè ki jan peyi Kanaran an ye, peyi m\u0027ap bay moun Izrayèl yo.",
    "Dapre lòd Moyiz te resevwa nan men Seyè a, li pran douz gason ki te chèf fanmi nan pèp Izrayèl la. Antan li te nan dezè Paran an, li voye yo al rekonèt peyi a.",
    "Men non yo: Pou branch Woubenn lan, se te Chamwa, pitit gason Zakou a.",
    "Pou branch fanmi Simeyon an, se te Chafa, pitit gason Ori a.",
    "Pou branch fanmi Jida a, se te Kalèb, pitit gason Jefoune a.",
    "Pou branch fanmi Isaka a, se te Jigal, pitit gason Jozèf la.",
    "Pou branch fanmi Efrayim lan, se te Oze, pitit gason Noun lan.",
    "Pou branch fanmi Benjamen an, se te Palti, pitit gason Rafou a.",
    "Pou branch fanmi Zabilon an, se te Gadiyèl, pitit gason Sodi a.",
    "Pou branch fanmi Jozèf la, nan branch Manase a, se te Gadi, pitit gason Souzi a.",
    "Pou branch fanmi Dann lan, se te Amiyèl, pitit gason Jemali a.",
    "Pou branch fanmi Asè a, se te Setou, pitit gason Mikayèl la.",
    "Pou branch fanmi Neftali a, se te Nakbi, pitit gason Wopsi a.",
    "Pou branch fanmi Gad la, se te Geouyèl, pitit gason Maki a.",
    "Se te non douz mesye Moyiz te voye al rekonèt peyi Kanaran an. Moyiz te chanje non Oze, pitit gason Noun lan, li rele l\u0027 Jozye.",
    "Lè Moyiz voye yo ale nan peyi Kanaran an, li di yo: -Moute nan peyi a. N\u0027a pase pa Negèv la, n\u0027a pran chemen mòn pou nou.",
    "Ale gade peyi a. Chache konnen ki jan li ye, ki kalite moun ki rete ladan l\u0027, konbe yo ye, ak ki fòs yo.",
    "Chache konnen si tè a se yon bon tè osinon yon move tè, si moun yo rete nan lavil ki gen ranpa pou pwoteje yo osinon nan kan anba tant twal.",
    "Chache konnen si peyi a rich osinon pòv, si gen anpil pyebwa sou tè a ou si pa genyen. Nou pa bezwen pè anyen. Lè n\u0027ap tounen, pote kèk nan fwi ki donnen laba a. Se te sezon rezen te konmanse ap mi.",
    "Se konsa mesye yo moute, y\u0027 al chache konnen tout bagay ki gen nan peyi a, depi dezè Zin ki nan sid peyi a rive jouk Reyòb toupre pas Amat la, nan nò.",
    "Yo travèse zòn Negèv la, yo rive lavil Ebwon kote moun Ayiman yo, moun Chechayi yo ak moun Talmayi yo rete. Yo tout te fè pati ras moun Anak yo. Ebwon sa a, se yon lavil ki te bati sètan anvan yo te bati lavil Zoan nan peyi Lejip.",
    "Yo rive nan ravin Echkòl, yo koupe yon branch rezen ki te gen yon sèl gwo grap rezen nan li. Yo mete l\u0027 sou yon gòl pou de moun te ka pote l\u0027 sou zepòl yo, si tèlman li te lou. Yo pote grenad ak fig frans tou.",
    "Yo rele kote sa a Ravin Echkòl, poutèt gwo grap rezen moun pèp Izrayèl yo te koupe la a.",
    "Apre karant jou, lè yo fin vizite toupatou nan peyi a, yo tounen,",
    "yo vin jwenn Moyiz, Arawon ak tout moun pèp Izrayèl yo Kadès, nan dezè Paran an. Yo detaye ba yo tou sa yo te wè, yo moutre yo fwi yo te pote yo.",
    "Yo di Moyiz konsa: -Nou vizite toupatou nan peyi ou te voye nou al chache konnen an. Se yon peyi ki rich anpil, kote lèt ak siwo myèl koule tankou dlo. Se vre wi. Gade fwi nou jwenn ladan l\u0027.",
    "Men, moun ki rete nan peyi a gwonèg anpil. Lavil yo gran, yo byen pwoteje. Sa ki pi rèd nou wè yon kalite ras moun gwonèg bèl wotè.",
    "Moun Amalèk yo rete nan sid peyi a, nan zòn Negèv la. Moun It yo, moun Jebis yo ak moun Amon yo rete nan mòn yo. Moun Kanaran yo rete bò lanmè Mediterane a ak bò larivyè Jouden an.",
    "Kalèb fè moun yo sispann bougonnen sou do Moyiz, li di yo konsa: -Ann moute koulye a. Ann al pran peyi a pou nou. Pa gen anyen la a nou pa ka fè!",
    "Men mesye ki te moute ansanm ak Kalèb yo di konsa: -Non. Nou pa ka al atake moun sa yo. Yo pi fò pase nou.",
    "Se konsa yo pran pale mal sou peyi yo te al vizite a devan pèp Izrayèl la. Yo t\u0027ap di: -Peyi nou ta l\u0027 vizite a, peyi nou ta l\u0027 chache konnen an, se yon peyi ki pa menm bay kont manje pou moun k\u0027ap viv sou li yo. Epi, tout moun nou wè la se moun ki wo anpil.",
    "Sa ki pi rèd, nou wè yon kalite gwonèg bèl wotè, moun ras Anak yo. Devan moun sa yo se krebete nou ye, tèlman nou piti. Se konsa nou te santi nou devan yo."
  ],
  [
    "Lè sa a, pèp la pran rele byen fò, yo pase tout nwit la ap kriye san rete.",
    "Yo tout t\u0027ap bougonnen sou Moyiz ak Arawon. Yo vin di yo konsa: -Pito nou te mouri nan peyi Lejip osinon nan dezè a!",
    "Poukisa Seyè a mennen nou nan peyi sa a? Koulye a, yo pral touye nou nan lagè, yo pral pran madanm ak pitit nou yo fè yo tounen esklav. Pa pito nou tounen nan peyi Lejip?",
    "Yonn t\u0027ap di lòt: -Ann chwazi yon lòt chèf! Ann tounen nan peyi Lejip!",
    "Lè Moyiz ak Arawon wè sa, yo tonbe fas atè devan tout pèp la ki te sanble la a.",
    "Lè sa a, de nan mesye espyon yo, Jozye, pitit gason Noun lan, ak Kalèb, pitit gason Jefoune a, chire rad ki te sou yo sitèlman yo te fache.",
    "Epi yo di pèp la: -Peyi nou te al vizite a se yon bon bon peyi.",
    "Si Seyè a vle fè sa pou nou, l\u0027ap fè nou antre nan peyi a, l\u0027ap ban nou li. Se yon peyi ki rich anpil, yon peyi kote lèt ak siwo myèl koule tankou dlo.",
    "Sèlman, pa kenbe tèt ak Seyè a! Nou pa bezwen pè moun k\u0027ap viv nan peyi sa a. N\u0027ap manje yo tankou kann. Bondye ki t\u0027ap pwoteje yo a kouri mete deyò. Men Seyè a kanpe la avèk nou. Nou pa bezwen pè yo.",
    "Lè sa a, tout pèp la ranmase wòch pou yo kalonnen Jozye ak Kalèb. Men, lamenm pouvwa Bondye a parèt anwo Tant Randevou a, li fè tout pèp la wè l\u0027.",
    "Seyè a di Moyiz konsa: -Kilè pèp sa a va sispann meprize mwen? Kilè y\u0027a soti pou yo fè m\u0027 konfyans? Gade tout bèl bagay mwen te fè pou yo. Malgre sa, yo pa vle kwè m\u0027 toujou!",
    "M\u0027ap voye yon sèl epidemi sou yo, m\u0027ap touye yo tout. M\u0027ap anpeche yo pran posesyon tè ki pou yo a. Men ou menm, m\u0027ap fè ou tounen yon nasyon k\u0027ap pi gwo, k\u0027ap pi fò pase yo.",
    "Men, Moyiz di Seyè a konsa: -Se ou menm ak fòs ponyèt ou ki te fè pèp Izrayèl la soti kite peyi Lejip la.",
    "Lè moun pèyi Lejip yo va vin konnen sa ou pral fè pèp la, y\u0027a rakonte l\u0027 bay moun ki rete nan peyi Kanaran yo. Yo menm tou, yo deja konnen se ou menm, Seyè, ki kanpe la nan mitan pèp la, se ou menm ki parèt aklè devan je yo, se nwaj ou, Granmèt, ki rete anwo yo. Se ou menm ki t\u0027ap mache devan yo lajounen nan yon gwo nwaj ki te gen fòm yon poto, lannwit nan yon gwo flanm dife ki te gen fòm yon poto tou.",
    "Koulye a, si ou rete konsa ou touye tout pèp ou a, moun lòt nasyon yo ki te tande pale ki kalite moun ou ye, yo pral di",
    "se kapab ou pa t\u0027 kapab mennen pèp la nan peyi ou te fè sèman w\u0027ap ba yo a kifè ou touye yo nan dezè a.",
    "Non. Seyè! Se koulye a pou ou fè wè gwo pouvwa ou la, jan ou te pwomèt l\u0027 a, lè ou te di:",
    "Se mwen menm ki Seyè a, mwen pa an kòlè fasil, mwen p\u0027ap janm sispann renmen nou. M\u0027ap toujou padonnen sa nou fè ki mal ak sa nou te dwe fè nou pa fè. Men, mwen pa nan kase fèy kouvri sa ak pesonn. Si yon moun fè yon bagay mal, m\u0027ap pini pitit li, pitit pitit li, ak pitit pitit pitit li yo pou sa li fè a, jouk sou twazyèm ak katriyèm jenerasyon.",
    "Tanpri, jan ou gen bon kè sa a, padonnen sa pèp la fè ki mal la, menm jan ou te pran pasyans ak yo depi yo kite peyi Lejip jouk yo rive isit la.",
    "Seyè a di: -M\u0027ap padonnen yo, jan ou mande m\u0027 lan.",
    "Men, menm jan ou wè mwen vivan an, menm jan ou wè pouvwa mwen toupatou sou latè,",
    "okenn nan moun sa yo p\u0027ap rive viv lontan ase pou yo antre nan peyi a. Yo te wè pouvwa mwen, yo te wè tout bèl bagay mwen te fè nan peyi Lejip ak nan dezè a. Men anpil fwa deja, yo chache wè jouk ki bò mwen ye ak yo, yo pa janm vle koute m\u0027 lè m\u0027 pale ak yo.",
    "Yo p\u0027ap menm wè peyi mwen te sèmante mwen t\u0027ap bay zansèt yo a. Yo tout ki vire do ban mwen yo, yo yonn p\u0027ap wè peyi a.",
    "Men, paske Kalèb, sèvitè m\u0027 lan, pa aji tankou yo, li swiv mwen san gad dèyè, m\u0027ap fè l\u0027 antre nan peyi li te al rekonèt la. Pitit pitit li yo va pran peyi a pou yo.",
    "Y\u0027a rete nan plenn kote moun Amalèk yo ak moun Kanaran yo rete koulye a. Denmen n\u0027ap fè bak, n\u0027a tounen nan dezè a ankò nan direksyon Lanmè Wouj la.",
    "Apre sa, Seyè a pale ak Moyiz ansanm ak Arawon, li di yo konsa:",
    "-Kilè bann moun mechan sa yo va sispann bougonnen sou do mwen konsa? Mwen bouke tande jan moun pèp Izrayèl yo ap pale m\u0027 mal.",
    "Men sa pou ou di yo pou mwen: Se mwen menm menm, Seyè a, ki di sa. Menm jan nou wè m\u0027 vivan an, mwen fè sèman sa nou te di k\u0027ap rive nou an, se li k\u0027ap rive nou vre.",
    "Y\u0027ap antere kadav nou tout nan dezè a. Nou tout ki t\u0027ap bougonnen sou mwen yo, nou tout yo te konte lè resansman an, nou tout ki gen ventan ak sa ki pi gran yo, nou yonn p\u0027ap antre nan peyi a.",
    "Dakò! Mwen te fè sèman mwen t\u0027ap fè nou al rete nan peyi a. Men, nou yonn p\u0027ap gen chans lan, esepte Kalèb, pitit gason Jefoune a, ak Jozye, pitit gason Noun lan.",
    "Nou te di pitit pitit nou yo pral tonbe anba men lènmi nou yo. Men, se yo menm m\u0027ap fè antre nan peyi nou menm nou refize al pran an.",
    "Men, nou menm y\u0027ap antere kadav nou yo isit nan dezè a.",
    "Pitit nou yo pral moute desann nan tout dezè a. Pandan karant lanne, y\u0027a peye pou vire nou te vire do ban mwen an, jouk nou tout nèt n\u0027a fin mouri nan dezè a.",
    "Nou menm, n\u0027a peye konsekans peche nou an pandan karant lanne, yon lanne pou chak jou nan karant jou nou te pase ap vizite peyi a. Lè sa a, n\u0027a konnen sa sa vle di lè m\u0027 vire do bay moun.",
    "Se mwen menm Seyè a ki di sa: Mwen fè sèman se konsa mwen pral aji ak bann moun sa yo ki mete tèt yo ansanm sou do m\u0027. Yo tout gen pou yo disparèt nan dezè sa a. Wi, se la menm yo tout ap mouri.",
    "Mesye Moyiz te voye al rekonèt peyi a te fè tout pèp la ap bougonnen sou Moyiz avèk move rapò yo te fè sou peyi a, lè yo te tounen an.",
    "Se konsa yon sèl maladi tonbe sou mesye sa yo ki te pale peyi a mal konsa. Yo tonbe, yo mouri frèt devan Seyè a.",
    "Nan douz mesye ki te al vizite peyi a, se de sèlman ki pa t\u0027 mouri: se te Jozye, pitit gason Noun lan, ak Kalèb, pitit gason Jefoune a.",
    "Lè Moyiz di moun pèp Izrayèl yo tout pawòl sa yo, sa te fè yo lapenn anpil.",
    "Nan denmen maten, byen bònè, yo leve pou y\u0027 al janbe lòt bò mòn yo pou yo antre nan peyi a. Yo t\u0027ap di: -Men nou! Nou pare pou n\u0027 ale kote Seyè a di pou n\u0027 ale a. Nou rekonèt sa nou te fè a mal.",
    "Men Moyiz di yo: -Pouki pou n\u0027ap dezobeyi lòd Seyè a ankò? Sa p\u0027ap mache pou nou non, fwa sa a!",
    "Piga nou moute. Seyè a vire do ban nou, nou pa bezwen ale fè lènmi nou yo bat nou pou gremesi.",
    "Lè n\u0027a rive devan moun Amalèk yo ak moun Kanaran yo, nou pral mouri nan batay la. Seyè a p\u0027ap kanpe la avèk nou, paske nou te vire do ba li.",
    "Pèp la fè tèt di, yo moute moute yo sou mòn yo pou yo seye antre nan peyi a. Men, ni Bwat Kontra Seyè a, ni Moyiz pa deplase kote yo te ye nan kan an.",
    "Se konsa moun Amalèk yo ak moun Kanaran yo ki te rete nan mòn yo desann, yo bat yo, yo kouri dèyè yo jouk yon kote yo rele Oma."
  ],
  [
    "Seyè a pale ak Moyiz ankò, li di l\u0027 konsa:",
    "-Pale ak moun pèp Izrayèl yo, w\u0027a di yo pou mwen: Lè n\u0027a antre nan peyi mwen pral ban nou pou nou rete a,",
    "lè n\u0027ap ofri yon towo bèf, osinon yon mouton, oswa yon kabrit pou yo boule nèt nan dife pou Seyè a, tankou yon ofrann ki pou fè Seyè a plezi ak bon sant li, kit se paske nou te fè yon ve, kit se paske nou menm nou te fè lide fè yon ofrann, osinon paske lè fèt n\u0027ap fete pou mwen yo rive,",
    "wi, lè n\u0027ap fè ofrann konsa pou Seyè a, n\u0027a fè ofrann grenn ki donnen nan jaden pou mache ak yo tou: sèt ti mamit farin frans melanje avèk de boutèy ka plen lwil oliv.",
    "Lè n\u0027ap fè ofrann pou yo boule nèt pou Seyè a, n\u0027a ofri de boutèy ka plen diven pou chak ti mouton n\u0027ap ofri.",
    "Lè se yon belye mouton n\u0027ap ofri, se va katòz ti mamit farin frans melanje avèk twa boutèy ka plen lwil oliv n\u0027a ofri pou ofrann grenn ki donnen nan jaden,",
    "ansanm ak twa boutèy ka diven. Ofrann sa yo, lè yo boule nan dife, y\u0027a fè Seyè a plezi ak bon sant yo.",
    "Lè se yon jenn towo n\u0027ap ofri pou yo boule nèt nan dife osinon pou yo touye pou Seyè a, kit se paske nou te fè yon ve, kit se pou di Bondye mèsi,",
    "se pou nou pote yon ofrann grenn ki donnen nan jaden tou: venteyen ti mamit farin frans melanje ak senk ti boutèy ka lwil oliv.",
    "Lèfini, n\u0027a ofri kat boutèy ka diven avèk li. Ofrann sa a, lè li boule nan dife, l\u0027a fè Seyè a plezi ak bon sant li.",
    "Se sa pou nou bay ansanm ak chak jenn towo, chak belye mouton osinon chak bouk kabrit n\u0027ap ofri.",
    "Pou chak bèt n\u0027ap ofri an plis, n\u0027a ofri kantite grenn jaden ki pou mache ak l\u0027 a.",
    "Se konsa chak moun natif natal peyi Izrayèl la gen pou fè l\u0027 lè y\u0027ap ofri yon bèt pou boule nèt pou Seyè a, yon ofrann ki pou fè Seyè a plezi ak bon sant li.",
    "Lè yon moun lòt nasyon k\u0027ap viv nan mitan nou pou yon ti tan, osinon pou tout tan, ap fè yon ofrann bay Bondye, yon ofrann pou yo boule nan dife epi ki pou fè Seyè a plezi ak bon sant li, se pou l\u0027 swiv menm regleman ak nou.",
    "Nan peyi a, se va yon sèl regleman pou tout moun, ni pou nou menm ni pou moun lòt nasyon k\u0027ap viv nan mitan nou yo, yon sèl regleman pou tout tan, de pitit an pitit: Se va menm bagay la ni pou nou ni pou moun lòt nasyon yo devan Seyè a.",
    "Se va yon sèl lwa, yon sèl regleman ni pou nou ni pou moun lòt nasyon k\u0027ap viv nan mitan nou yo.",
    "Apre sa Seyè a pale ak Moyiz, li di l\u0027 konsa:",
    "-Pale ak moun pèp Izrayèl yo. W\u0027a di yo pou mwen: Lè n\u0027a antre nan peyi kote mwen pral mennen nou an,",
    "lè n\u0027ap manje manje peyi a va bay, n\u0027a wete yon pòsyon, n\u0027a mete l\u0027 apa pou nou fè Seyè a kado.",
    "Chak lanne, apre rekòt la, n\u0027a pran yon pen nan premye pen fèt ak ble nou fèk rekòlte a, n\u0027a mete l\u0027 apa pou nou fè Seyè a kado, jan nou fè l\u0027 pou grenn ki pase sou glasi.",
    "Se pou nou toujou wete yon pen nan premye pen nou fè apre rekòt nou yo pou nou fè Seyè a kado. Se va yon lwa pou pitit ak pitit pitit nou yo, depi koulye a ak pou tout tan.",
    "Men, si san nou pa fè espre, nou pa swiv yonn nan lòd Seyè a te bay Moyiz yo,",
    "lòd pou nou te toujou swiv de pitit an pitit depi jou li te voye Moyiz pale ak nou an, men sa pou yo fè:",
    "Si se tout pèp la ki fè sa l\u0027 pa t\u0027 dwe fè san li pa t\u0027 konnen sa l\u0027ap fè a, yo tout ansanm y\u0027a ofri yon jenn ti towo bèf pou yo boule nèt nan dife pou Seyè a. Se va yon ofrann pou yo boule nan dife pou fè Seyè a plezi ak bon sant li. Y\u0027a ofri l\u0027 ansanm ak ofrann grenn jaden ak bwason ki pou mache avè l\u0027 la. Apre sa, y\u0027a ofri yon bouk kabrit pou repare sa yo te fè ki mal la.",
    "Prèt la va pote ofrann lan devan Bondye, l\u0027a touye bèt yo ofri pou peche tout moun pèp Izrayèl yo te fè a, epi Bondye va padonnen sa yo te fè a, paske yo pa t\u0027 fè espre, epi yo te pote ofrann pou yo te boule nan dife pou Seyè a ansanm ak ofrann pou repare sa yo te fè ki mal devan Seyè a san yo pa t\u0027 fè espre a.",
    "Se konsa Bondye va padonnen tout moun pèp Izrayèl yo ansanm ak tout moun lòt nasyon k\u0027ap viv nan mitan yo, paske se yo tout ki te koupab nan sa yo te fè san yo pa konnen an.",
    "Si se yon moun ki fè sa l\u0027 pa t\u0027 dwe fè san li pa fè espre, l\u0027a gen pou l\u0027 ofri yon ti fenmèl kabrit ki poko gen ennan pou repare pou sa l\u0027 te fè a.",
    "Prèt la va pote ofrann lan devan Seyè a, l\u0027a touye bèt yo ofri pou peche moun lan te fè san li pa t\u0027 fè espre a, epi Bondye va padonnen l\u0027 sa l\u0027 te fè a.",
    "Se va menm regleman an pou tout moun ki fè bagay yo pa t\u0027 dwe fè san yo pa fè espre, kit se yon moun pèp Izrayèl la menm li ye, kit se yon moun lòt nasyon k\u0027ap viv nan mitan yo a.",
    "Men, lè yon moun fè yon bagay li konnen byen pwòp li pa t\u0027 dwe fè, kit se yon moun pèp Izrayèl la menm li ye, kit se yon moun lòt nasyon k\u0027ap viv nan mitan yo a, se pase l\u0027ap pase Seyè a nan betiz. Se pou yo wete moun sa a nan mitan pèp la.",
    "Paske li refize tande sa Seyè a te di a, li fè sa li konnen li pa t\u0027 dwe fè. Dapre lòd Seyè a, se pou yo touye l\u0027. Epi se li menm sèl ki va reskonsab lanmò li.",
    "Yon jou, antan moun pèp Izrayèl yo te nan dezè a, yo bare yon nonm ki t\u0027ap ranmase bwa jou repo a.",
    "Moun ki te bare l\u0027 yo mennen l\u0027 bay Moyiz, Arawon ak tout moun pèp Izrayèl yo.",
    "Yo pran msye, yo mete moun veye l\u0027, paske yo pa t\u0027 fin konnen sa pou yo te fè avè l\u0027.",
    "Lè sa a, Seyè a di Moyiz konsa: -Se pou nou touye nonm lan pou sa li fè a. Y\u0027a mennen msye andeyò limit kan kote yo rete a, pou tout moun kalonnen l\u0027 kout wòch jouk li mouri.",
    "Se konsa tout moun yo fè msye soti andeyò limit kan an, epi yo kalonnen msye kout wòch jouk li mouri, jan Seyè a te ba yo lòd la.",
    "Seyè a pale ak Moyiz, li di l\u0027 konsa:",
    "-Pale ak moun pèp Izrayèl yo. W\u0027a di yo pou mwen: Se pou yo toujou mete ponpon sou woulèt rad yo, se pou yo pase kòdon ble nan chak ponpon. Se pou nou toujou fè sa de pitit an pitit.",
    "Chak fwa n\u0027a wè ponpon sa yo, sa va fè nou chonje tou sa Seyè a te ban nou lòd fè pou nou ka fè yo. Konsa, nou p\u0027ap pèdi tèt nou, nou p\u0027ap vire do ban mwen pou nou swiv pwòp lide pa nou ak pwòp dezi pa nou.",
    "Ponpon yo va fè nou chonje tout lòd mwen te ban nou pou nou ka swiv yo, pou nou ka viv apa nèt pou mwen menm ki Bondye nou an.",
    "Se mwen menm ki Seyè a, Bondye nou an. Se mwen menm ki te fè nou soti kite peyi Lejip la pou m\u0027 te ka Bondye nou. Se mwen menm ki Seyè a, Bondye nou an."
  ],
  [
    "Kore, pitit gason Iza, moun laras Levi nan fanmi Keyat la, pran tèt Datan ak Abiram, pitit gason Eliyab yo ansanm ak One, pitit gason Pelèt, twa moun laras Woubenn.",
    "Yo revòlte kont Moyiz. Te gen desansenkant (250) lòt moun nan pèp Izrayèl la avèk yo. Mesye sa yo, se te chèf pèp la menm te chwazi, moun ki te fè pati konsèy pèp la, chèf moun yo te konsidere anpil.",
    "Yo tout reyini devan Moyiz ak Arawon, yo di yo konsa: -Koulye a, mesye, n\u0027 al twò lwen tande! Dènye moun nan pèp la se pou Seyè a y\u0027ap viv. Seyè a la nan mitan nou tout, pa vre? Poukisa, nou menm Moyiz ak Arawon, nou pran pòz chèf nou anwo pèp Seyè a konsa?",
    "Lè Moyiz tande sa, li lage kò l\u0027 atè plat, li lapriyè. Lèfini, li di Kore ak bann moun ki te avè l\u0027 yo konsa:",
    "-Denmen maten, Seyè a va fè nou konnen ki moun ki pou li, ki moun li mete apa pou l\u0027 ak ki moun ki gen dwa pwoche bò kote l\u0027. Moun la kite pwoche bò kote l\u0027 la, n\u0027a konnen se moun sa a Bondye chwazi.",
    "Men sa pou n\u0027 fè. Ou menm, Kore, ak chak moun ki nan bann ou an, nou chak n\u0027a pran yon ti recho dife.",
    "Denmen maten chak moun va ranje chabon dife nan recho pa l\u0027 la, epi l\u0027a mete lansan sou dife a devan lotèl Seyè a. Konsa, moun Seyè a va chwazi a, n\u0027a konnen se li menm Bondye mete apa pou l\u0027 a. Se nou menm, pitit Levi yo, ki pral twò lwen koulye a!",
    "Moyiz di Kore konsa: -Koute non, nou menm pitit Levi yo!",
    "Apre tou sa Bondye fè pou nou, nou jwenn li pa fè ase toujou: Nan tout pèp Izrayèl la, se nou li chwazi pou pwoche bò kote l\u0027, pou fè sèvis li nan kay li, pou kanpe devan pèp la pou fè sèvis pou yo.",
    "Ou menm Kore ak tout frè ou yo, pitit Levi yo, li ban nou dwa pou nou pwoche bò kote l\u0027. Epi koulye a, n\u0027ap mande pou yo ban nou plas prèt yo!",
    "Lè ou menm ak tout bann mesye ou yo n\u0027ap plenyen konsa sou do Arawon, kisa Arawon ye nan sa? Konnen se kont Seyè a menm wi nou pran pozisyon.",
    "Apre sa, Moyiz voye rele Datan ak Abiram, de nan pitit gason Eliyab yo. Men yo voye di Moyiz: -Nou p\u0027ap vini.",
    "Ou fin fè nou kite yon bon ti peyi kote lèt ak siwo myèl t\u0027ap koule tankou dlo, ou mennen nou vin mouri isit nan dezè a, epi koulye a ou vle pran pòz chèf ou sou nou ankò!",
    "Ou mèt di sa ou vle, men se pa nan yon peyi kote lèt ak siwo myèl koule tankou dlo ou mennen nou la a! Ou pa ban nou okenn jaden pou n\u0027 plante grenn ni okenn jaden rezen ou te di ou t\u0027ap ban nou an. Atò, ou kwè ou kapab pete je moun sa yo? Non! Nou p\u0027ap vini.",
    "Lè sa a, Moyiz fè yon sèl fache, li di Seyè a konsa: -Pa asepte okenn ofrann moun sa yo ta pote vin ofri ou. Mwen pa janm pran anyen nan zafè yo, pa menm yon bourik. Mwen pa janm fè yonn ladan yo anyen.",
    "Apre sa, Moyiz di Kore konsa: -Ou menm ak tout bann moun ou yo, denmen n\u0027a vini devan lotèl Seyè a. Arawon va la tou.",
    "Chak moun va pran yon ti recho dife, y\u0027a mete lansan ladan l\u0027, epi y\u0027a pote recho yo devan Seyè a. Sa va fè desansenkant (250) recho. Ou menm ak Arawon, n\u0027a vini ak recho pa nou tou.",
    "Se konsa, yo chak pran yon ti recho, yo ranje chabon dife ladan l\u0027, yo mete lansan sou dife a, epi yo vin kanpe devan pòt Tant Randevou a ansanm ak Moyiz ak Arawon.",
    "Kore te fè tout pèp la reyini nan pòt Tant Randevou a anfas Moyiz ak Arawon. Yo rete konsa, epi pouvwa Bondye parèt tankou yon gwo limyè devan tout pèp la.",
    "Seyè a pale ak Moyiz ansanm ak Arawon, li di yo:",
    "-Wete kò nou nan mitan moun sa yo. Mwen pral disparèt yo koulye a.",
    "Men Moyiz ak Arawon tonbe fas atè, yo di: -O Bondye, ou menm ki bay tout moun lavi, se pa paske yon sèl moun fè sa l\u0027 pa t\u0027 dwe fè kifè pou ou fache sou tout pèp la.",
    "Seyè a pale ak Moyiz, li di l\u0027 konsa:",
    "-Pale ak tout pèp la. Di yo pou mwen pou yo wete kò yo bò kote Kore, Datan ak Abiram rete a.",
    "Moyiz leve, l\u0027 al jwenn Datan ak Abiram. Tout chèf fanmi pèp Izrayèl yo te ale avè l\u0027 tou.",
    "Li pale ak pèp la, li di yo: -Wete kò nou bò kote bann mechan sa yo rete a. Pa manyen anyen ki pou yo, si nou pa vle pase tou nan chatiman yo pral ba yo pou peche yo fè a.",
    "Se konsa, tout pèp la wete kò yo, yo rete byen lwen kote Kore, Datan ak Abiram te rete a. Datan ak Abiram menm soti, yo vin kanpe devan pòt kay yo ansanm ak madanm yo, pitit yo ak pitit pitit yo.",
    "Moyiz di pèp la konsa: -Avèk sa ki pral rive a, nou pral konnen se Seyè a menm ki te voye m\u0027 fè tout travay sa yo. Se pa mwen menm ki rete konsa mwen di mwen pral fè yo.",
    "Si moun sa yo mouri jan tout moun fèt pou mouri a, san se pa Bondye ki pini yo, enben, se pa Seyè a ki te voye m\u0027.",
    "Men, si Seyè a fè bagay nou poko janm wè, si li fè tè a louvri pou l\u0027 vale moun sa yo ansanm ak tou sa ki pou yo, kifè y\u0027ap desann tou vivan nan peyi kote mò yo ye a, n\u0027a konnen se Seyè a menm yo t\u0027ap derespekte konsa.",
    "Fini li fini di pawòl sa yo, tè a fann, li louvri anba pye Datan ak Abiram.",
    "Li vale yo, yo menm, tout fanmi yo ansanm ak tout moun ki te pran pozisyon pou Kore, ak tou sa ki te pou yo.",
    "Yo desann tou vivan avèk tou sa ki te pou yo nan peyi kote mò yo ye a. Apre sa, tè a fèmen sou yo, yo disparèt nèt nan mitan pèp la.",
    "Tout moun nan pèp la ki te la pran kouri lè yo tande jan moun yo t\u0027ap rele. Yo t\u0027ap di: -Ann kouri pou tè a pa vale nou tou.",
    "Menm lè a tou, Seyè a voye yon sèl dife ki devore tout desansenkant (250) mesye ki t\u0027ap ofri lansan yo.",
    "Seyè a pale ak Moyiz, li di l\u0027 konsa:",
    "-Mande Eleaza, pitit gason Arawon, prèt la, pou l\u0027 ale wete recho dife an kwiv yo nan mitan rès moun boule yo. L\u0027a jete chabon dife ki ladan yo yon kote byen lwen, paske recho dife sa yo se bagay ki apa pou mwen.",
    "Wi, yo apa pou mwen paske mesye sa yo ki mouri pou peche yo te ofri yo devan lotèl Seyè a. W\u0027a pran recho sa yo, w\u0027a bat yo ak mato fè yo tounen plak fin pou kouvri lotèl la. Sa va sèvi yon avètisman pou moun pèp Izrayèl yo.",
    "Se konsa, Eleaza, prèt la, te pran recho an kwiv moun boule yo te ofri yo, li bat yo ak mato, li fè yon kouvèti pou lotèl la",
    "pou sa sèvi yon avètisman pou moun pèp Izrayèl yo, pou yo konnen moun ki pa fè pati fanmi Arawon an pa gen dwa pwoche devan lotèl Seyè a pou boule lansan. Si yo fè sa, sa ki rive Kore ak moun li yo, se sa k\u0027ap rive moun sa yo tou. Tou sa pase konsa vre dapre lòd Seyè a te bay Moyiz pou Eleaza.",
    "Nan denmen, tout moun pèp Izrayèl yo pran bougonnen sou do Moyiz ak Arawon, yo t\u0027ap di: -Se nou menm ki lakòz moun pèp Seyè a ap mouri konsa.",
    "Lè pèp la fin sanble pou yo pran pozisyon kont Moyiz ak Arawon, yo vire je yo gade Tant Randevou a, yo wè nwaj la te kouvri tant lan. Menm lè a, pouvwa Bondye-a parèt tankou yon gwo limyè.",
    "Moyiz ak Arawon ale, yo kanpe devan Tant Randevou a.",
    "Seyè a pale ak Moyiz ansanm ak Arawon, li di yo konsa:",
    "-Wete kò nou nan mitan pèp sa a. Mwen pral disparèt yo koulye a menm! De mesye yo tonbe fas atè.",
    "Epi Moyiz di Arawon konsa: -Pran ti recho dife ou la, pran chabon dife sou lotèl la, mete ladan l\u0027. Vide ti lansan sou dife a. Epi kouri vit avè l\u0027 al jwenn pèp la. W\u0027a fè sèvis pou mande Bondye padon pou yo. Fè vit non! Seyè a fache anpil, li gen tan pran desizyon l\u0027. Malè a konmanse deja.",
    "Arawon pran ti recho a, li fè sa Moyiz te di l\u0027 fè a. Epi li pran kouri nan mitan pèp la. Men, malè a te deja konmanse ap fè dega nan pèp la. Lè Arawon wè sa, li mete lansan sou dife a, li fè sèvis pou mande Bondye padon pou yo.",
    "Se konsa malè a te sispann. Arawon te kanpe nan mitan ak mò yo yon bò, moun vivan yo yon lòt bò.",
    "Te gen katòzmil sètsan moun (14.700) antou ki te mouri nan malè sa a, san konte sa ki te mouri akòz Kore yo.",
    "Lè malè a sispann nèt, Arawon tounen al jwenn Moyiz, devan papòt Kay Randevou a."
  ],
  [
    "Seyè a pale ak Moyiz, li di l\u0027 konsa:",
    "-Pale ak moun pèp Izrayèl yo. Di yo pou yo pote douz branch bwa, yon branch bwa pou chak branch fanmi pèp Izrayèl la. Wi, y\u0027a pran yon branch bwa nan men chèf chak branch fanmi. Epi w\u0027a ekri non chak chèf sou branch bwa pa yo.",
    "W\u0027a ekri non Arawon sou branch bwa Levi a. Va gen yon sèl branch bwa pou chak moun ki chèf nan branch fanmi pa l\u0027.",
    "W\u0027a mete yo nan Tant Randevou a, devan Bwat Kontra a, kote mwen ban nou randevou a.",
    "Branch bwa ki pote non moun mwen chwazi a, se li menm ki va fè flè. Se konsa m\u0027a fè moun Izrayèl yo sispann bougonnen sou do ou.",
    "Moyiz pale ak moun pèp Izrayèl yo. Epi chak chèf pote ba li yon branch bwa, yonn pou chak branch fanmi. Sa te fè douz branch bwa antou. Branch bwa Arawon an te nan mitan tout lòt yo.",
    "Moyiz pran tout branch bwa yo, li mete yo devan Bwat Kontra Seyè a, nan Tant Randevou a.",
    "Nan denmen, lè Moyiz antre nan Tant Randevou a, li wè branch bwa Arawon an, ki pou branch fanmi Levi a, te fè flè. Li te gen tan fè bouton, flè yo te louvri, zanmann yo te mi.",
    "Moyiz pran tout branch bwa yo ki te devan lotèl Seyè a, li pote yo bay moun pèp Izrayèl yo. Yo wè sa ki rive, epi chak chèf pran branch bwa ki te pou yo a.",
    "Seyè a di Moyiz: -Remete branch bwa Arawon an devan Bwat Kontra a. Se pou yo konsève l\u0027 pou sa sèvi yon siy pou moun tèt di sa yo, pou yo ka sispann bougonnen. Si yo pa sispann bougonnen, y\u0027ap mouri!",
    "Moyiz fè jan Seyè a te ba li lòd fè a.",
    "Apre sa, moun pèp Izrayèl yo pale ak Moyiz, yo di l\u0027 konsa: -Gade jan n\u0027ap mouri, n\u0027ap deperi, nou tout ap fini.",
    "Depi yon moun pwoche bò Tant Randevou a, li mouri. Si se konsa, nou tout ap mouri!"
  ],
  [
    "Seyè a di Arawon konsa: -Se ou menm, pitit gason ou yo ansanm ak tout lòt moun nan branch fanmi Levi a, ki va reskonsab tout bagay mal ki pase nan tant yo mete apa pou Bondye a. Men, se ou menm ak pitit gason ou yo ase ki va reskonsab tout bagay mal ki pase nan travay prèt yo gen pou fè a.",
    "W\u0027a pran fanmi ou yo, moun branch fanmi Levi, granpapa ou la, w\u0027a mete yo ansanm avè ou pou yo ka ede ou, pandan ou menm ak pitit gason ou yo, n\u0027ap fè travay nou devan Tant Randevou a.",
    "Y\u0027a fè tou sa yo gen pou yo fè pou ou, ak tou sa pou yo fè nan kay Bondye a. Men, se pa pou yo janm pwoche bò bagay yo mete apa pou Bondye yo, ni bò lotèl yo. Si yo fè sa, ni ou menm ni yo menm, n\u0027ap mouri.",
    "Y\u0027a travay ansanm avè ou, y\u0027a fè tou sa y\u0027a gen pou yo fè nan kay Bondye a, nan tout travay ki gen pou fèt nan kay Bondye a. Pesonn lòt pa gen dwa travay avè ou.",
    "Men, ou menm ak pitit gason ou yo, n\u0027a fè tou sa nou gen pou nou fè nan kote ki apa pou Seyè a, tou sa nou gen pou nou fè pou lotèl la. Konsa, mwen p\u0027ap janm fache ankò sou moun pèp Izrayèl yo.",
    "Se mwen menm ki te pran fanmi ou yo, moun Levi yo, ki te chwazi yo nan mitan tout moun pèp Izrayèl yo, mwen mete yo apa pou mwen. Se mwen ki ba ou yo pou yo ka travay nan Tant Randevou a.",
    "Men, se ou menm sèl ak pitit gason ou yo ki pou fè travay prèt yo bò lotèl la ak dèyè rido a. Sa se travay pa nou sa. Mwen ban nou pouvwa pou nou sèvi m\u0027 prèt. Se yon kado mwen fè nou. Se pou yo touye nenpòt lòt moun ki va pwoche bò bagay yo mete apa pou mwen yo.",
    "Apre sa, Seyè a di Arawon konsa: -Chonje mwen pran yon pòsyon nan tout ofrann moun pèp Izrayèl yo fè pou mwen, mwen ba ou yo. Se va pòsyon ki va toujou rete pou ou ak pou pitit gason ou yo depi lè mwen te mete nou apa pou mwen an, dapre regleman ki la pou tout tan tout tan an.",
    "Nan ofrann yo mete apa nèt pou mwen yo, lè ou fin wete pòsyon pou boule nan dife a, tout rès la va pou nou: tout ofrann grenn ki donnen nan jaden, tout ofrann pou mande Bondye padon, tout ofrann pou repare sa yo fè ki mal. Tou sa yo ofri ban mwen tankou yon ofrann yo mete apa pou mwen, se pou ou ak pou pitit gason ou yo y\u0027a ye.",
    "N\u0027a manje yo yon kote yo mete apa pou Seyè a. Se gason ase ki pou manje ladan yo. Konsidere ofrann sa yo tankou bagay ki apa pou Seyè a.",
    "Lèfini, tout ofrann espesyal moun pèp Izrayèl yo va fè pou yo balanse devan Seyè a, se pou ou yo va ye tou. M\u0027ap ba ou yo pou ou, pou pitit gason ou yo ak pitit fi ou yo, dapre yon regleman k\u0027ap la pou tout tan tout tan. Tout moun nan fanmi ou ki nan kondisyon pou fè sèvis pou mwen va gen dwa manje ladan l\u0027.",
    "M\u0027ap ba ou tou tousa ki pi bon nan premye fwi rekòt y\u0027ap ofri bay Seyè a chak lanne: lwil oliv, diven ak grenn ki donnen nan jaden.",
    "Tout premye fwi ki mi nan peyi a, fwi yo ofri bay Seyè a, se va pou ou tou. Tout moun lakay ou ki nan kondisyon pou sèvi Seyè a va gen dwa manje ladan yo.",
    "Tout bagay moun pèp Izrayèl yo pran angajman mete apa pou Seyè a va pou ou tou.",
    "Tout premye pitit, kit se pitit moun, kit se pitit bèt, y\u0027a mete yo apa pou mwen, e se pou ou yo va ye tou. Men, se pou ou asepte yo peye ou pou chak premye pitit moun ak tout premye pitit bèt ki pa ka sèvi ofrann pou mwen.",
    "Lè premye pitit gason an va gen yon mwa, w\u0027a fè yo peye ou senk pyès ajan dapre sistèm yo sèvi nan kay Bondye a, -vin gera pou yon pyès ajan -,pou yo ka achte lavi l\u0027 nan men m\u0027.",
    "Men, pou premye ti mal yon manman bèf osinon yon manman kabrit ou ankò yon manman mouton fè, ou p\u0027ap asepte anyen pou yo. Se bagay ki apa pou mwen nèt. Se pou yo touye yo. Y\u0027a vide san yo sou lotèl la, w\u0027a boule grès yo. Se va yon ofrann y\u0027a boule nèt pou mwen, yon ofrann ki va fè m\u0027 plezi ak bon sant li.",
    "Men, vyann yo va rete pou ou ansanm ak vyann pwatrin lan ak jigo dwat ki te deja pou ou a.",
    "M\u0027ap ba ou pou ou menm, pou pitit gason ak pitit fi ou yo tout pòsyon ki va rete nan ofrann moun pèp Izrayèl yo va mete apa pou mwen. Se va yon regleman k\u0027ap la pou tout tan tout tan. Se yon kontra ki p\u0027ap janm kase ni ki p\u0027ap janm gate mwen fè la avèk ou, pou ou ak pou tout ras fanmi ou.",
    "Apre sa, Seyè a di Arawon konsa: -Ou p\u0027ap jwenn okenn pòsyon nan tè eritaj ki pou pèp la. Ou p\u0027ap janm gen yon moso tè ki va rele ou pa ou nan peyi a. Se mwen menm ki tout ou, se mwen menm ki tout byen ou nan mitan pèp Izrayèl la.",
    "Seyè a di konsa: -Mwen mete tout ladim moun Izrayèl yo va bay la apa pou moun branch fanmi Levi yo, pou sèvis y\u0027ap rann nan tanp lan, pou travay y\u0027ap fè nan Tant Randevou a.",
    "Moun pèp Izrayèl yo pa janm bezwen preche bò Tant Randevou a. Konsa, yo p\u0027ap rive fè yon peche ki pou ta fè yo mouri.",
    "Depi koulye a, se moun Levi yo ki va pran swen tout bagay nan Tant Randevou a. Y\u0027a reskonsab pou tout bagay mal y\u0027a fè. Sa se yon lòd sevè pou tout moun swiv de pitit an pitit. Se konsa yo menm tou, yo p\u0027ap gen tè k\u0027ap rele yo pa yo pou tout tan nan mitan pèp Izrayèl la.",
    "M\u0027ap bay moun Levi yo tout ladim moun pèp Izrayèl yo pran sou sa yo genyen pou ofri bay Seyè a. Se poutèt sa, mwen di moun fanmi Levi yo p\u0027ap gen okenn pòsyon tè ki pou rele yo pa yo nan peyi Izrayèl la.",
    "Seyè a pale ak Moyiz ankò, li di l\u0027:",
    "-Pale ak moun Levi yo, di yo konsa: Lè n\u0027a resevwa nan men moun pèp Izrayèl yo ladim Seyè a ban nou pou byen pa nou, n\u0027a wete yon dizyèm ladan l\u0027 pou mwen. Se va ofrann ladim pa nou bay Seyè a.",
    "Y\u0027a konsidere ofrann sa a tankou ofrann lòt moun yo fè sou farin ble ak diven apre chak rekòt.",
    "Konsa, nou menm tou, n\u0027a pran yon pòsyon nan tout ofrann ladim moun pèp Izrayèl yo va fè, n\u0027a mete l\u0027 apa pou mwen. Epi n\u0027a pran pòsyon nou wete pou Seyè a nan sa ki pou nou an, n\u0027a bay Arawon, prèt la, li pou tèt pa li.",
    "N\u0027a pran sa ki pi bon nan tout sa ki pou nou an, n\u0027a ofri l\u0027 bay Seyè a.",
    "W\u0027a di yo tou: Lè moun Levi yo fin pran sa ki pi bon nan tou sa ki pou vin pou yo a, y\u0027a konsidere rès ki rete a tankou rekòt farin ble ak diven yo menm yo fè.",
    "Y\u0027a manje l\u0027 kote yo vle, ansanm ak tout moun lakay yo. Se tankou lajan yo ba yo pou travay y\u0027ap fè nan Tant Randevou a.",
    "Depi nou ofri sa ki pi bon an bay Seyè a, nou mèt manje rès la san kè sote, anyen p\u0027ap rive nou. Piga nou derespekte bagay moun pèp Izrayèl yo mete apa pou mwen. Si nou fè sa, n\u0027ap mouri."
  ],
  [
    "Seyè a pale ak Moyiz ansanm ak Arawon, li di yo konsa:",
    "-Men yon regleman Seyè a bay lòd pou yo swiv tankou yon lwa: Men sa li di: Mande moun pèp Izrayèl yo pou yo fè ou jwenn yon gazèl pwal koulè wouj, ki pa gen okenn enfimite e ki poko janm travay.",
    "W\u0027a renmèt Eleaza, prèt la, li. L\u0027a fè l\u0027 soti andeyò limit kan kote moun yo rete a, epi l\u0027a fè yo touye l\u0027 devan je li.",
    "Apre sa, Eleaza va pran ti gout nan san an. Epi, kote l\u0027 kanpe a, avèk dwèt li, l\u0027a voye san an sèt fwa nan direksyon Tant Randevou a.",
    "Lèfini, y\u0027a boule tout bèt la nèt devan je prèt la: po a, vyann lan, san an ansanm ak tout tripay la.",
    "Prèt la va pran kèk moso bwa sèd, kèk branch izòp, yon moso twal wouj, l\u0027a jete yo nan boukan dife kote gazèl la ap boule a.",
    "Apre sa, prèt la va lave rad ki te sou li, l\u0027a benyen nan gwo dlo. Lèfini, l\u0027a tounen antre nan kan an. Prèt la p\u0027ap nan kondisyon pou l\u0027 fè okenn sèvis pou Bondye jouk aswè.",
    "Moun ki te boule gazèl la va lave rad ki te sou l\u0027 a, epi l\u0027a benyen nan gwo dlo tou. Li menm tou, li p\u0027ap nan kondisyon pou l\u0027 fè okenn sèvis pou Bondye jouk aswè.",
    "Yon lòt moun ki nan kondisyon pou fè sèvis pou Bondye va ranmase tout sann gazèl wouj la, l\u0027a mete l\u0027 yon kote ki apa pou Bondye andeyò limit kan kote moun yo rete a. Y\u0027a konsève sann lan pou lè moun pèp Izrayèl yo va bezwen pran ladan l\u0027 pou pare dlo y\u0027a sèvi pou mete nenpòt bagay nan kondisyon pou fè sèvis Bondye ankò, lè y\u0027ap fè sèvis pou mande Bondye padon pou sa yo fè ki mal.",
    "Nonm ki te ranmase sann gazèl la va lave rad ki te sou l\u0027 a, epi li p\u0027ap nan kondisyon pou l\u0027 fè okenn sèvis pou Bondye jouk aswè. Sa se va yon regleman pou tout moun nan peyi a toujou swiv, kit se moun pèp Izrayèl yo, kit se moun lòt nasyon k\u0027ap viv nan mitan yo.",
    "Depi yon moun manyen kadav yon moun mouri, pandan sèt jou apre sa, li p\u0027ap nan kondisyon pou l\u0027 fè sèvis pou Bondye.",
    "L\u0027a fè sèvis pou mande Bondye gras avèk dlo yo pare pou sa a sou twazyèm jou a ak sou setyèm jou a. Apre sa, l\u0027a nan kondisyon pou l\u0027 fè sèvis Bondye. Men, si li pa fè sèvis pou mande Bondye gras sou twazyèm jou a ak sou setyèm jou a, li p\u0027ap nan kondisyon pou l\u0027 fè sèvis Bondye.",
    "Depi yon moun manyen kadav yon moun mouri, si li pa fè sèvis pou mande Bondye gras, piga li pwoche bò Tant Randevou a pou li pa derespekte tant lan. Si li fè sa, se pou yo touye l\u0027. Se pou yo konsidere moun sa a tankou yon moun ki pa fè pati pèp Bondye a, paske yo pa t\u0027 voye dlo pou mete nan bon kondisyon an sou li, li pa nan kondisyon pou l\u0027 sèvi Bondye. Toutotan yo pa fè sèvis la pou li, l\u0027ap rete nan kondisyon sa a.",
    "Men regleman pou yo swiv: lè yon moun mouri nan yon kay, tout moun ki te nan kay la lè lanmò a, ou ankò tout moun ki vin antre nan kay la apre sa, p\u0027ap nan kondisyon pou fè sèvis Bondye pandan sèt jou.",
    "Tout veso ki pa kouvri ak yon kouvèti byen mare sou li p\u0027ap ka sèvi pou moun ki nan kondisyon pou sèvi Bondye.",
    "Konsa tou, depi yon moun k\u0027ap mache nan jaden manyen kadav yon moun mouri, kit moun lan mouri mò natirèl, kit se ansasinen yo te ansasinen l\u0027, osinon depi yon moun manyen zosman yon moun mouri oswa tonm kote yo antere yon moun mouri, moun sa a p\u0027ap nan kondisyon pou l\u0027 sèvi Bondye pandan sèt jou.",
    "Si yon moun ta rive nan kondisyon sa a konsa, y\u0027a pran ti gout nan sann gazèl yo te boule pou wete peche a, y\u0027a mete l\u0027 nan yon veso, epi y\u0027a vide ti gout dlo dous sou li.",
    "Nan premye ka a, yon moun ki nan kondisyon pou fè sèvis Bondye va pran yon branch izòp, l\u0027a plonje l\u0027 nan dlo a, epi l\u0027a voye dlo sou kay la, sou tout bagay ki ladan l\u0027 ak sou tout moun ki te la nan kay la. Nan dezyèm ka a, l\u0027a voye dlo a sou moun lan, kit li te manyen zosman moun mouri osinon kadav moun yo te ansasinen, osinon kadav moun ki te mouri mò natirèl, kit li te manyen yon tonm moun mouri.",
    "Sou twazyèm jou a ak sou setyèm jou a, nonm ki nan kondisyon pou fè sèvis pou Bondye a va voye dlo a sou moun ki pa nan kondisyon pou sèvi Bondye a. Sou setyèm jou a, l\u0027a fè sèvis pou mande Bondye gras pou nonm lan. Apre sa, nonm lan va lave rad ki sou l\u0027 a, l\u0027a benyen nan gwo dlo. Men, se lè solèy va fin kouche la nan kondisyon ankò pou l\u0027 fè sèvis Bondye.",
    "Men lè yon nonm pa nan kondisyon pou fè sèvis Bondye, si li pa fè sèvis pou mande Bondye gras, se pou yo konsidere l\u0027 tankou yon moun ki pa fè pati pèp Bondye a. Li pa ka pwoche bò Tant Randevou a pou l\u0027 pa derespekte l\u0027. Toutotan yo pa fè pou li sèvis voye dlo ki pou mete l\u0027 nan bon kondisyon an, l\u0027ap rete nan kondisyon pou l\u0027 pa ka fè sèvis Bondye.",
    "Se va la yon regleman pou yo toujou swiv tout tan. Moun ki te voye dlo sou lòt la pou mete l\u0027 nan bon kondisyon an, va gen pou l\u0027 lave rad ki te sou l\u0027 a tou. Depi yon moun manyen dlo pou mete nan bon kondisyon an, li p\u0027ap nan kondisyon pou l\u0027 fè sèvis pou Bondye jouk nan aswè menm jou a.",
    "Depi yon nonm ki pa nan kondisyon pou sèvi Bondye manyen yon bagay, moun ki nan kondisyon pou sèvi Bondye pa ka sèvi ak bagay sa a. Depi yon moun manyen yon bagay konsa, li menm tou, li p\u0027ap nan kondisyon pou l\u0027 sèvi Bondye jouk aswè rive."
  ],
  [
    "Sou premye mwa a, tout moun pèp Izrayèl yo te rive nan dezè Zin lan, epi yo moute tant yo yon kote yo rele Kadès. Se la Miryam mouri, se la menm yo antere l\u0027.",
    "Men, pa t\u0027 gen dlo la pou pèp la te bwè. Pèp la sanble bò kote Moyiz ak Arawon, yo leve kont ak yo.",
    "Pèp la fè kont ak Moyiz, yo di l\u0027 konsa: -Pa pito nou te mouri devan lotèl Seyè a ansanm ak lòt frè nou yo!",
    "Poukisa ou mennen nou nan dezè a? Gen lè se pou fè nou mouri, nou menm pèp Seyè a, ansanm ak tou bèt nou yo?",
    "Poukisa ou fè nou soti kite peyi Lejip la pou mennen nou nan move kote sa a? Se yon kote ou pa jwenn grenn pou simen, ou pa jwenn okenn pye fig frans, ni pye rezen, ni pye grenad. Pa menm gen dlo pou moun bwè!",
    "Moyiz ak Arawon pati kite pèp la, y\u0027 ale devan pòt Tant Randevou a. Yo lage kò yo fas atè, epi bèl limyè prezans Bondye a parèt sou yo.",
    "Seyè a pale ak Moyiz, li di l\u0027 konsa:",
    "-Pran baton ki sou devan Bwat Kontra a. Lèfini, ou menm ak Arawon, frè ou la, sanble tout pèp la. Epi devan yo tout, w\u0027a pale ak wòch ki bò laba a, wòch la va bay dlo. Se konsa w\u0027a fè dlo soti nan wòch la pou pèp la, pou yo tout ka bwè ansanm ak bèt yo.",
    "Moyiz pran baton ki sou devan lotèl la, jan Seyè a te ba li lòd la.",
    "Moyiz ak Arawon sanble tout pèp la devan gwo wòch la. Epi Moyiz di yo: -Louvri zòrèy nou, bann moun tèt di! Se vle nou vle mwen fè dlo soti nan wòch sa a pou nou?",
    "Moyiz leve men l\u0027, li frape wòch la de fwa avèk baton an. Epi yon gwo sous dlo pete nan wòch la. Tout moun yo bwè ansanm ak bèt yo tou.",
    "Men, Seyè a di Moyiz ak Arawon konsa: -Paske nou pa t\u0027 fin gen konfyans nèt nan mwen pou n\u0027 te fè moun pèp Izrayèl yo wè jan mwen se yon Bondye apa, se pa nou menm m\u0027ap kite mennen pèp la antre nan peyi mwen pwomèt m\u0027ap ba yo a.",
    "Se kote sa a yo rele sous Meriba a, paske se la moun pèp Izrayèl yo te leve kont ak Seyè a. Se la Seyè a te moutre yo li se yon Bondye ki pa tankou lòt bondye yo.",
    "Moyiz rete Kadès, li voye kèk mesaje bò wa peyi Edon an pou di l\u0027 konsa: -Men sa moun pèp Izrayèl yo, moun menm fanmi ak ou yo, voye di ou: Ou konnen tout tray nou pase.",
    "Ou konnen ki jan zansèt nou yo te desann al rete nan peyi Lejip pandan lontan, ki jan moun peyi sa a tonbe maltrete nou menm jan yo te maltrete zansèt nou yo.",
    "Lè nou wè sa, nou rele nan pye Seyè a. Li tande vwa nou, epi li voye zanj li, li fè nou soti kite peyi Lejip sa a. Koulye a, men nou Kadès, yon lavil ki toupre fwontyè peyi ou la.",
    "Tanpri, n\u0027ap mande ou yon ti pèmisyon pou nou pase ase nan mitan peyi ou la. Nou p\u0027ap kite wout nou pou n\u0027 pase nan mitan jaden ou, ni nan mitan pye rezen ou yo. Ata dlo nan pi ou yo nou p\u0027ap bwè. Nou p\u0027ap kite gran chemen w\u0027a moutre nou an, nou p\u0027ap vire ni adwat ni agoch, jouk n\u0027a fin travèse lòt bò peyi a.",
    "Wa Edon an voye di yo: -Non. Nou p\u0027ap kite nou travèse peyi a. Si nou chache fè sa, n\u0027ap mache pran nou, n\u0027ap atake nou.",
    "Men, moun pèp Izrayèl yo voye di l\u0027 ankò: -Nou p\u0027ap kite gran chemen w\u0027a louvri devan nou an. Epi si yonn nan nou, osinon yonn nan bèt nou yo ta bwè nan dlo peyi ou la, n\u0027ap peye ou pou sa. Se annik pase nou bezwen pase nan mitan peyi a, pa lòt bagay!",
    "Men, wa Edon an voye di yo ankò: -Non! Nou p\u0027ap pase menm! Epi li soti avèk yon gwo lame ak yon bann lòt moun, yo mache kontre moun pèp Izrayèl yo.",
    "Se konsa moun peyi Edon yo te refize kite moun pèp Izrayèl yo pase nan peyi yo a. Kifè moun Izrayèl yo te blije vire do yo, fè yon lòt wout.",
    "Tout moun pèp Izrayèl yo kite Kadès, yo rive sou Mòn Or la,",
    "ki te toupre fwontyè peyi Edon an. Antan yo la, Seyè a pale ak Moyiz ansanm ak Arawon, li di yo:",
    "-Arawon pa pral antre nan peyi mwen pwomèt pou m\u0027 bay moun pèp Izrayèl yo. Msye pral mouri, li pral jwenn moun li yo ki te mouri anvan l\u0027 yo, paske nou tou de, nou pa t\u0027 fè sa mwen te ban nou lòd fè bò sous dlo Meriba a.",
    "Pran Arawon ak Eleaza, pitit gason l\u0027 lan, moute sou mòn Or la ak yo.",
    "W\u0027a wete rad espesyal ki sou Arawon yo, w\u0027a mete yo sou Eleaza, pitit gason l\u0027 lan. Se la sou mòn lan Arawon pral mouri.",
    "Moyiz fè tou sa Seyè a te mande l\u0027 fè a: Devan je tout moun, yo tou twa yo moute sou mòn Or la.",
    "Lèfini, Moyiz wete rad espesyal ki te sou Arawon yo, li mete yo sou Eleaza, pitit gason Arawon an. Se la sou tèt mòn lan Arawon mouri. Apre sa, Moyiz ak Eleaza desann desann yo sou mòn lan.",
    "Tout pèp la vin konnen Arawon te mouri. Se konsa tout moun nan pèp Izrayèl la pase trant jou ap kriye pou Arawon."
  ],
  [
    "Wa lavil Arad la, nan rejyon Negèv la, te yon moun peyi Kanaran. Lè li vin tande moun pèp Izrayèl yo t\u0027ap vini sou chemen ki mennen Atarim lan, l\u0027 al atake yo. Li fè kèk ladan yo prizonye.",
    "Lè sa a, moun pèp Izrayèl yo fè yon ve bay Seyè a, yo di konsa: -Si ou lage moun sa yo nan men nou, n\u0027ap mete yo tout apa pou ou ansanm ak tout lavil yo. N\u0027ap detwi yo nèt.",
    "Seyè a tande sa yo te mande l\u0027 la, epi li ede yo, li fè yo mete men sou moun Kanaran yo. Moun pèp Izrayèl yo disparèt tout moun yo ansanm ak tout lavil yo. Se poutèt sa yo rele kote sa a Oma.",
    "Moun Izrayèl yo pati, yo kite mòn Or la, yo pran wout ki mennen bò Lanmè Wouj la, pou yo pa pase nan peyi Edon an. Men, antan y\u0027ap vwayaje a, pèp la vin dekouraje.",
    "Pèp la pale Bondye ansanm ak Moyiz mal, yo leve dèyè yo, yo di konsa: -Poukisa nou fè nou soti kite peyi Lejip la? Gen lè se pou fè nou vin mouri nan dezè sa a kote ki pa gen ni manje ni dlo. Nou bouke manje vye manje sa a ki pa ka fè anyen pou nou ankò.",
    "Lè sa a, Seyè a voye yon bann ti sèpan sou pèp la. Kote sèpan sa yo mòde ou la boule kou dife. Yo mòde pèp la. Anpil moun te mouri.",
    "Pèp la vin jwenn Moyiz, yo di l\u0027 konsa: -Nou rekonèt nou fè sa ki mal lè nou pale kont Seyè a ak kont ou menm tou. Tanpri, lapriyè Seyè a pou nou pou l\u0027 fè sèpan sa yo ale. Moyiz lapriyè pou pèp la vre.",
    "Seyè a di Moyiz konsa: -Fè pòtre yon sèpan parèy ak sèpan sa yo. Mete l\u0027 sou yon poto byen wo. Konsa, depi yon sèpan mòde yon moun, moun lan va annik gade pòtre sèpan an, epi li p\u0027ap mouri.",
    "Moyiz pran kwiv, li fonn li, li fè yon sèpan parèy ak sèpan yo. Lèfini, li mete l\u0027 sou yon poto byen wo. Tout moun sèpan mòde, depi yo voye je yo gade sèpan an kwiv la, yo pa mouri.",
    "Moun pèp Izrayèl yo pati, y\u0027 al moute kan yo nan fon Obòt la.",
    "Apre sa, yo kite fon Obòt, y\u0027 al moute kan yo bò mazi Abarim yo nan dezè ki sou bò lès peyi Moab la.",
    "Apre sa ankò, yo kite kote yo te ye a, y\u0027 al moute kan yo nan ravin Zerèd.",
    "Lè yo kite ravin Zerèd, y\u0027 al moute kan yo lòt bò larivyè Anon nan dezè ki rive jouk nan teritwa moun Amori yo. Rivyè Anon sa a te sèvi fwontyè ant peyi Moab ak peyi Amori a.",
    "Se poutèt sa, nan liv istwa ki rakonte batay Seyè a, nou jwenn yo pale sou lavil Vayèb, nan peyi Soufa a, ak ravin li yo, sou rivyè Anon",
    "avèk fon lavalas li yo, ki desann bò lavil Amoab la nan direksyon fwontyè peyi Moab la.",
    "Apre sa, yo kite kote yo te ye a, y\u0027 al yon kote yo rele Beyè. Se la Seyè a te pale ak Moyiz, lè li te di l\u0027: Reyini tout pèp la. Mwen pral ba yo dlo.",
    "Lè sa a, moun Izrayèl yo pran chante chante sa a: Pi a bay dlo! Annou chante pou sa!",
    "Pi chèf yo te fouye Avèk baton kòmandan yo! Pi grannèg yo te fouye Avèk baton yo sèvi lè y\u0027ap mache a! Apre sa, yo kite dezè a, y\u0027 al moute kan yo Matana.",
    "Lè yo kite Matana, y\u0027 ale Nakalyèl. Lè yo kite Nakalyèl, yo moute Bannòt.",
    "Lè yo kite Bannòt, y\u0027 ale nan fon ki nan peyi Moab la, jouk sou tèt mòn Pisga, kote y\u0027ap gade tout dezè a nan pye yo.",
    "Lè sa a, moun pèp Izrayèl yo voye mesaje bò kote Siyon, wa peyi Amori a, pou di l\u0027 konsa:",
    "-Kite nou pase ase nan mitan peyi ou la! Nou p\u0027ap kite wout nou pou pase nan mitan jaden ou, ni nan mitan pye rezen ou yo. Ata bwè nou p\u0027ap bwè dlo nan pi ou yo. N\u0027ap rete sou gran chemen ou va moutre nou an, jouk n\u0027a fin travèse lòt bò peyi ou la.",
    "Men, Siyon pa t\u0027 vle kite pèp Izrayèl la pase sou tè li yo. Li leve tout pèp l\u0027 a, li mache sou moun pèp Izrayèl yo, l\u0027 al kontre ak yo yon kote nan dezè a yo rele Jaza, l\u0027 atake yo.",
    "Men, moun Izrayèl yo touye anpil ladan yo nan batay la, yo pran tout peyi a nan men yo, depi larivyè Anon nan sid rive larivyè Jabòk nan nò, toupre fwontyè peyi Amon an, ki te yon fwontyè byen gade.",
    "Se konsa, moun Izrayèl yo pran tout lavil moun Amori yo, depi Esbon, kapital la ak lòt ti bouk nan vwazinaj li ki te sou kont li, epi yo rete ladan yo tout.",
    "Lavil Esbon te kapital peyi a. Se la Siyon, wa peyi Amori a, te rete. Se menm Siyon sa a ki te goumen kont ansyen wa peyi Moab la epi ki te pran tout peyi a pou li jouk larivyè Anon.",
    "Se poutèt sa sanba yo di: -Ann ale Esbon! Ann al bati l\u0027 ankò! Ann al mete lavil wa Siyon an kanpe sou de pye l\u0027 ankò!",
    "Paske yon sèl dife te soti lavil Esbon, Wi, lame wa Siyon an derape tankou yon flanm dife, li boule lavil A Moab. Li devore tout chèf ki rete sou mòn Anon an.",
    "Sa pral rèd nèt pou nou, moun peyi Moab! Nou pèdi nèt, nou menm sèvitè Kemòch! Bondye nou an fè pitit gason nou yo kouri al kache. Li kite pitit fi nou yo tounen prizonye nan men Siyon, wa peyi Amori a.",
    "Men koulye a, se moun lavil Esbon yo ki pèdi nèt fwa sa a! Nou mete kou sou yo depi lavil Esbon rive Dibon! Nou devaste peyi a kite l\u0027 blanch jouk Nofak, toupre Medeba.",
    "Se konsa, moun pèp Izrayèl yo vin rete nan peyi Amori a.",
    "Moyiz menm voye kèk moun wè ki jan sa ye nan lavil Jazè. Apre sa, moun Izrayèl yo mache pran lavil la ak lòt ti bouk ki nan vwazinaj li. Kote yo pase, yo mete moun Amori yo deyò lakay yo.",
    "Apre sa, moun pèp Izrayèl yo tounen sou wout yo, yo pran chemen ki mennen lavil Bazan. Epi Og, wa lavil Bazan an, leve tout pèp l\u0027 a, li vin kontre ak yo pou l\u0027 atake yo bò Edreyi.",
    "Seyè a di Moyiz konsa: -Ou pa bezwen pè msye! M\u0027ap fè nou kraze l\u0027 anba pye nou, li menm ansanm ak tout pèp l\u0027 a. M\u0027ap fè nou pran peyi l\u0027 la pou nou. Nou pral fè l\u0027 pase sa nou te fè Siyon, wa peyi Amori ki te rete Esbon an, pase.",
    "Se konsa, moun pèp Izrayèl yo touye Og, ansanm ak pitit gason l\u0027 yo ak tout pèp l\u0027 a. Yo pa kite yonn chape, yo pran tout peyi a pou yo."
  ],
  [
    "Moun pèp Izrayèl yo kite kote yo te ye a, y\u0027 al moute kan yo nan plenn Moab, ki lòt bò larivyè Jouden, anfas lavil Jeriko.",
    "Lè wa Balak, pitit Zipò, wè tou sa moun pèp Izrayèl yo te fè moun Amori yo,",
    "li menm ak tout moun pèp Moab yo te vin pè pèp Izrayèl la kou chat, paske moun pèp Izrayèl yo te anpil anpil.",
    "Moun Moab yo pale ak chèf fanmi moun Madyan yo, yo di yo: -Bann moun sa yo pral manje tou sa ki alantou nou, tankou bèf k\u0027ap manje zèb nan savann. Lè sa a, se Balak, pitit Zipò, ki te wa peyi Moab.",
    "Li voye kèk mesaje bò kote Balaram, pitit Beyò a, ki te rete lavil Petò, bò gwo larivyè Lefrat la nan peyi moun Amaf yo. Men komisyon li te voye ba li: -Men, gen yon pèp la a ki soti nan peyi Lejip. Y\u0027ap mache pran tout peyi pou yo. Koulye a, men yo kanpe toupre lòt bò fwontyè peyi mwen an.",
    "Tanpri, vini non. Vin madichonnen yo pou mwen, paske yo pi fò pase m\u0027. Lè sa a, ou pa janm konnen, m\u0027a ka bat yo, m\u0027a mete yo deyò nan peyi a. Paske mwen konnen lè ou beni yon moun, li beni nèt, Konsa tou, lè ou bay yon moun madichon, li madichonnen nèt.",
    "Se konsa, chèf fanmi moun Moab yo ak chèf fanmi moun Madyan yo pati. Yo te pote ak yo sa ki te nesesè pou peye konsiltasyon an. Yo rive kay Balaram, epi yo ba li komisyon Balak la.",
    "Balaram di yo: -Bon. Nou mèt pase nwit la isit la. Denmen m\u0027a ban nou repons mwen dapre sa Seyè a va fè m\u0027 konnen. Se konsa, chèf fanmi moun Moab yo rete lakay Balaram.",
    "Bondye vin bò kote Balaram, li di l\u0027 konsa: -Ki moun sa yo ki lakay ou a?",
    "Balaram reponn: -Se Balak, pitit Zipò a, wa peyi Moab, ki voye yo vin di m\u0027:",
    "Men gen yon pèp ki soti nan peyi Lejip k\u0027ap mache pran tout peyi pou yo. Tanpri, vini ba yo madichon pou li. Konsa, l\u0027a ka rive bat yo, l\u0027a ka mete yo deyò nan peyi a.",
    "Men Bondye di Balaram konsa: -Piga ou ale ak mesye sa yo, tande. Piga ou bay pèp Izrayèl la madichon, paske se mwen ki beni yo.",
    "Nan denmen maten, byen bonè, Balaram leve, l\u0027 al jwenn moun Balak te voye yo, li di yo: -Tounen lakay nou, paske Seyè a pa vle kite m\u0027 ale ak nou.",
    "Se konsa chèf moun Moab yo leve, yo tounen bò kote Balak, yo di l\u0027 konsa: -Balaram refize vini avèk nou!",
    "Lè sa a, Balak voye yon bann lòt chèf kote Balaram ankò. Men, fwa sa a chèf sa yo te pi plis, epi yo te pi grannèg pase premye yo.",
    "Mesye yo leve vre, y\u0027 ale bò kote Balaram, epi yo di l\u0027 konsa: -Men sa Balak, pitit Zipò a, voye di ou: Tanpri, pa kite anyen anpeche ou vin bò kote m\u0027.",
    "Gade: m\u0027ap kite anpil bèl bagay pou ou. M\u0027ap fè tou sa ou di m\u0027 fè. Tanpri, vini non! Vin bay pèp sa a madichon pou mwen.",
    "Men, Balaram reponn moun Balak yo, li di yo: -Balak te mèt ban mwen kay li plen ajan ak lò, mwen p\u0027ap fè anyen, ni lou ni lejè, ki pou fè m\u0027 dezobeyi lòd Seyè a, Bondye mwen an.",
    "Yon sèl bagay, nou mèt dòmi isit la aswè a, pou m\u0027 ka konnen si Seyè a gen lòt bagay li vle di m\u0027 ankò.",
    "Jou lannwit sa a, Bondye vin jwenn Balaram, epi li di l\u0027 konsa: -Si se chache mesye sa yo vin chache ou, ou mèt leve ale ak yo. Men, se sa mwen di ou fè ase pou ou fè.",
    "Nan denmen maten, byen bonè, Balaram leve, li sele manman bourik l\u0027 a, epi li pati avèk chèf moun Moab yo.",
    "Pati Balaram pati, Bondye fache sou li. Se konsa, antan Balaram taprale sou manman bourik l\u0027 a, avèk de domestik ki t\u0027ap mache avè l\u0027 yo, zanj Seyè a vin kanpe nan mitan wout la pou bare chemen l\u0027.",
    "Lè manman bourik la wè zanj Seyè a ki te kanpe nan mitan wout la avèk nepe li nan men l\u0027, bourik la chankre, li lage kò l\u0027 nan jaden. Balaram bat bourik la jouk li fè l\u0027 tounen sou wout la.",
    "Men zanj Seyè a vin kanpe yon kote wout la te jennen, kote wout la pase nan mitan de jaden rezen avèk yon miray kloti sou chak bò.",
    "Lè manman bourik la wè zanj Seyè a, l\u0027 al fwote kò l\u0027 sou miray la. Se konsa li kwense pye Balaram sou miray la. Balaram tanmen bat l\u0027 ankò.",
    "Zanj Seyè a fè yon ti mache ankò, epi l\u0027 al kanpe yon kote wout la te pi jennen toujou, kifè pa t\u0027 gen yon ti espas menm pou pase ni adwat, ni agoch.",
    "Lè bourik la wè zanj Seyè a, fwa sa a, li kouche ak tout Balaram sou li. Balaram fache, li tonbe bat bourik la ak gwo baton ki te nan men l\u0027 lan.",
    "Lè sa a, Seyè a bay bourik la lapawòl. Bourik la di Balaram konsa: -Kisa m\u0027 fè ou? Poukisa an twa fwa ou bat mwen konsa:",
    "Balaram di bourik la konsa: -Se paske w\u0027ap pase m\u0027 nan jwèt! Pa pito se te yon manchèt osinon yon nepe ki te nan men m\u0027, ou ta gen tan konnen. Ou mouri lontan!",
    "Bourik la reponn, li di l\u0027: -Eske se pa bourik ou mwen ye! Se pa sou mwen ou toujou moute depi tout tan jouk jòdi a? Ou janm wè mwen konn aji konsa avè ou? Balaram reponn: -Non!",
    "Lè sa a, Seyè a louvri je Balaram, li fè l\u0027 wè zanj lan ki te kanpe nan mitan wout la avèk nepe l\u0027 nan men l\u0027. Balaram lage kò l\u0027 fas atè.",
    "Zanj lan di l\u0027 konsa: -Poukisa an twa fwa ou bat bourik la konsa? Se mwen menm ki vin bare chemen ou, paske ou pa t\u0027 dwe al fè vwayaj sa a.",
    "Men bourik ou a te wè m\u0027. Se poutèt sa, an twa fwa, li te vle chankre. Men, ou mèt di l\u0027 mèsi, paske si li pa t\u0027 fè sa, mwen ta gen tan touye ou. Li menm, mwen pa t\u0027ap fè l\u0027 anyen.",
    "Balaram reponn: -Sa m\u0027 fè a pa bon, vre! Sèlman, mwen pa t\u0027 konnen se ou menm ki te bare wout la devan m\u0027. Men si koulye a ou pa vle m\u0027 al pi lwen, m\u0027ap tou tounen lakay mwen.",
    "Men, zanj Bondye a di li: -Ou mèt ale ak mesye yo. Sèlman, pa di anyen pase sa m\u0027a di ou di. Se konsa Balaram ale ak chèf Balak te voye bò kote l\u0027 yo.",
    "Lè Balak vin konnen Balaram t\u0027ap vini, li pati, l\u0027 al kontre l\u0027 jouk Amoab, yon lavil sou fwontyè bò larivyè Anon an.",
    "Balak di Balaram konsa: -Ki jan fè mwen voye moun al chache ou, ou pa vin jwenn mwen? Se konprann ou konprann mwen pa ta ka resevwa ou jan ou merite l\u0027 la?",
    "Balaram reponn: -Apa mwen vini fwa sa a! Men mwen tou pale ou, se pawòl Bondye va mete nan bouch mwen ase m\u0027ap di.",
    "Se konsa, Balaram ale avèk Balak jouk yo rive lavil Kiriyat-Ousòt.",
    "Rive la, Balak fè touye bèf ak mouton, epi li voye kèk moso vyann bay Balaram ansanm ak chèf ki te avè l\u0027 yo.",
    "Nan denmen maten, Balak pran Balaram, yo moute sou mòn Bamòtbaal. Antan yo la, yo te kapab wè yon pòsyon nan moun Izrayèl yo."
  ],
  [
    "Balaram di Balak konsa: -Bati sèt lotèl isit la pou mwen. Apre sa, ban mwen sèt towo bèf ak sèt belye mouton.",
    "Balak fè sa Balaram te di l\u0027 fè a. Lèfini, Balaram ak Balak touye yon towo bèf ak yon belye mouton sou chak lotèl.",
    "Apre sa, Balaram di Balak konsa: -Rete kanpe bò kote ofrann ou mete ap boule la a. Mwen menm, mwen pral wè si Seyè a p\u0027ap vin jwenn mwen. Apre sa, m\u0027a fè ou konnen sa l\u0027a fè m\u0027 wè a. Epi l\u0027 ale sou tèt yon ti mòn ki pa t\u0027 gen yon ti pyebwa sou li.",
    "Epi Bondye vin jwenn li la. Balaram di l\u0027 konsa: -Mwen te fè bati sèt lotèl pou ou, epi mwen te touye yon towo bèf ak yon belye mouton sou chak lotèl pou ou.",
    "Seyè a pale ak Balaram byen pale. Apre sa, li di l\u0027: -Tounen bò kote Balak. W\u0027a pale avè l\u0027 jan mwen di ou la.",
    "Se konsa, Balaram tounen bò kote Balak. Li jwenn li kanpe bò ofrann boule yo ansanm ak lòt chèf moun Moab yo.",
    "Lèfini, li pran chante chante sa a: -Balak fè m\u0027 kite peyi m\u0027, peyi Aram. Wa Moab la fè m\u0027 desann soti nan mòn bò solèy leve yo. Li di m\u0027: Vini non! Vin bay moun Jakòb yo madichon. Vini non! Vin kraponnen moun Izrayèl yo.",
    "Men ki jan ou ta vle pou m\u0027 madichonnen moun Bondye pa madichonnen? Ki jan ou ta vle pou m\u0027 kraponnen moun Bondye pa kraponnen?",
    "Mwen kanpe sou tèt gwo wòch yo, mwen wè yo. Antan mwen sou ti mòn yo, m\u0027ap gade anba: Wi, se yon pèp k\u0027ap viv yon jan apa pou kont li. Se yon pèp ki pa menm ak lòt pèp yo!",
    "Ki moun ki ka konte valè pitit Jakòb genyen? Yo anpil tankou grenn pousyè ki sou latè. Ki moun ki ka konte valè pitit Izrayèl yo ye? Mwen ta renmen mouri tankou moun ki mache dwat devan Bondye. Mwen ta renmen fini tankou yo ak kè poze.",
    "Balak di Balaram: -Kisa w\u0027ap fè m\u0027 konsa? Mwen mennen ou isit la pou bay lènmi m\u0027 yo madichon, epi se beni mwen wè w\u0027ap beni yo!",
    "Balaram reponn: -Mwen te tou di ou se sèlman pawòl Seyè a va mete nan bouch mwen m\u0027ap di.",
    "Balak di Balaram konsa: -Ann al avè m\u0027 yon lòt kote. Antan ou va la, ou p\u0027ap wè tout pèp Izrayèl la, men sèlman yon pòsyon ladan l\u0027. W\u0027a rete kanpe la, epi w\u0027a bay ti sa w\u0027a wè a madichon pou mwen.",
    "Balak pran Balaram, li mennen l\u0027 nan jaden Santinèl yo, sou tèt mòn Pisga. Lè l\u0027 rive la, li bati sèt lotèl. Epi li touye yon jenn ti towo bèf ak yon belye mouton sou chak lotèl pou Bondye.",
    "Balaram di Balak konsa: -Rete kanpe bò kote ofrann ou mete boule sou lotèl yo. Mwen menm, mwen pral kontre ak Bondye pi devan.",
    "Seyè a vin jwenn Balaram, li pale ak Balaram byen pale ankò, epi li di l\u0027: -Tounen al jwenn Balak. W\u0027a pale avè l\u0027 jan mwen di ou la.",
    "Se konsa Balaram tounen bò kote Balak, li jwenn li kanpe bò ofrann boule yo ansanm ak tout chèf moun Moab yo. Epi Balak mande l\u0027: -Kisa Seyè a di konsa?",
    "Epi Balaram pran chante chante sa a: -Souke kò ou, Balak! Vin tande! Pare zòrèy ou, pitit Zipò!",
    "Bondye pa tankou moun k\u0027ap bay manti. Non! Li pa tankou moun k\u0027ap chanje lide yo pou ti krik ti krak! Depi li pwomèt yon bagay, l\u0027ap fè l\u0027. Depi li pale, fòk sa li di a rive vre!",
    "Yo ban m\u0027 lòd pou m\u0027 beni pèp Izrayèl la! Lè Bondye fin bay benediksyon l\u0027, nanpwen anyen mwen ka fè ankò.",
    "Mwen pa wè okenn malè pou moun Jakòb yo. Ni mwen pa wè okenn traka pou moun Izrayèl yo. Seyè a, Bondye yo a, l\u0027a avèk yo. Yo tout kontan, y\u0027ap fè konnen se li ki wa yo.",
    "Paske, lè Bondye t\u0027ap fè yo soti kite peyi Lejip la, li te ba yo fòs pou yo te goumen tankou towo mawon.",
    "Pa gen wanga ki ka pran sou moun Jakòb yo. Pa gen maji ki ka fè moun Izrayèl yo anyen. Lè lè a va rive, y\u0027a di moun Jakòb yo ak moun Izrayèl yo: Gade sa Seyè a fè pou nou!",
    "Gade! Pèp Izrayèl la kanpe tankou yon manman lyon. Yo leve kanpe tankou yon mal lyon. Yo p\u0027ap chita toutotan yo pa fin devore moun ki tonbe anba men yo, toutotan yo pa fin bwè san moun yo touye yo.",
    "Lè sa a, Balak di Balaram konsa: -Menm jan ou pa vle ba yo madichon an, ou pa t\u0027 dwe asepte ba yo benediksyon non plis.",
    "Men, Balaram reponn Balak, li di l\u0027: -Mwen te tou pale ou wi. Mwen te di ou: Tou sa Seyè a va di m\u0027 fè, se sa m\u0027ap fè.",
    "Balak di Balaram konsa: -Ann al non! Mwen pral mennen ou yon lòt kote. Ou pa janm konnen, antan ou la a, Bondye ka kite ou bay pèp la madichon pou mwen.",
    "Balak mennen Balaram sou tèt mòn Peyò a. Antan yo la, yo dekouvri tout dezè a nan pye yo.",
    "Balaram di Balak konsa: -Bati sèt lotèl pou mwen isit la. Lèfini, fè m\u0027 jwenn sèt jenn ti towo bèf ak sèt belye mouton.",
    "Balak fè tou sa Balaram te di l\u0027 fè a, epi li touye yon ti towo bèf ak yon belye mouton sou chak lotèl pou Bondye."
  ],
  [
    "Lè sa a, Balaram te fin konprann se yon sèl bagay Seyè a te vle, se beni pou li beni pèp Izrayèl la. Se poutèt sa, li pa fè tankou lòt fwa yo. Li pa al chache konnen sa Seyè a te vle fè l\u0027 konnen an. Men, li bay fas li sou dezè a.",
    "Li leve je l\u0027, epi li wè moun pèp Izrayèl yo ak tant yo byen ranje, chak branch fanmi apa. Lespri Bondye desann sou li.",
    "Epi li pran chante chante sa a: -Men sa mwen menm, Balaram, pitit Bèyò, m\u0027ap di: Men pawòl k\u0027ap soti nan bouch moun Bondye te louvri je a,",
    "pawòl moun ki te tande sa Bondye ap di a, pawòl moun ki te wè sa Bondye ki gen tout pouvwa a fè l\u0027 wè a. Lè sa a, li te tonbe fas atè, men Bondye te louvri je l\u0027.",
    "Ala bèl tant nou yo bèl, moun Jakòb yo! Ala bèl kote nou rete a bèl, moun Izrayèl yo!",
    "Yo laji kò yo tankou dlo larivyè k\u0027ap desann. Yo tankou jaden k\u0027ap pouse sou bò larivyè, tankou yon pye lalwa Bondye li menm ta plante, tankou yon pye sèd k\u0027ap grandi bò kannal dlo.",
    "Lame pèp Izrayèl la ap fè nasyon yo tranble. Pèp Izrayèl la ap donminen sou anpil lòt pèp. Wa li yo ap pi fò pase wa Agag, Y\u0027ap gouvènen sou anpil nasyon.",
    "Bondye te mennen yo soti kite peyi Lejip. Li te goumen pou yo tankou yon towo mawon. L\u0027ap manje tout nasyon ki pa vle wè yo. L\u0027ap kraze tout zo yo an miyèt moso. L\u0027ap pèse yo pak an pak ak flèch li yo.",
    "Pèp Izrayèl la chita atè a, l\u0027 ap pran repo, tankou yon lyon, tankou yon fenmèl lyon. Lè l\u0027ap dòmi, ki moun ki ka penmèt yo leve l\u0027? benediksyon pou tout moun ki mande benediksyon pou pèp Izrayèl la! Madichon pou tout moun k\u0027ap mande madichon pou pèp Izrayèl la!",
    "Lè sa a, Balak fè yon sèl move sou Balaram, li frape pye l\u0027 atè, li di konsa: -Mwen te rele ou isit la pou bay lènmi m\u0027 yo madichon pou mwen. Men, gade sa ou fè. Se beni ou beni yo pito. Sa fè twa fwa ou fè sa.",
    "Koulye a, pito ou kouri al lakay ou, tande. Mwen te pwomèt pou m\u0027 te fè anpil bèl bagay pou ou. Men, gade sa Seyè a fè ou: ou pèdi tout.",
    "Balaram reponn, li di l\u0027 konsa: -Mwen te tou pale moun ou te voye chache m\u0027 yo. Mwen te di yo:",
    "Balak te mèt ban mwen kay li plen ajan ak lò, mwen p\u0027ap fè anyen poutèt pa m\u0027 ki pou fè m\u0027 dezobeyi lòd Seyè a, ni an byen ni an mal. Sa Seyè a di m\u0027 di, se sa ase m\u0027ap di.",
    "Balaram di Balak ankò: -Wi, koulye a mwen pral lakay mwen. Men, anvan m\u0027 ale, vini m\u0027 di ou kisa pèp Izrayèl la pral fè pèp ou a nan jou k\u0027ap vini yo.",
    "Epi Balaram pran chante chante sa a: -Men sa mwen menm, Balaram, pitit Bèyò, m\u0027ap di. Men pawòl k\u0027ap soti nan bouch moun Bondye te louvri je a,",
    "moun ki ka tande sa Bondye ap di a, moun ki gen konesans ki soti nan men Bondye ki anwo nan syèl la, moun ki te wè sa Bondye ki gen tout pouvwa a fè l\u0027 wè a. Li te tonbe fas atè, men Bondye te louvri je l\u0027.",
    "Mwen wè sa ki gen pou rive pèp Izrayèl la. M\u0027ap gade sa ki pral rive l\u0027 pita. Tankou yon gwo zetwal, mwen wè yon chèf k\u0027ap soti nan fanmi Jakòb la. Yon gwo wa pral leve nan mitan pèp Izrayèl la. L\u0027ap kraze chèf Moab yo, l\u0027ap detwi tout pitit Sèt yo.",
    "Y\u0027a deposede moun Edon yo. Y\u0027a pran peyi Seyi a nan men lènmi l\u0027 yo. Men, yo menm, moun Izrayèl yo, y\u0027ap fè mèvèy nan lagè.",
    "Yon gwo chèf pral soti nan pèp Izrayèl la. L\u0027a gouvènen sou yo tout. L\u0027a touye rès moun ki te rete nan lavil yo apre batay la.",
    "Apre sa, Balaam wè moun Amalèk yo nan vizyon l\u0027 lan. Li bay mesaj sa a, li di konsa: -Moun Amalèk yo, se yon nasyon ki fò anpil. Men, bout pou bout, yo gen pou yo disparèt nèt.",
    "Apre sa, Balaram wè moun Kayen yo nan vizyon l\u0027 lan. Li bay mesaj sa a, li di konsa: -Kote ou rete a ou byen pwoteje. Ou ta di yon nich poze sou tèt yon gwo falèz.",
    "Men, wè pa wè, moun Kayen yo la pou yo fini mal. Peyi Lasiri va depòte yo.",
    "Balaram pran pale ankò. Li bay mesaj sa a, li di ankò: -Kilès ki va la lè Bondye va fè tou sa?",
    "Lè sa a, moun ap soti lavil Kitim nan bato vin anvayi peyi a. Yo pral kraze peyi Lasiri ak lavil Babilòn. Men, ata moun Kitim yo gen pou disparèt nèt tou.",
    "Apre sa, Balaram leve, li tounen tounen l\u0027 lakay li. Epi Balak al fè wout li."
  ],
  [
    "Pèp Izrayèl la vin moute tant yo nan Fon Zakasya yo. Lè sa a, mesye yo konmanse lage kò yo nan vagabondaj ak fanm peyi Moab yo.",
    "Medam peyi Moab yo menm envite yo nan seremoni ofrann bèt yo t\u0027ap touye pou bondye pa yo. Moun pèp Izrayèl yo ale vre, yo manje epi yo sèvi bondye moun Moab yo.",
    "Se konsa pèp Izrayèl la pran sèvi Baal-Peyò. Sa te fè Seyè a ankòlè anpil sou moun pèp Izrayèl yo.",
    "Seyè a di Moyiz konsa: -Pran tout chèf pèp la, pann yo gwo midi devan mwen. Konsa, mwen p\u0027ap ankòlè sou yo ankò.",
    "Moyiz di chèf ki te reskonsab pèp la: -Se pou nou chak nou touye tout gason nan moun nou yo ki te al sèvi Baal-Peyò.",
    "Lè sa a, antan tout moun yo t\u0027ap kriye sou devan pòt Tant Randevou a, yonn nan gason pèp Izrayèl la ale, li mennen yon fanm peyi Madyan lakay li, devan Moyiz ak tout moun pèp Izrayèl la.",
    "Lè Fineas, pitit gason Eleaza a, pitit pitit Arawon, prèt la, wè sa, li leve, li kite moun yo kote yo te reyini an, li pase men l\u0027, li pran yon frenn.",
    "Li swiv nonm lan ak fanm lan anba tant lan, epi li pèse tou de, ni nonm lan ni fanm lan, ak frenn lan anba ti vant yo. Lamenm, epidemi ki t\u0027ap ravaje pèp la sispann.",
    "Te gen vennkatmil (24.000) moun ki te gen tan mouri nan epidemi an.",
    "Seyè a pale ak Moyiz, li di l\u0027 konsa:",
    "-Se Fineas, pitit gason Eleaza a, pitit pitit gason Arawon prèt la, ki te fè m\u0027 sispann ankòlè sou pèp la. Paske nan tout moun sa yo, se li menm ki pa t\u0027 ka sipòte wè yon moun nan pèp Izrayèl la kite m\u0027 pou l\u0027 al sèvi yon lòt bondye. Se poutèt sa, atout mwen t\u0027ap fè jalouzi a, mwen pa fin touye tout pèp la nèt.",
    "Men sa pou ou di Fineas pou mwen: m\u0027ap siyen yon kontra avè l\u0027 ki pou ba li kè poze.",
    "M\u0027ap mete li, li menm ak tout ras fanmi l\u0027 apre li, pou yo sèvi m\u0027 prèt pou tout tan. Paske li te fè m\u0027 wè jan li pa t\u0027 tolere moun sèvi lòt bondye pase mwen. Se konsa li fè m\u0027 padonnen sa pèp la te fè ki mal la.",
    "Nonm pèp Izrayèl ki te mouri ansanm ak fanm peyi Madyan an te rele Zimri. Se te pitit gason Salou, chèf nan branch fanmi Simeyon an.",
    "Fanm peyi Madyan yo te touye a te rele Kozbi. Se te pitit fi Sou, ki li menm te chèf yon branch nan fanmi moun Madyan yo.",
    "Lè sa a, Seyè a pale ak Moyiz, li di l\u0027:",
    "-Al atake moun Madyan yo. Bat yo byen bay.",
    "Paske se yo menm ki te atake nou anvan ak malefis yo te voye sou nou nan zafè Peyò a, ak nan zafè Kozbi a, pitit fi chèf peyi Madyan an, moun menm ras ak yo a, fanm yo te touye lè epidemi te tonbe sou nou nan peyi Peyò a."
  ],
  [
    "Apre epidemi an, Seyè a pale ak Moyiz ansanm ak Eleaza, pitit gason Arawon, prèt la, li di yo konsa:",
    "-Nou pral fè resansman tout moun pèp Izrayèl la, tou sa ki gen ventan osinon ki pi gran, chak fanmi apa, dapre zansèt yo. W\u0027a pran non tout gason nan pèp Izrayèl la ki bon pou fè lagè.",
    "Se konsa, antan pèp la nan plenn peyi Moab yo, toupre larivyè Jouden, anfas lavil Jeriko, Moyiz ak Eleaza, prèt la, ba yo lòd",
    "pou tout gason ki gen ventan osinon ki pi gran vin bay non yo, dapre lòd Seyè a te bay Moyiz. Men moun pèp Izrayèl la ki te soti kite peyi Lejip:",
    "Nan branch fanmi Woubenn, premye pitit gason Izrayèl la, te gen fanmi moun Enòk yo, fanmi moun Palou yo,",
    "fanmi moun Ezwon yo ak fanmi moun Kami yo.",
    "Se tout moun sa yo ki nan branch fanmi Woubenn lan. Lè resansman an, yo te jwenn karanntwamil sètsantrant (43.730) gason nan branch fanmi sa a.",
    "Palou te papa Eliyab.",
    "Eliyab te papa Nemwèl, Datan ak Abiram. Se Datan ak Abiram sa yo, de nèg moun yo te konsidere anpil, ki te revòlte kont Moyiz ak Arawon. Yo te fè pati bann moun Kore yo ki te revòlte kont Seyè a.",
    "Lè sa a, tè a te louvri, li vale yo, epi yo mouri ansanm ak Kore ak tout bann moun li yo. Jou sa a, dife te boule desansenkant (250) moun. Se te yon avètisman pou pèp la.",
    "Men, pitit gason Kore yo pa t\u0027 mouri lè sa a.",
    "Men pitit gason Simeyon yo ak tout kòt fanmi yo. Te gen fanmi moun Nemwèl yo, fanmi moun Yamen yo, fanmi moun Yakim yo,",
    "fanmi moun Zera yo ak fanmi moun Sayil yo.",
    "Se tout moun sa yo ki nan branch fanmi Simeyon an. Lè resansman an, te gen venndemil desan (22.200) gason nan branch fanmi sa a.",
    "Men pitit gason Gad yo ak tout kòt fanmi yo. Te gen fanmi moun Sefon yo, fanmi moun Agi yo, fanmi moun Chouni yo,",
    "fanmi moun Ozni yo, fanmi moun Eri yo,",
    "fanmi moun Awòd yo, fanmi moun Areli yo.",
    "Se tout moun sa yo ki nan branch fanmi Gad la. Lè resansman an, te gen karantmil senksan (40.500) gason nan branch fanmi sa a.",
    "Men pitit gason Jida yo. Te gen Er ak Onan, men yo tou de mouri nan peyi Kanaran san kite pitit.",
    "Apre yo, te gen Chela, Perèz ak Zirak, ki bay yo chak yon kòt fanmi.",
    "Perèz te gen de pitit gason. Yo chak bay yon fanmi apa. Se te fanmi Eswon an ak fanmi Amoul lan.",
    "Se tout moun sa yo ki nan branch fanmi Jida a. Lè resansman an, te gen swasannsèzmil senksan (76.500) gason nan branch fanmi sa a.",
    "Men pitit gason Isaka yo ak tout kòt fanmi yo. Te gen fanmi moun Tola yo, fanmi moun Pouva yo,",
    "fanmi moun Yachoub yo, fanmi moun Chimwon yo.",
    "Se tout moun sa yo ki te fè pati branch fanmi Isaka a. Lè resansman an, yo te jwenn swasannkatmil twasan (64.300) gason nan branch fanmi sa a.",
    "Men pitit gason Zabilon yo ak tout kòt fanmi yo. Te gen fanmi moun Serèd yo, fanmi moun Elon yo, fanmi moun Yaleyèl yo.",
    "Se tout moun sa yo ki te fè pati branch fanmi Zabilon an. Lè resansman an, yo te jwenn swasantmil senksan (60.500) gason nan branch fanmi sa a.",
    "Jozèf te gen de pitit gason: Manase ak Efrayim.",
    "Men pitit gason Manase yo ak tout kòt fanmi yo: Te gen fanmi moun Maki yo. Maki te papa Galarad ki te bay fanmi moun Galarad yo.",
    "Galarad te fè sis pitit gason, yo chak bay yon branch fanmi. Te gen fanmi moun Yezè yo, fanmi moun Elèk yo,",
    "fanmi moun Asriyèl yo, fanmi moun Sichèm yo,",
    "fanmi moun Chemida yo, fanmi moun Efè yo.",
    "Men Zelofeyad, pitit gason Efè a, pa t\u0027 gen pitit gason. Se annik pitit fi li te genyen. Men non yo: Se te Mala, Noa, Ogla, Milka ak Tisa.",
    "Se tout moun sa yo ki te fè pati branch fanmi Manase a. Lè resansman an, yo te jwenn senkanndemil sètsan (52.700) gason nan branch fanmi sa a.",
    "Men pitit gason Efrayim yo ak tout kòt fanmi yo: Te gen fanmi moun Choutela yo, fanmi moun Bekè yo, fanmi moun Tayan yo.",
    "Choutela poutèt pa l\u0027 te gen yon pitit gason. Se te Eran ki bay yon fanmi apa.",
    "Se tout moun sa yo ki te nan branch Efrayim lan. Lè resansman an, yo te jwenn tranndemil senksan (32.500) gason nan branch fanmi sa a.",
    "Men pitit gason Benjamen yo ak tout kòt fanmi yo: Te gen fanmi moun Bela yo, fanmi moun Achbèl yo, fanmi moun Ayiram yo,",
    "fanmi moun Choufan yo ak fanmi moun Oufam yo.",
    "Bela pou tèt pa l\u0027 te gen de pitit gason ki bay de lòt branch nan branch fanmi an ankò. Se te Ad ak Naaman.",
    "Se tout moun sa yo ki te fè pati branch fanmi Benjamen an. Lè resansman an, yo te jwenn karannsenkmil sisan (45.600) gason nan branch fanmi sa a.",
    "Men pitit gason Dann lan ak tout kòt fanmi l\u0027. Se te fanmi moun Chwanm yo. Se tout moun sa yo ki te fè pati branch fanmi Dann lan.",
    "Lè resansman an, yo te jwenn swasannkatmil katsan (64.400) gason nan branch fanmi sa a.",
    "Men pitit gason Asè yo ak tout kòt fanmi yo. Te gen fanmi moun Imna yo, fanmi moun Ichvi yo ak fanmi moun Berya yo.",
    "Berya pou tèt pa l\u0027 te gen de pitit gason ki bay de lòt branch nan fanmi an ankò: Se te Ebè ak Malkiyèl.",
    "Asè te gen yon pitit fi yo te rele Sera.",
    "Se tout moun sa yo ki te fè pati branch fanmi Asè a. Lè resansman an, yo te jwenn senkanntwamil katsan (53.400) gason nan branch fanmi sa a.",
    "Men pitit gason Neftali yo ak tout kòt fanmi yo. Te gen fanmi moun Yazeyèl yo, fanmi moun Gouni yo,",
    "fanmi moun Yesè yo ak fanmi moun Chilèm yo.",
    "Se tout moun sa yo ki te fè pati branch fanmi Neftali a, fanmi pa fanmi. Lè resansman an, yo te konte karannsenkmil katsan (45.400) gason nan fanmi sa yo.",
    "Konsa, te gen antou sisan enmil sètsantrant (601.730) gason nan tout pèp Izrayèl la.",
    "Seyè a pale ak Moyiz, li di l\u0027 konsa:",
    "-Nou pral separe peyi a bay chak fanmi pòsyon pa yo dapre kantite gason yo jwenn nan chak.",
    "Fanmi ki gen anpil gason va resevwa yon pi gwo pòsyon. Fanmi ki pa gen anpil gason va resevwa yon pi piti pòsyon. Chak fanmi va resevwa yon pòsyon dapre kantite gason ki gen ladan l\u0027.",
    "Men, pou fè separasyon peyi a, n\u0027a tire osò: chak fanmi va resevwa pòsyon pa l\u0027 dapre kantite moun yo te konte nan chak.",
    "Y\u0027a tire osò pou yo separe bay chak branch fanmi pòsyon pa yo: yon gwo pòsyon pou chak branch fanmi ki anpil, yon ti pòsyon pou chak branch fanmi ki pa anpil.",
    "Men, nan branch fanmi Levi a, men moun yo te konte dapre fanmi yo. Te gen fanmi Gèchon an, fanmi Keyat la ak fanmi Merari a.",
    "Men lòt fanmi Levi yo: moun Libni yo, moun Ebwon yo, moun Makli yo, moun Mouchi yo ak moun Kore yo. Keyat te papa Amram.",
    "Madan Amram te rele Yokebèd. Se te yon pitit fi Levi. Li te fèt nan peyi Lejip. Li te fè twa pitit pou Amram: Arawon, Moyiz ak Miryam, sè yo.",
    "Arawon te papa kat pitit gason: Nadab, Abiyou, Eleaza ak Itama.",
    "Nadab ak Abiyou te mouri lè yo te ofri bay Seyè a yon dife yo pa t\u0027 dwe ofri.",
    "Lè resansman an, yo te jwenn nan branch fanmi sa a venntwamil (23.000) gason ki te gen yon mwa depi yo te fèt osinon ki te pi gran. Yo pa t\u0027 konte yo ansanm ak rès pèp Izrayèl la, paske yo pa t\u0027ap resevwa okenn pòsyon nan tè ki pou pèp la.",
    "Men tout moun Moyiz ak Eleaza te konte lè yo t\u0027ap fè resansman moun pèp Izrayèl la nan plenn Moab yo, lòt bò larivyè Jouden, anfas lavil Jeriko.",
    "Pami yo pa t\u0027 gen yonn menm nan sa Moyiz ak Arawon te konte lè yo t\u0027ap fè premye resansman pèp Izrayèl la nan dezè Sinayi a.",
    "Paske Seyè a te di yo tout gen pou mouri nan dezè a. Yo tout te mouri vre, esepte Kaleb, pitit gason Jefoune a ak Jozye, pitit gason Noun lan."
  ],
  [
    "Lè sa a, te gen nan branch fanmi Manase a senk fi, Mala, Noa, Ogla, Milka ak Tiza. Yo tout te pitit fi Zelochad. Zelochad sa a te pitit gason Efè. Efè te pitit gason Galarad, ki te pitit gason Maki, ki li menm te pitit gason Manase, ki te pitit gason Jozèf.",
    "Medam yo vini, yo kanpe devan Moyiz ak Eleaza, prèt la, devan chèf fanmi yo ak devan tout pèp la, devan pòt Tant Randevou a, epi yo di:",
    "-Papa nou mouri nan dezè a san li pa kite okenn pitit gason. Li pa t\u0027 fè pati bann moun Kore yo ki te revòlte kont Seyè a. Se poutèt pwòp peche pa l\u0027 yo kifè li mouri san li pa t\u0027 gen tan gen pitit gason.",
    "Se pa paske papa nou pa t\u0027 gen pitit gason kifè pou non li disparèt nan fanmi an. Ban nou yon pòsyon tè tou nan mitan fanmi papa nou.",
    "Moyiz al pale koze a avèk Seyè a.",
    "Seyè a di l\u0027 konsa;",
    "-Pitit fi Zelochad yo gen rezon. W\u0027a ba yo yon pòsyon tè ki va rete pou yo nan mitan fanmi papa yo. W\u0027a ba yo pòsyon tè ki te pou papa yo a.",
    "Apre sa, w\u0027a pale ak moun pèp Izrayèl yo, w\u0027a di yo konsa: Si yon moun mouri san li pa kite pitit gason, n\u0027a renmèt pòsyon tè pa l\u0027 la bay pitit fi li yo.",
    "Si li pa gen pitit fi, n\u0027a renmèt pòsyon tè pa l\u0027 la bay frè l\u0027 yo.",
    "Si li pa gen frè, n\u0027a renmèt tè a bay frè papa l\u0027 yo.",
    "Si papa l\u0027 pa t\u0027 gen frè, n\u0027a renmèt li bay fanmi pi pre l\u0027 la. Epi tè a va rete pou li. Se pou moun pèp Izrayèl yo swiv regleman sa a tankou yon lwa, jan mwen menm Seyè a, mwen te bay Moyiz lòd la.",
    "Seyè a di Moyiz konsa: -Moute sou mòn Abarim. Voye je ou gade peyi mwen pral bay moun pèp Izrayèl yo.",
    "Lè w\u0027a fin wè li, ou pral mouri, tankou Arawon, frè ou la.",
    "paske nou tou de nou pa t\u0027 fè sa m\u0027 te di nou fè a nan dezè Zin lan. Lè pèp la t\u0027ap chache m\u0027 kont bò sous dlo Meriba yo, nou te refize kite m\u0027 fè yo wè pouvwa mwen nan zafè dlo a. (Meriba se sous dlo bò Kadès nan dezè Zin lan.)",
    "Lè sa a, Moyiz pale ak Seyè a, li di l\u0027 konsa:",
    "-O Seyè, Bondye ki bay tout moun lavi, tanpri, chwazi yon nonm ki ka mennen pèp la,",
    "yon nonm ki ka mache alatèt yo nan tout antre soti yo, pou pèp ou a, pèp Seyè a, pa rete tankou yon bann mouton san gadò pou okipe yo.",
    "Seyè a reponn Moyiz: -Pran Jozye, pitit gason Noun lan. Se yon nonm ki gen lespri Bondye k\u0027ap travay nan kè l\u0027. W\u0027a mete men ou sou tèt li,",
    "epi w\u0027a fè l\u0027 kanpe devan Eleaza, prèt la, ak devan tout pèp la. Epi la, devan yo tout, w\u0027a ba li tout lòd ou gen pou ba li.",
    "W\u0027a separe avè l\u0027 pouvwa otorite ou genyen an, pou tout moun nan pèp Izrayèl la ka obeyi l\u0027.",
    "L\u0027a toujou kanpe devan Eleaza, prèt la, ki va sèvi ak Ourim yo pou chache konnen sa mwen vle yo fè. Se konsa, Eleaza va dirije Jozye ak tout pèp la nan tout antre soti yo.",
    "Moyiz fè jan Seyè a te ba li lòd fè a. Li pran Jozye, li fè l\u0027 kanpe devan Eleaza, prèt la, ak tout pèp la.",
    "Li mete men l\u0027 sou tèt li, epi li ba li lòd li yo, jan Seyè a te di l\u0027 la."
  ],
  [
    "Seyè a pale ak Moyiz, li di l\u0027 konsa:",
    "-Men lòd w\u0027a bay moun pèp Izrayèl yo. W\u0027a di yo pou mwen: Se pou yo toujou chonje dat pou yo fè ofrann yo, dat pou yo vin pote ofrann y\u0027ap boule nèt pou mwen nan dife, ofrann k\u0027ap fè m\u0027 plezi ak bon sant yo.",
    "W\u0027a di yo pou mwen: Men ofrann pou nou boule nan dife pou Seyè a. Chak jou, san sote yonn, n\u0027a ofri de ti mouton ki gen ennan, ki pa gen okenn enfimite. N\u0027a boule yo nèt nan dife pou mwen.",
    "N\u0027a ofri premye ti mouton an nan maten, n\u0027a ofri lòt la nan aswè.",
    "Ansanm avèk chak ti mouton, n\u0027a ofri sèt ti mamit farin frans melanje ak de boutèy ka plen pi bon kalite lwil oliv ou ka jwenn.",
    "(Sa se ofrann pou yo boule nèt chak jou nan dife, ofrann yo te konn fè nan tan lontan sou mòn Sinayi a, tankou yon manje yo boule pou Seyè a, yon ofrann k\u0027ap fè Seyè a plezi ak bon sant li.)",
    "Avèk chak ti mouton, n\u0027a ofri de boutèy ka bwason, n\u0027a vide l\u0027 sou lotèl la pou Seyè a.",
    "Nan aswè, n\u0027a boule dezyèm ti mouton an menm jan nou te fè l\u0027 nan maten an. N\u0027a fè ofrann farin frans lan tou ansanm ak bwason an. Se va yon manje n\u0027a boule nèt pou Seyè a, yon ofrann k\u0027ap fè Seyè a plezi ak bon sant li.",
    "Pou jou repo a, n\u0027a ofri de ti belye mouton ki gen ennan, ki san okenn enfimite, kat ti mamit farin frans melanje ak lwil oliv tankou ofrann grenn jaden ak yon ofrann bwason.",
    "Chak jou repo, se pou nou fè ofrann sa yo an menm tan ak ofrann pou chak jou yo ansanm ak ofrann bwason yo.",
    "Nan konmansman chak mwa, n\u0027a fè yon ofrann boule pou Seyè a. Lè sa a, n\u0027a ofri de towo bèf, yon belye mouton ak sèt ti mouton ki gen ennan. Epi fòk yo tout san okenn enfimite.",
    "N\u0027a fè yon ofrann grenn manje tou ansanm ak chak bèt. Pou chak towo bèf, n\u0027a ofri vennkat ti mamit farin frans melanje ak lwil oliv. Pou chak belye mouton, n\u0027a ofri katòz ti mamit farin frans tankou yon ofrann grenn manje.",
    "Pou chak ti mouton, n\u0027a ofri sèt ti mamit farin frans. Se va yon ofrann n\u0027a boule nèt pou Seyè a, yon ofrann k\u0027ap fè Seyè a plezi ak bon sant li.",
    "N\u0027a fè ofrann bwason tou: kat boutèy ka pou chak towo bèf, twa boutèy ka pou belye mouton an ak de boutèy ka pou chak ti mouton. Se ofrann sa yo n\u0027a boule nèt pou Seyè a, nan konmansman chak mwa, pandan tout lanne a.",
    "Anplis ofrann pou chak jou yo, w\u0027a touye yon bouk pou mande padon pou peche, epi w\u0027a ofri tou ofrann bwason ki toujou mache ansanm avè l\u0027 la.",
    "Katòzyèm jou nan premye mwa a, n\u0027a fete fèt Delivrans lan pou Seyè a.",
    "Kenzyèm jou menm mwa a va yon gwo jou fèt. Pandan sèt jou, n\u0027a manje pen ki fèt san ledven.",
    "Sou premye jou a, n\u0027a reyini tout moun pou vin adore Seyè a. Lè sa a, pesonn p\u0027ap gen dwa fè okenn gwo travay.",
    "N\u0027a fè ofrann bèt pou yo boule nèt pou Seyè a: de jenn towo bèf, yon belye mouton ak sèt ti mouton ki gen ennan. Fòk yo tout san okenn enfimite.",
    "N\u0027a fè ofrann grenn jaden sou fòm farin frans melanje ak lwil oliv: venteyen ti mamit pou chak towo, katòz ti mamit pou belye mouton an,",
    "ak sèt ti mamit pou chak ti mouton.",
    "N\u0027a ofri tou yon bouk pou yo touye pou mande padon pou peche. Se konsa, n\u0027a fè ofrann bèt pou nou touye pou mande Bondye gras pou pèp la.",
    "N\u0027a fè tout ofrann sa yo anplis ofrann bèt nou gen pou nou boule chak maten san sote jou a.",
    "Se va menm jan an tou pou tout sèt jou yo. Chak jou n\u0027a ofri manje pou yo boule nèt pou Seyè a: se va tankou yon ofrann k\u0027ap fè Seyè a plezi ak bon sant li. N\u0027a fè ofrann sa a anplis ofrann bèt pou yo boule chak jou pou Seyè a ak ofrann bwason ki mache avè l\u0027 la.",
    "Sou setyèm jou a, n\u0027a reyini tout pèp la ankò pou n\u0027 fè sèvis pou Seyè a. Jou sa a, nou p\u0027ap fè okenn gwo travay non plis.",
    "Konsa tou, premye jou fèt premye rekòt la, lè n\u0027ap pote ofrann grenn nou fèk rekòlte yo bay Seyè a, n\u0027a reyini tout moun pou yo vin fè sèvis pou Bondye. Jou sa a, pesonn p\u0027ap gen dwa fè okenn gwo travay.",
    "Men bèt n\u0027a ofri pou yo boule nèt nan dife pou Seyè a, ofrann ki va fè Seyè a plezi ak bon sant li: de jenn towo, yon belye mouton ak sèt ti mouton ki gen ennan. Fòk yo tout san okenn enfimite.",
    "N\u0027a fè ofrann grenn jaden yo tou sou fòm farin frans melanje ak lwil oliv: ki vle di venteyen ti mamit pou chak towo, katòz ti mamit pou belye mouton an",
    "ak sèt ti mamit pou chak ti mouton yo.",
    "N\u0027a ofri tou yon bouk pou mande Bondye padon pou peche. Se konsa n\u0027a fè ofrann bèt pou yo touye pou mande Bondye gras pou tout pèp la.",
    "N\u0027a ofri bèt sa yo ansanm ak ofrann bwason ki mache avèk yo chak, anplis ofrann bèt pou yo boule chak jou a ansanm ak ofrann grenn jaden yo. Se pou tout bèt yo san okenn enfimite."
  ],
  [
    "Premye jou setyèm mwa a, n\u0027a sanble tout moun pou yo vin fè sèvis pou adore Bondye. Jou sa a, pesonn p\u0027ap gen dwa fè okenn gwo travay. Se jou sa a tou, y\u0027a kònen twonpèt yo pou fè konnen jou a rive.",
    "Men bèt n\u0027a ofri pou yo boule nèt nan dife pou Seyè a, men ofrann ki va fè Seyè a plezi ak bon sant li: yon jenn towo bèf, yon belye mouton ak sèt ti mouton ki gen ennan. Fòk yo tout san okenn enfimite.",
    "N\u0027a fè ofrann grenn jaden yo tou sou fòm farin frans melanje ak lwil oliv: ki vle di venteyen ti mamit farin frans pou towo a, katòz ti mamit pou belye mouton an,",
    "ak sèt ti mamit pou chak ti mouton yo.",
    "N\u0027a ofri tou yon bouk kabrit pou mande padon pou peche. Se konsa n\u0027a fè ofrann bèt pou touye pou mande Bondye gras pou tout pèp la.",
    "N\u0027a fè ofrann sa yo anplis ofrann bèt pou yo boule nan dife chak premye jou nan mwa yo ansanm ak ofrann grenn jaden ki toujou mache avèk yo a, mete sou ofrann bèt pou yo boule chak jou a ansanm ak ofrann grenn jaden ak bwason ki toujou mache avè l\u0027 la. Se ofrann manje sa yo n\u0027a boule nèt pou Seyè a. Se va ofrann k\u0027ap fè Seyè a plezi ak bon sant yo.",
    "Dizyèm jou setyèm mwa a, n\u0027a reyini tout moun pou yo vin fè sèvis pou Bondye. Jou sa a, tout moun va rete san manje. Pesonn p\u0027ap gen dwa fè okenn travay.",
    "N\u0027a ofri bèt pou yo boule nèt nan dife pou Bondye. Se va yon ofrann ki va fè Seyè a plezi ak bon sant li. Men bèt n\u0027a ofri: yon towo bèf, yon belye mouton, sèt ti mouton ki gen ennan. Fòk yo tout san okenn enfimite.",
    "N\u0027a fè ofrann grenn jaden ki pou mache ak chak bèt sou fòm farin frans melanje ak lwil oliv: ki vle di venteyen ti mamit farin pou towo bèf la, katòz ti mamit pou belye mouton an",
    "ak sèt ti mamit pou chak ti mouton yo.",
    "N\u0027a ofri tou yon bouk pou mande Bondye padon pou peche anplis ofrann bèt pou touye pou gran jou padon an, mete sou ofrann bèt pou yo boule chak jou a ansanm ak ofrann grenn jaden yo ak ofrann bwason ki mache ak yo a.",
    "Kenzyèm jou setyèm mwa a, n\u0027a reyini tout moun pou yo vin adore Bondye. Jou sa a, pesonn p\u0027ap gen dwa fè okenn gwo travay. N\u0027a fè yon fèt pou Seyè a pandan sèt jou.",
    "Premye jou a, n\u0027a ofri bèt pou yo boule nèt nan dife pou Seyè a, ofrann ki va fè Seyè a plezi ak bon sant li: Men bèt pou nou ofri: trèz towo bèf, de belye mouton, katòz ti mouton ki gen ennan. Fòk yo tout san okenn enfimite.",
    "Men ofrann grenn jaden sou fòm farin frans melanje ak lwil oliv ki pou mache ak bèt yo: venteyen ti mamit farin frans pou chak towo, katòz ti mamit pou chak belye,",
    "ak sèt ti mamit pou chak ti mouton, ansanm ak ofrann bwason ki pou mache ak yo chak.",
    "N\u0027a ofri tou yon bouk kabrit pou mande Bondye padon pou peche. N\u0027a fè ofrann sa yo anplis ofrann pou nou boule nèt chak jou a ansanm ak ofrann grenn jaden ak ofrann diven ki pou mache avè l\u0027 yo.",
    "Dezyèm jou fèt la, n\u0027a ofri douz towo bèf, de belye mouton ak katòz ti mouton ki gen ennan. Fòk yo tout san okenn enfimite.",
    "Ansanm ak chak bèt n\u0027a fè ofrann grenn jaden ak ofrann bwason ki pou mache ak yo, dapre regleman an.",
    "Epi, anplis ofrann bèt nou fè pou yo boule nèt pou Seyè a chak jou ansanm ak ofrann grenn jaden ak ofrann bwason ki mache ak yo a, n\u0027a ofri yon bouk kabrit pou yo touye pou mande Bondye padon pou peche.",
    "Twazyèm jou fèt la, n\u0027a ofri onz towo bèf, de belye mouton ak katòz ti mouton ki gen ennan. Fòk yo tout san okenn enfimite.",
    "Ansanm ak chak bèt n\u0027a fè ofrann grenn jaden ak ofrann bwason ki pou mache ak yo, dapre regleman an.",
    "Epi, anplis ofrann bèt nou fè chak jou pou yo boule nèt pou Seyè a ansanm ak ofrann grenn jaden ak ofrann bwason ki mache ak yo a, n\u0027a ofri yon bouk kabrit pou yo touye pou mande Bondye padon pou peche.",
    "Katriyèm jou fèt la, n\u0027a ofri dis towo bèf, de belye mouton ak katòz ti mouton ki gen ennan. Fòk yo tout san okenn enfimite.",
    "Ansanm ak chak bèt n\u0027a fè ofrann grenn jaden ak ofrann bwason ki pou mache ak yo, dapre regleman an.",
    "Epi, anplis ofrann bèt nou fè chak jou pou yo boule nèt pou Seyè a ansanm ak ofrann grenn jaden ak ofrann bwason ki mache ak yo a, n\u0027a ofri yon bouk kabrit pou yo touye pou mande Bondye padon pou peche.",
    "Senkyèm jou fèt la, n\u0027a ofri nèf towo, de belye mouton ak katòz ti mouton ki gen ennan. Fòk yo tout san okenn enfimite.",
    "Ansanm ak chak bèt n\u0027a fè ofrann grenn jaden ak ofrann bwason ki pou mache ak yo, dapre regleman an.",
    "Epi, anplis ofrann bèt nou fè chak jou pou boule nèt pou Seyè a ansanm ak ofrann grenn jaden ak ofrann bwason ki mache ak yo a, n\u0027a ofri yon bouk kabrit pou yo touye pou mande Bondye padon pou peche.",
    "Sizyèm jou fèt la, n\u0027a ofri wit towo, de belye mouton ak katòz ti mouton ki gen ennan. Fòk yo tout san okenn enfimite.",
    "Ansanm ak chak bèt n\u0027a fè ofrann grenn jaden ak ofrann bwason ki pou mache ak yo, dapre regleman an.",
    "Epi, anplis ofrann bèt nou fè chak jou pou boule nèt pou Seyè a ansanm ak ofrann grenn jaden ak ofrann bwason ki mache ak yo a, n\u0027a ofri yon bouk kabrit pou yo touye pou mande Bondye padon pou peche.",
    "Setyèm jou fèt la, n\u0027a ofri sèt towo, de belye mouton ak katòz ti mouton ki gen ennan. Fòk yo tout san okenn enfimite.",
    "Ansanm ak chak bèt n\u0027a fè ofrann grenn jaden ak ofrann bwason ki pou mache ak yo, dapre regleman an.",
    "Epi, anplis ofrann bèt nou fè chak jou pou boule nèt pou Seyè a ansanm ak ofrann grenn jaden ak ofrann bwason ki mache ak yo a, n\u0027a ofri yon bouk kabrit pou yo touye pou mande Bondye padon pou peche.",
    "Wityèm jou fèt la, n\u0027a sanble tout moun pou adore Bondye. Jou sa a, pesonn p\u0027ap fè okenn gwo travay.",
    "N\u0027a fè ofrann bèt pou yo boule nèt nan dife, ofrann ki va fè Seyè a plezi ak bon sant li. Men bèt pou nou ofri: yon towo bèf, yon belye mouton ak sèt ti mouton ki gen ennan. Fòk yo tout san okenn enfimite.",
    "Ansanm ak chak bèt n\u0027a ofri ofrann grenn jaden ak ofrann bwason ki pou mache ak yo, dapre regleman an,",
    "Epi, anplis ofrann bèt nou fè chak jou pou boule nèt pou Seyè a ansanm ak ofrann grenn jaden ak ofrann bwason ki mache ak yo, n\u0027a ofri yon bouk kabrit pou yo touye pou mande Bondye padon pou peche yo.",
    "Men tou sa nou va ofri bay Seyè a lè n\u0027ap fè gwo fèt nou dwe fè pou li yo, apa ofrann n\u0027ap fè paske nou te pran angajman pou nou te fè yo, ou ankò ofrann n\u0027ap fè paske nou rete konsa nou vle fè l\u0027, mete sou bèt n\u0027ap ofri pou boule nèt nan dife pou Bondye, sou ofrann grenn jaden ak ofrann bwason yo, ak sou ofrann nou fè pou di Bondye mèsi.",
    "Se konsa Moyiz te di pèp Izrayèl la tou sa Seyè a te ba li lòd di yo."
  ],
  [
    "Moyiz pale ak chèf branch fanmi pèp Izrayèl yo. Li di yo konsa: -Men lòd Seyè a bay.",
    "Lè yon moun fè yon ve l\u0027ap bay Seyè a kichòy ou ankò lè yon moun pwomèt li p\u0027ap fè yon bagay, li pa fèt pou l\u0027 pa kenbe pawòl. Se pou l\u0027 fè tou sa li te pwomèt l\u0027ap fè a.",
    "Si yon jenn fi ki lakay papa l\u0027 toujou fè yon ve l\u0027ap bay Seyè a kichòy ou ankò li pwomèt pou l\u0027 pa fè yon bagay,",
    "lè papa a vin konn sa, si li pa di l\u0027 anyen, jenn fi a gen obligasyon pou l\u0027 kenbe ve li te pran an, osinon pwomès li te fè a.",
    "Men, si lè papa a vin konn sa, li fè opozisyon, ni ve jenn fi a te pran yo ni pwomès li te fè yo pa kenbe ankò: yo pa vo anyen. Seyè a p\u0027ap gade sou sa, li p\u0027ap fè l\u0027 anyen, paske se pa fòt li. Se papa l\u0027 ki derefize kite l\u0027 kenbe pawòl li.",
    "Si yon jenn fi te anba obligasyon pou l\u0027 te kenbe yon ve li te pran osinon yon pwomès li te fè, menm si li te pran yo an jwèt, si li rive marye,",
    "epi mari a pa di l\u0027 anyen lè li vin konn sa, fi a gen obligasyon pou l\u0027 kenbe ve li te pran an osinon pwomès li te fè a.",
    "Men, si jou mari a vin konn sa li fè opozisyon, lamenm li wete fanm lan anba obligasyon li te genyen pou l\u0027 te kenbe ve li te pran an osinon pwomès li te fè a. Seyè a p\u0027ap gade sou sa, li p\u0027ap fè l\u0027 anyen.",
    "Men lè yon fanm ki vèv osinon ki divòse fè yon ve pou l\u0027 bay Seyè a kichòy, osinon li pwomèt pou l\u0027 pa fè yon bagay, se pou l\u0027 kenbe pawòl li.",
    "Si yon madanm marye, antan li lakay mari l\u0027, pran yon ve pou fè kichòy osinon pwomèt pou l\u0027 pa fè yon bagay,",
    "epi si lè mari l\u0027 vin konn sa, li pa di l\u0027 anyen, li pa fè okenn opozisyon, fanm lan gen obligasyon pou l\u0027 kenbe ve li te pran an osinon pwomès li te fè a, nenpòt kisa yo te ye.",
    "Men, si mari a vin konn sa, epi menm jou li vin konn sa a, li di li pa dakò, fanm lan p\u0027ap nan obligasyon pou l\u0027 kenbe pawòl ni pou ve li te pran an, ni pou pwomès li te fè a. Se mari a ki te derefize kite l\u0027 kenbe pawòl li. Konsa, Seyè a p\u0027ap gade sou sa, li p\u0027ap fè l\u0027 anyen.",
    "Yon mari gen dwa dakò, konsa tou li gen dwa refize dakò kite madanm li kenbe pawòl li, ni pou ve madanm li te pran an, ni pou pwomès li te fè a.",
    "Men, si apre mari a vin konn sa li kite yon jou pase, li pa di l\u0027 anyen ankò, sa vle di li dakò ak ve madanm li te pran an osinon ak pwomès madanm lan te fè a. Depi mari a pa di l\u0027 anyen lè li vin konn sa, sa vle di se dakò li dakò.",
    "Men si, apre mari a vin konn angajman madanm lan te pran an, mari a kite kèk jou pase anvan li di li pa dakò, se li menm k\u0027ap sibi chatiman ki pou ta tonbe sou madanm lan pou pawòl li pa kenbe a.",
    "Men tout regleman Seyè a te bay Moyiz pou yon fanm ki fè ve osinon ki pran yon angajman. Si li marye, men tout jan mari a ka boule avè l\u0027 nan ka sa a. Si li poko marye, li lakay papa l\u0027 toujou, men tout jan papa a ka pran sa."
  ],
  [
    "Seyè a pale ak Mwiz, li di l\u0027 konsa:",
    "-Ou pral pini moun Madyan yo pou sa yo fè moun pèp Izrayèl yo pase. Apre sa, ou pral mouri pou ou al jwenn moun pa ou yo ki mouri deja.",
    "Se konsa, Moyiz pale ak pèp la, li di yo konsa: -Pare kèk gason nan mitan nou pou y\u0027 al goumen, pou yo mache pran moun Madyan yo, fè yo peye sa yo fè Seyè a.",
    "N\u0027a pran mil gason nan chak branch fanmi pèp Izrayèl la pou n\u0027 voye al goumen.",
    "Se konsa nan tout kantite gason ki nan pèp Izrayèl la, yo pran mil gason nan chak branch fanmi. Sa te bay douzmil (12.000) gason antou ki te pare pou al goumen.",
    "Moyiz voye douzmil gason sa yo al fè lagè. Li voye ak yo Fineas, pitit gason Eleaza, prèt la, ki t\u0027ap pote veso Bondye yo ak twonpèt pou bay siyal yo.",
    "Yo atake moun Madyan yo jan Seyè a te bay Moyiz lòd la, yo touye tout gason yo.",
    "Yo touye senk wa moun Madyan yo: Evi, Rekèm, Zou, Our ak Reba. Yo touye Balaram, pitit Beyò a, tou.",
    "Moun Izrayèl yo fè tout fanm ak tout timoun Madyan yo prizonye. Yo pase men yo pran tout bèf yo, tout mouton yo, tout kabrit yo ak tout lòt byen yo.",
    "Yo boule tout kay nan lavil yo ak tout kan kote moun yo te rete.",
    "Apre sa, yo pran tou sa yo te ranmase, tout bèt ak tout moun yo te fè prizonye yo,",
    "yo mennen yo bay Moyiz ansanm ak Eleaza, prèt la, ak tout moun pèp Izrayèl yo ki te nan kan an, nan plenn Moab yo, lòt bò larivyè Jouden, anfas lavil Jeriko.",
    "Moyiz, Eleaza, prèt la ak tout chèf pèp Izrayèl yo soti nan kan an al kontre lame a.",
    "Moyiz move sou chèf reskonsab lame yo, sou chèf divizyon mil yo ak chèf konpayi san yo ki t\u0027ap tounen soti nan lagè a.",
    "Li di yo konsa: -Poukisa nou pa touye tout medam sa yo?",
    "Se yo menm ki te swiv konsèy Balaram yo, se yo ki te lakòz moun pèp Izrayèl yo te vire do bay Bondye nan zafè Baal-Peyò a, kifè gwo malè nou konnen an te tonbe sou pèp Izrayèl la.",
    "Se pou nou touye tout pitit gason yo. Se pou nou touye tout fanm ki kouche ak gason deja.",
    "Men, n\u0027a sove lavi tout jenn fi ki poko janm kouche ak gason. N\u0027a pran yo pou nou.",
    "Men, nou menm ki touye moun osinon ki manyen kadav moun mouri, nou pral rete sèt jou andeyò limit kan an. Sou twazyèm jou a ak sou setyèm jou a n\u0027a fè sèvis pou mete nou nan kondisyon, nou menm ak tout prizonye nou yo, pou nou ka fè sèvis Bondye.",
    "N\u0027a fè sèvis pou mete tout rad ak tout bagay ki fèt ak po bèt, bagay ki fèt ak pwal kabrit, bagay ki fèt an bwa, nan kondisyon pou moun k\u0027ap sèvi Bondye ka sèvi ak yo.",
    "Eleaza, prèt la, pale ak mesye ki te tounen soti nan lagè yo. Li di yo konsa: -Men yon regleman nou jwenn nan lòd Seyè a te bay Moyiz.",
    "Tout moso lò, tout moso ajan, tout bout fè, tout moso kwiv, tout moso plon,",
    "tou sa ki pa ka boule nan dife, n\u0027a pase yo nan dife pou yo ka nan kondisyon sèvi pou moun k\u0027ap sèvi Bondye. Men tou sa ki ka boule nan dife, se nan dlo yo mete apa pou sa a n\u0027a pase yo pou yo ka nan kondisyon sèvi pou moun k\u0027ap sèvi Bondye.",
    "Sou setyèm jou a, n\u0027a lave rad ki sou nou yo. Konsa n\u0027a nan kondisyon pou nou fè sèvis Bondye. Se lè sa a n\u0027a ka antre nan kan an.",
    "Seyè a pale ak Moyiz, li di l\u0027 konsa:",
    "-Ou menm, Moyiz ak Eleaza, prèt la, ansanm ak tout lòt chèf pèp Izrayèl yo, n\u0027a konte tou sa lame a te ranmase nan lagè a, san bliye bèt yo ak prizonye yo.",
    "Apre sa, n\u0027a separe tout bagay mwatye pou mwatye, mwatye pou moun ki te al goumen yo, mwatye pou rès moun pèp Izrayèl yo.",
    "Nan mwatye ki pou moun ki te al goumen yo, n\u0027a wete yon pòsyon ki va tankou yon taks y\u0027a peye pou Seyè a: sou chak senksan (500) moun, sou chak senksan bèt menm kalite, bèf, bourik, mouton, kabrit, w\u0027a wete yonn pou Seyè a.",
    "Sa w\u0027a wete nan mwatye ki pou moun ki te al goumen yo, w\u0027a bay Eleaza, prèt la, tankou yon bagay yo pran pou Seyè a.",
    "Sou lòt mwatye ki rete pou rès moun pèp Izrayèl la, w\u0027a pran yonn sou chak senkant moun, sou chak senkant bèt menm kalite, bèf, bourik, mouton, kabrit. Epi w\u0027a bay moun Levi yo ki reskonsab Tant Randevou Seyè a.",
    "Moyiz ak Eleaza, prèt la, te fè tout bagay jan Seyè a te bay Moyiz lòd fè a.",
    "San konte sa sòlda yo te pran pou yo menm, men sa yo te pran nan men lènmi yo epi yo te pote bay Moyiz: sisanswasannkenzmil (675.000) mouton ak kabrit,33 swasanndouzmil (72.000) bèf,34 swasanteyenmil (61.000) bourik,35 tranndemil (32.000) jenn fi ki poko janm kouche ak gason.",
    "Yo pran mwatye ladan yo bay sòlda ki te al goumen yo. Epi yo wete sa ki pou Seyè a ladan l\u0027. Sa te fè twasantrannsètmil senksan (337.500) mouton ak kabrit,37 ak sisanswasannkenz (675) ladan yo pou Seyè a,38 trannsimil (36.000) bèf ak swasanndouz ladan yo pou Seyè a,39 trantmil senksan (30.500) bourik ak swasanteyen ladan yo pou Seyè a,",
    "sèzmil (16.000) jenn fi ak trannde ladan yo pou Seyè a.",
    "Se konsa, Moyiz renmèt bay Eleaza, prèt la, tou sa yo te wete pou Seyè a, jan Seyè a te bay Moyiz lòd la.",
    "Lòt mwatye a te pou rès pèp Izrayèl la. Lè Moyiz fin wete sa ki te pou sòlda yo,",
    "men sa ki te rete: twasantrannsètmil senksan (337.500) mouton ak kabrit,",
    "trannsimil (36.000) bèf,",
    "trantmil senksan (30.500) bourik ak",
    "sèzmil (16.000) jenn fi.",
    "Sou mwatye ki te pou rès moun pèp Izrayèl la, Moyiz pran yon moun sou chak senkant moun ak yon bèt sou chak senkant bèt menm kalite, li bay moun Levi yo ki te reskonsab tant Seyè a, jan Seyè a te bay Moyiz lòd la.",
    "Lè sa a, tout moun ki te chèf lame a, chèf divizyon mil yo ak chèf konpayi san yo, yo tout vin jwenn Moyiz.",
    "Epi yo di l\u0027: -Nou konte kantite sòlda ki te sou kont nou yo, nou jwenn yo tout la.",
    "Se poutèt sa, n\u0027ap pote tout bijou lò nou te jwenn epi nou te pran: braslè, chennèt, bag, zanno, chenn ak meday, n\u0027ap ofri yo bay Seyè a pou li ka fè nou gras.",
    "Moyiz ak Eleaza, prèt la, resevwa tout bijou lò yo te pote yo.",
    "Sa te fè katsan (400) liv konsa chèf divizyon mil yo ak chèf konpayi san yo te pote bay Moyiz ak Eleaza ki te resevwa yo pou Seyè a.",
    "Men, sòlda yo menm te kenbe sa yo te pran pou tèt pa yo.",
    "Se konsa Moyiz ak Eleaza, prèt la, pran lò chèf divizyon mil ak chèf konpayi san yo te pote ba yo a, yo pote l\u0027 nan Tant Randevou a, pou Seyè a te ka toujou chonje pwoteje pèp Izrayèl la."
  ],
  [
    "Moun branch fanmi Woubenn ak moun branch fanmi Gad yo te gen anpil anpil bèt. Lè yo wè jan peyi Jazè a ak peyi Galarad la te bon pou fè gadinaj,",
    "yo vin jwenn Moyiz, Eleaza, prèt la, ak chèf fanmi pèp Izrayèl yo, yo di yo konsa:",
    "-Tout rejyon kote nou jwenn lavil sa yo: Atawo, Dibon, Jazè, Nimra, Esbon, Eleyale, Sèbam, Nebo ak Biyon,",
    "tout peyi Seyè a te ede moun pèp Izrayèl yo pran pou yo bò isit la, se tè ki bon pou fè gadinaj, lèfini nou menm nou gen anpil bèt.",
    "Tanpri, si ou vle fè nou favè sa a, ban nou peyi sa a pou pòsyon pa nou. Pa fòse nou janbe lòt bò larivyè Jouden an.",
    "Moyiz reponn yo: -Nou ta renmen rete isit la pandan lòt frè nou yo pral nan goumen?",
    "Poukisa nou vle dekouraje moun pèp Izrayèl yo pou yo pa ale nan peyi Seyè a ba yo a?",
    "Se menm bagay la zansèt nou yo te fè wi lè mwen te voye yo ale vizite peyi a antan nou te Kadès Banea.",
    "Yo moute jouk nan ravin Echkòl la, yo vizite tout peyi a. Apre sa, yo dekouraje moun pèp Izrayèl yo pou yo pa antre nan peyi Seyè a te ba yo a.",
    "Jou sa a, Seyè a te move anpil sou yo. Li sèmante, li di konsa:",
    "Okenn nan gason ki te gen ventan osinon ki te pi gran lè yo te soti kite peyi Lejip p\u0027ap mete pwent pye yo nan peyi mwen te pwomèt sou sèman m\u0027ap bay Abraram, Izarak ak Jakòb la, paske yo pa t\u0027 kenbe pawòl yo ak mwen,",
    "an wetan Kalèb, pitit gason Jefoune, moun fanmi Kenaz yo, ak Jozye, pitit gason Noun lan. Se yo menm sèlman ki te toujou swiv Seyè a san mank.",
    "Se konsa, Seyè a fè yon sèl move sou pèp Izrayèl la, li fè yo moute desann nan dezè a pandan karantan, jouk dènye moun ki te fè sa ki mal devan Seyè a mouri.",
    "Epi koulye a, nou vle fè tankou papa nou yo? Ou byen wè se pitit yo nou ye vre! Nou pral fè Seyè a pi move ankò sou pèp Izrayèl la.",
    "Si nou vire do nou ba li, l\u0027a fè pèp la rete pi lontan ankò nan dezè a. Se nou menm ki va lakòz pèp la fini nèt.",
    "Yo pwoche bò Moyiz, yo di l\u0027 konsa: -Pou konmanse, nou ta renmen moute kloti ak wòch pou fèmen pak bèt nou yo, epi nou ta renmen bati lavil ak ranpa pou pitit nou yo.",
    "Men, nou menm gason yo, nou tou pare pou n\u0027 ale goumen ansanm ak rès moun pèp Izrayèl yo, pou nou pran devan lè n\u0027ap atake lènmi jouk yo rive nan peyi ki pou yo a. Pandan tan sa a, moun pa nou yo menm va rete isit la nan lavil ak ranpa yo kote moun peyi a p\u0027ap ka fè yo anyen.",
    "Nou p\u0027ap tounen lakay nou toutotan tout lòt moun nan pèp Izrayèl la poko jwenn pòsyon tè ki pou yo a.",
    "Nou p\u0027ap pran anyen nan tè ki pou yo lòt bò larivyè Jouden an, paske yo ban nou tè ki bò isit larivyè Jouden an, sou kote solèy leve a, pou pòsyon pa nou.",
    "Moyiz di yo konsa: -Si nou fè tou sa nou sot di la a, si vreman vre nou pare pou n\u0027 al goumen devan Seyè a,",
    "si tout gason ki ka goumen pami nou yo janbe lòt bò larivyè Jouden an devan Seyè a, jouk Seyè a va fin kraze tout lènmi l\u0027 yo devan li,",
    "enben, apre tout peyi a va tonbe anba men Seyè a, n\u0027a tounen vin lakay nou, paske n\u0027a fin fè tou sa nou te dwe fè pou Seyè a ak pou pèp Izrayèl la. Lè sa a, tout peyi ki bò isit la va rele nou pa nou devan Seyè a.",
    "Men, si nou pa fè tou sa, konnen se kont Seyè a menm n\u0027a peche. N\u0027a peye konsekans peche nou an.",
    "Nou mèt bati lavil ak ranpa pou moun pa nou yo. Nou mèt moute lantouraj pou mete bèt nou yo nan pak. Men, se pou nou fè sa nou pwomèt n\u0027ap fè a.",
    "Moun fanmi Woubenn yo ak moun fanmi Gad yo di konsa: -Mèt, n\u0027ap fè tou sa ou mande nou fè.",
    "Pitit nou yo va rete nan lavil ki nan peyi Galarad yo ansanm ak madanm nou yo ak tout bèf, tout mouton ak tout kabrit nou yo,",
    "Men, nou menm gason ki pare pou n\u0027 al goumen yo, n\u0027ap pase devan Seyè a pou n\u0027 al fè lagè jan ou di l\u0027 la.",
    "Lè sa a, Moyiz bay Eleaza, prèt la, Jozye, pitit gason Noun lan, ak tout chèf fanmi pèp Izrayèl la lòd sa a sou moun sa yo.",
    "Li di yo: -Si gason nan branch fanmi Woubenn ak nan branch fanmi Gad yo janbe lòt bò larivyè Jouden an avèk nou tou pare pou y\u0027 al goumen devan Seyè a, lè tout peyi a va anba men nou, n\u0027a ba yo tè peyi Galarad la pou yo.",
    "Men, si yo pa janbe lòt bò larivyè Jouden an pou y\u0027 al goumen avèk nou, y\u0027a resevwa pòsyon tè pa yo nan peyi Kanaran an ansanm ak nou.",
    "Mesye branch fanmi Woubenn ak branch fanmi Gad yo reponn Moyiz, yo di l\u0027 konsa: -N\u0027a fè tou sa Seyè a mande nou fè. Se sèvitè li nou ye.",
    "N\u0027a janbe lòt bò larivyè a tou pare pou n\u0027 al goumen devan Seyè a, n\u0027a antre nan peyi Kanaran an. Men toutjan, nou mande pou yo ban nou pòsyon tè ki bò isit larivyè Jouden an pou nou.",
    "Se konsa Moyiz pran tout peyi Amori ki te pou wa Siyon, ak peyi Bazan ki te pou wa Og, avèk tout lavil ki nan limit fwontyè peyi yo, li bay moun fanmi Gad yo, moun fanmi Woubenn yo ak mwatye moun ki nan fanmi Manase, pitit gason Jozèf la.",
    "Moun fanmi Gad yo rebati tout lavil sa yo: Dibon, Atawòt, Awoyè,",
    "Atawo, Sofam, Jaze ak Jobeya,",
    "Bèt-Nimra, Bèt aran. Yo rebati yo avèk ranpa pou pwoteje yo, yo fè pak tou pou mouton ak kabrit.",
    "Moun fanmi Woubenn yo menm rebati lavil sa yo: Esbon, Elealè, Kiryatayim,",
    "Nebo, Baal Meyon ak Sibma. Yo te chanje non lavil Nebo ak Baal Meyon. Yo bay tout lavil yo rebati yo lòt non.",
    "Moun fanmi Maki, pitit gason Manase a, pati pou peyi Galarad kote moun Amori yo te rete a. Yo anvayi tout peyi a, yo mete moun Amori yo deyò.",
    "Se konsa tou, Moyiz bay moun fanmi Maki, pitit gason Manase a, peyi Galarad la pou yo rete.",
    "Moun fanmi Jayi, pitit gason Manase a, al atake yon seri ti bouk. Yo anvayi yo epi yo rele yo Bouk Jayi.",
    "Noba menm al atake lavil Kenat ak lòt ti bouk ki sou lòd li yo. l\u0027 anvayi l\u0027, epi li ba li non l\u0027. Li rele l\u0027 Noba."
  ],
  [
    "Men non tout kote moun Izrayèl yo te pase depi apre yo tout te soti kite peyi Lejip tankou yon lame, avèk Moyiz ak Arawon alatèt yo.",
    "Dapre lòd Seyè a te bay Moyiz, chak kote yo te rive, li te make non kote a anvan yo reprann vwayaj yo.",
    "Moun pèp Izrayèl yo te kite lavil Ranmsès jou ki te kenzyèm jou nan premye mwa a, yon jou apre premye Fèt Delivrans lan. Yo soti kite peyi a devan je tout moun peyi Lejip yo san pesonn pa di yo anyen.",
    "Lè sa a, moun peyi Lejip yo t\u0027ap antere premye pitit gason yo. Se Seyè a menm ki te touye yo. Se konsa li te fè wè li gen plis pouvwa pase bondye moun peyi Lejip yo",
    "Moun pep Izrayèl yo kite lavil Ranmsès, yo rive yon kote ki rele Soukòt. Se la yo moute kan yo.",
    "Apre sa, yo kite Soukòt, y\u0027 al moute kan yo Etam ki sou limit dezè a.",
    "Yo kite Elam, yo tounen sou Pi ayiwòt, ki anfas Baal-Sefon, bò solèy leve, epi yo moute kan yo devan Migdòl.",
    "Yo kite Pi ayiwòt, yo travèse Lanmè Wouj la, yo rive nan dezè a. Yo pase twa jou ap mache nan dezè Etam lan, yo rive Mara kote yo moute kan yo.",
    "Yo kite Mara, yo rive Elim kote ki te gen douz sous dlo ak swasanndis pye palmis. Yo moute kan yo la.",
    "Yo kite Elim, y\u0027 al moute kan yo toupre Lanmè Wouj la.",
    "Yo kite Lanmè Wouj, y\u0027 al moute kan yo nan dezè Zin lan.",
    "Yo kite dezè Zin lan, y\u0027 al moute kan yo Dofka.",
    "Yo kite Dofka, y\u0027 al moute kan yo Alouch.",
    "Yo kite Alouch, y\u0027 al moute kan yo Refidim kote pèp la pa t\u0027 jwenn dlo pou yo bwè a.",
    "Yo kite Refidim, y\u0027 al moute kan yo nan dezè Sinayi a.",
    "Yo kite dezè Sinayi a, y\u0027 al moute kan yo Simityè Grangou.",
    "Yo kite Simityè Grangou, y\u0027 al moute kan yo Azewòt.",
    "Yo kite Azewòt, y\u0027 al moute kan yo Ritma.",
    "Yo kite Ritma, y\u0027 al moute kan yo Rimonn Perèz.",
    "Yo kite Rimonn Perèz, y\u0027 al moute kan yo Libna.",
    "Yo kite Libna, y\u0027 al moute kan yo Risa.",
    "Yo kite Risa, y\u0027 al moute kan yo Keyelata.",
    "Yo kite Keyelata, y\u0027 al moute kan yo sou mòn Chefè a.",
    "Yo kite mòn Chefè a, y\u0027 al moute kan yo Arada.",
    "Yo kite Arada, y\u0027 al moute kan yo Makelòt.",
    "Yo kite Makelòt, y\u0027 al moute kan yo Tayat.",
    "Yo kite Tayat, y\u0027 al moute kan yo Tara.",
    "Yo kite Tara, y\u0027 al moute kan yo Mitka.",
    "Yo kite Mitka, y\u0027 al moute kan yo Asmona.",
    "Yo kite Asmona, y\u0027 al moute kan yo Mosewòt.",
    "Yo kite Mosewòt, y\u0027 al moute kan yo Benè-Jakan.",
    "Yo kite Benè-Jakan, y\u0027 al moute kan yo Ogidgad.",
    "Yo kite Ogidgad, y\u0027 al moute kan yo Jotbata.",
    "Yo kite Jotbata, y\u0027 al moute kan yo Abwona.",
    "Yo kite Abwona, y\u0027 al moute kan yo Ezyongebè.",
    "Yo kite Ezyongebè, y\u0027 al moute kan yo nan dezè Zin lan, ki vle di Kadès.",
    "Yo kite Kadès, y\u0027 al moute kan yo sou mòn Or, toupre fwontyè peyi Edon an.",
    "Dapre lòd Seyè a te bay la, Arawon, prèt la, moute sou tèt mòn lan. Se la li mouri. Lè sa a, moun pèp Izrayèl yo te gen trantnevan kat mwa yon jou depi yo te soti kite peyi Lejip.",
    "Lè Arawon mouri sou mòn Or la, li te gen sanvenntwazan sou tèt li.",
    "Wa Arad, yon moun Kanaran ki te rete nan pati sid peyi Kanaran yo rele Negèv la, vin konnen moun Izrayèl yo t\u0027ap rive.",
    "Se konsa, moun Izrayèl yo kite Mòn Or la, y\u0027 al moute kan yo Zalmona.",
    "Yo kite Zalmona, y\u0027 al moute kan yo Pounon.",
    "Yo kite Pounon, y\u0027 al moute kan yo Obòt.",
    "Yo kite Obòt, y\u0027 al moute kan yo Ije abrarim nan peyi Moab la.",
    "Yo kite Ije abrarim nan peyi Moab la, y\u0027 al moute kan yo Dibon Gad.",
    "Yo kite Dibon Gad, y\u0027 al moute kan yo Almon-Diblatayim.",
    "Yo kite Almon-Diblatayim, y\u0027 al moute kan yo sou mòn Abarim yo, anfas Mòn Nebò, bò solèy leve.",
    "Yo kite mòn Abarim yo, y\u0027 al moute kan yo nan plenn Moab yo, lòt bò larivyè Jouden, anfas lavil Jeriko.",
    "Yo te moute kan yo nan tout plenn Moab yo, toupre larivyè Jouden an, depi Bèt ayechimòt jouk Abèl-Chitim.",
    "Antan yo la nan plenn Moab yo, toupre larivyè Jouden, anfas lavil Jeriko, Seyè a pale ak Moyiz, li di l\u0027 konsa:",
    "-Men sa pou ou di moun pèp Izrayèl yo pou mwen. Lè n\u0027a janbe lòt bò larivyè Jouden pou nou antre nan peyi Kanaran an,",
    "se pou nou mete tout moun ki rete nan peyi a deyò. N\u0027a kraze tout estati zidòl yo fè nan moul, osinon ki fèt ak wòch, n\u0027a demoli mete atè dènye kay kote moun yo fè sèvis pou bondye yo.",
    "N\u0027a pran peyi a pou nou, n\u0027a rete ladan l\u0027 paske se mwen menm ki ban nou li pou bitasyon nou.",
    "N\u0027a tire osò pou nou ka separe l\u0027 bay chak branch fanmi pa yo. N\u0027a bay branch fanmi ki anpil la yon gwo pòsyon. N\u0027a bay branch fanmi ki pa anpil la yon ti pòsyon. Chak branch fanmi va resevwa pòsyon ki va vin pou l\u0027 a. Se konsa n\u0027a separe tè a bay chak branch fanmi zansèt nou yo pa yo.",
    "Men, si nou pa mete moun ki rete nan peyi a deyò, sa ki va rete yo pral ban nou gwo pwoblèm. Y\u0027ap tankou yon pay ki tonbe nan je nou, osinon tankou pikan k\u0027ap pike nou nan tout kò nou. Yo pral tounen yon tizon pou nou lè n\u0027a fin tabli nan peyi a.",
    "Lè sa a, sa m\u0027 te fè lide fè yo a, se nou m\u0027ap fè l\u0027."
  ],
  [
    "Seyè a pale ak Moyiz, li di l\u0027 konsa:",
    "-Men lòd w\u0027a bay moun Izrayèl yo pou mwen. Lè n\u0027a antre nan peyi Kanaran mwen pral ban nou an, men fwontyè ki pral limite peyi a.",
    "Sou bò sid la, n\u0027a gen dezè Zin ki toupre Edon an pou limit. Fwontyè a va konmanse bò solèy leve nan pwent sid Lanmè Sale a.",
    "L\u0027a chankre desann nan direksyon sid bò pas Eskòpyon yo, l\u0027a travèse dezè Zin lan, jouk li rive anba nèt bò Kadès-Banea. L\u0027a pran direksyon nò, l\u0027a moute bò Aza ada, l\u0027a rive Achmon,",
    "l\u0027a chankre bò ravin ki sèvi fwontyè ak peyi Lejip la, epi l\u0027a bout nan Lanmè Mediterane.",
    "Sou bò solèy kouche, teritwa a nou an va rive jouk sou rivaj gwo lanmè a. Se Lanmè Mediterane a ki va sèvi nou fwontyè.",
    "Sou bò nò a, fwontyè a va swiv yon liy dwat ki soti depi gwo lanmè a rive sou mòn Or la.",
    "Antan nou la, n\u0027a trase yon liy dwat ankò jouk nou rive nan Pas Amat la, ale pi lwen toujou jouk nou rive Zedad.",
    "N\u0027a pouse pi lwen toujou nan direksyon Zifwon jouk nou rive Aza-Enan. Men fwontyè nou sou bò nò a.",
    "Fwontyè sou bò solèy leve a va soti Aza-Enan pou rive Chefam.",
    "L\u0027a desann soti Chefam nan direksyon Ribla, sou kote Ayen bò solèy leve. L\u0027a desann pi ba toujou jouk l\u0027a rive sou rivaj lanmè Galile a, sou bò solèy leve.",
    "Fwontyè a va swiv larivyè Jouden an pou l\u0027 al bout sou lanmè Sale a. Men fwontyè k\u0027ap limite peyi nou an sou kat bò.",
    "Moyiz bay moun Izrayèl yo lòd sa yo: -Men peyi nou pral separe yonn ak lòt la. Nou pral tire osò pou fè sa. Men peyi Seyè a bay pou nèf branch fanmi ak mwatye yon branch fanmi nan pèp Izrayèl la.",
    "Branch fanmi Woubenn lan ak branch fanmi Gad la ansanm ak mwatye nan branch fanmi Manase a deja resevwa tè pa yo, chak fanmi apa.",
    "Yo resevwa pòsyon tè pa yo ki anfas lavil Jeriko, lòt bò larivyè Jouden, sou bò solèy leve.",
    "Seyè a pale ak Moyiz, li di l\u0027 konsa:",
    "-Men non moun ki pral fè pataj tè a pou nou: se va Eleaza, prèt la, Jozye, pitit gason Noun lan,",
    "avèk douz chèf n\u0027a chwazi pou fè pataj la, yonn nan chak branch fanmi.",
    "Men non chèf yo. Pou branch fanmi Jida a, se va Kalèb, pitit gason Jefoune a.",
    "Pou branch fanmi Simeyon an, se va Chemwèl, pitit gason Amiyoud la.",
    "Pou branch fanmi Benjamen an, se va Elidad, pitit gason Kislòn lan.",
    "Pou branch fanmi Dann lan, se va chèf Bouki, pitit gason Jogli a.",
    "Pou branch fanmi Jozèf la, va gen chèf Aniyèl, pitit gason Efòd la, pou fanmi Manase a,",
    "ak chèf Kemwèl, pitit gason Chiftan an, pou fanmi Efrayim lan.",
    "Pou branch fanmi Zabilon an, se va chèf Elichafan, pitit gason Panak la.",
    "Pou branch fanmi Isaka a, se va chèf Paltiyèl, pitit gason Azan an.",
    "Pou branch fanmi Asè a, se va chèf Akiyoul, pitit gason Chelomi a.",
    "Pou branch fanmi Neftali a, se va chèf Pedayèl, pitit gason Amiyoud la.",
    "Men moun Seyè a te mete reskonsab pou fè pataj tè a pou bay chak moun nan pèp Izrayèl la pòsyon pa yo nan peyi Kanaran."
  ],
  [
    "Antan yo nan plenn Moab yo, lòt bò larivyè Jouden, sou bò solèy leve anfas lavil Jeriko, Seyè a pale ak Moyiz, li di l\u0027 konsa:",
    "-W\u0027a bay moun pèp Izrayèl yo lòd pou yo pran nan pòsyon tè yo resevwa a kèk lavil pou yo bay moun Levi yo pou yo rete, ansanm ak savann ki toutotou lavil sa yo pou yo ka fè gadinaj.",
    "Se nan lavil sa yo moun Levi yo va rete. Savann sa yo va rete pou yo, y\u0027a sèvi pou zannimo yo ak pou tout lòt bèt y\u0027a genyen.",
    "Savann yo va toutotou lavil yo. Y\u0027a mezire mil senksan (1.500) pye depi ranpa lavil la nan chak direksyon.",
    "Konsa, savann yo va fè yon gwo teren kare kare ki va mezire twamil (3.000) pye sou chak bò: twamil pye sou bò lès, twamil pye sou bò lwès, twamil pye sou bò nò, twamil pye sou bò sid ak lavil la nan mitan l\u0027. Y\u0027a sèvi kote pou bèt moun Levi ki rete nan lavil la jwenn manje.",
    "Nan lavil n\u0027a bay moun Levi yo, gen sis ladan yo ki va sèvi pou bay moun ki touye moun pwoteksyon. Apa sis lavil sa yo, n\u0027a bay moun Levi yo karannde lòt lavil ankò.",
    "Antou, se pou nou bay moun Levi yo karantwit lavil ak tout savann pou bèt yo.",
    "Lè n\u0027ap wete nan pòsyon ki pou pèp Izrayèl la lavil pou moun Levi yo, chak fanmi va bay dapre pòsyon tè li te resevwa. Sa ki gen pi gwo pòsyon an va bay plis. Sa ki gen ti pòsyon an va bay mwens.",
    "Seyè a pale ak Moyiz, li di l\u0027 konsa:",
    "-Pale ak moun pèp Izrayèl yo, di yo pou mwen. Lè n\u0027a janbe lòt bò larivyè Jouden an pou nou antre nan peyi Kanaran an,",
    "se pou nou chwazi kèk lavil kote yon moun ki touye yon lòt san li pa fè espre ka kouri chache pwoteksyon.",
    "Se la y\u0027a pwoteje l\u0027 anba fanmi mò a ki ta chache tire revanj mò a. Yo p\u0027ap gen dwa touye l\u0027 toutotan yo pa jije l\u0027 devan tout moun.",
    "Nan lavil n\u0027a bay moun Levi yo, sis va sèvi pou bay moun konsa pwoteksyon,",
    "twa lòt bò larivyè Jouden an sou bò solèy leve, twa bò isit nan peyi Kanaran an.",
    "Sis lavil sa yo va sèvi ni pou moun peyi a ni pou moun lòt nasyon k\u0027ap viv nan mitan nou osinon ki depasaj. Se la tout moun ki touye yon lòt san fè espre va kouri chache pwoteksyon.",
    "Si yon moun frape yon lòt ak yon bout fè epi li touye l\u0027, se ansasen li ye, se pou yo touye l\u0027 tou.",
    "Si yon moun bay yon lòt yon kout wòch epi li touye l\u0027, se ansasen li ye, se pou yo touye l\u0027 tou.",
    "Si yon moun bay yon lòt yon kout bwa epi li touye l\u0027, se ansasen li ye, se pou yo touye l\u0027 tou.",
    "Moun ki fanmi pi pre moun yo touye a va reskonsab pou li touye ansasen an, nenpòt kilè li bare avè l\u0027.",
    "Si yon moun rayi yon lòt epi li ba li yon move bourad pou li touye l\u0027, osinon si li voye yon bagay dèyè l\u0027 pou touye l\u0027,",
    "oswa ankò, paske li pa vle wè l\u0027 li bat li ak koutpwen pou l\u0027 touye l\u0027, epi li touye l\u0027 vre, li gen pou l\u0027 mouri tou. Se yon ansasen li ye. Moun ki fanmi pi pre moun li touye a va reskonsab pou touye l\u0027 tou, nenpòt lè li bare avè l\u0027.",
    "Men, sipoze yon moun bay yon lòt yon move bourad san li pa fè espre, san li pa rayi l\u0027, osinon li voye yon bagay konsa konsa, epi l\u0027 al pran yon moun move kote san li pa t\u0027ap voye l\u0027 dèyè l\u0027,",
    "oswa ankò, sipoze li voye yon wòch epi li pa wè sa, wòch la al tonbe sou yon moun, li touye l\u0027 frèt, san li pa t\u0027 rayi moun lan ni li pa t\u0027ap chache fè moun lan mal,",
    "nan ka sa yo, men regleman pou moun pèp Izrayèl yo swiv pou yo regle bagay la ant moun ki te touye lòt la ak fanmi pi pre moun mouri a ki reskonsab pou tire revanj la.",
    "Pèp la va sove moun ki te touye lòt la anba men fanmi pi pre moun li touye a, l\u0027a fè l\u0027 tounen nan lavil kote li te al kache kò l\u0027 la. Moun ki te touye lòt la va rete la jouk granprèt ki la lè sa a pou fè sèvis Bondye a va mouri.",
    "Si moun ki touye lòt la ta rive soti andeyò limit lavil kote li kache a,",
    "si moun ki fanmi pi pre moun li touye a bare avè l\u0027, epi li touye l\u0027, yo pa gen dwa fè fanmi pre a peye pou sa l\u0027 fè a.",
    "Paske moun ki touye yon lòt san li pa fè espre a fèt pou rete nan lavil kote li te kache a jouk granprèt ki la lè sa a va mouri. Se apre lanmò granprèt la ase l\u0027a ka tounen lakay li.",
    "Regleman sa yo va sèvi tankou yon lwa pou nou pou tout tan, de pitit an pitit, kote nou pase.",
    "Lè yon moun touye yon lòt, anvan yo touye l\u0027, se pou yo gen depozisyon divès temwen kont li. Depozisyon yon sèl temwen pa kont pou kondannen yon moun.",
    "Nou pa gen dwa asepte lajan pou sove lavi yon moun yo kondannen pou mouri paske li touye yon lòt. Wè pa wè se pou nonm sa a mouri.",
    "Ni nou pa gen dwa asepte lajan pou penmèt yon moun ki kite lavil kote l\u0027 te kache a pou l\u0027 al lakay li anvan granprèt ki la lè sa a mouri.",
    "Piga nou janm fè bagay ki pou fè Bondye vire do bay peyi kote nou pral viv la. Lè yon moun touye yon lòt moun, se sa k\u0027ap mete peyi a nan kondisyon li derespekte Bondye ak san ki koule a. Lè konsa, pa gen lòt mwayen pou fè Bondye padonnen peyi a pase se touye pou nou touye moun ki touye a.",
    "Piga nou janm fè bagay ki pou fè Bondye vire do bay peyi kote nou rete a, paske mwen menm Seyè a, se nan mitan moun pèp Izrayèl yo, nan mitan peyi kote yo rete a, mwen rete tou."
  ],
  [
    "Moun branch fanmi Galarad yo se desandan Maki yo ye. Maki sa a se te pitit Manase, yonn nan de pitit Jozèf yo. Chèf fanmi moun Galarad yo al jwenn Moyiz ak lòt chèf branch fanmi pèp Izrayèl la,",
    "yo di yo konsa: -Seyè a te ba ou, Moyiz, lòd pou ou te separe peyi a bay chak branch fanmi Izrayèl la pa yo dapre sa ki va soti pou yo lè y\u0027a tire osò. Apre sa, Seyè a ta ba ou lòd pou ou te pran pòsyon ki pou Zelochad, fanmi nou an, pou ou bay pitit fi li yo.",
    "Men, si medam sa yo marye ak yon nonm ki fè pati yon lòt branch nan fanmi pèp Izrayèl la, pòsyon ki pou yo a pral soti sou tè zansèt pa nou yo. Konsa, pòsyon tè ki pou branch fanmi nonm yo marye a pral vin pi plis, epi pòsyon tè ki te vin pou nou an lè yo te tire osò a pral vin pi piti.",
    "Lè lanne rejwisans lan va rive pou moun pèp Izrayèl yo, yo pral pran pòsyon tè ki te pou medam sa yo, yo pral wete l\u0027 nan pa branch fanmi zansèt nou yo, yo pral mete l\u0027 sou pa branch fanmi mari yo.",
    "Se konsa, dapre lòd Seyè a te ba li, Moyiz bay moun pèp Izrayèl yo regleman sa a pou yo swiv. Li di yo konsa: -Moun branch fanmi Jozèf yo gen rezon.",
    "Se poutèt sa, men lòd Seyè a bay: Pitit fi Zelochad yo lib marye moun yo vle, depi se yon moun ki nan menm branch fanmi ak yo.",
    "Pòsyon tè yon branch fanmi pa gen dwa pase pou yon lòt branch fanmi. Konsa, pòsyon tè yon fanmi va toujou rete nan fanmi an.",
    "Si yon fi vin eritye yon pòsyon nan tè yonn nan branch fanmi pèp Izrayèl la, se pou l\u0027 marye ak yon moun ki nan menm branch fanmi avè l\u0027. Konsa, chak moun va kenbe eritaj zansèt yo nan fanmi an.",
    "Tè yon branch fanmi p\u0027ap ka pase pou yon lòt branch fanmi. Konsa, pòsyon tè ki pou yon fanmi va toujou rete nan fanmi an.",
    "Se konsa, pitit fi Zelochad yo fè jan Seyè a te bay Moyiz lòd la.",
    "Mala, Tiza, Ogla, Milka ak Noa marye ak pitit gason tonton yo bò papa.",
    "Yo marye nan branch fanmi Manase, pitit Jozèf la. Konsa, pòsyon tè papa yo a rete nan menm branch fanmi an.",
    "Men tout lòd ak regleman Seyè a te bay Moyiz pou moun pèp Izrayèl yo, lè yo te nan plenn Moab yo, lòt bò larivyè Jouden, anfas lavil Jeriko."
  ]
]