[
  [
    "Se mwen menm, Pyè, apòt Jezikri, k\u0027ap ekri lèt sa a pou nou tout ki fè pati pèp Bondye te chwazi a men k\u0027ap viv tankou etranje, gaye nan peyi Pon, Galasi, Kapadòs, Lazi ak Bitini.",
    "Se Bondye Papa a ki te chwazi nou dapre plan li te fè davans lan. Gremesi Sentespri li a, li mete nou apa pou li pou n\u0027 obeyi Jezikri, pou san Jezikri ki koule pou nou an ka mete nou nan kondisyon pou sèvi Bondye. M\u0027ap mande Bondye pou nou resevwa anpil benediksyon ak kè poze.",
    "Ann fè lwanj Bondye, Papa Jezikri, Seyè nou an. Paske, nan kè sansib li, li ban nou lavi ankò lè li te fè Jezikri leve soti vivan nan lanmò a. Sa fè nou viv ak anpil espwa.",
    "N\u0027ap tann lè pou n\u0027 resevwa eritaj Bondye a, eritaj ki p\u0027ap janm pouri, ki p\u0027ap janm sal, ni ki p\u0027ap janm pèdi frechè l\u0027, eritaj li sere pou nou nan syèl la.",
    "Paske nou menm nou gen konfyans nan li, Bondye ap pwoteje nou ak pouvwa li jouk la delivre nou jan sa pral parèt aklè nan dènye tan an.",
    "Sa fè nou kontan anpil, menm si koulye a nou blije gen lapenn anpil pou yon ti tan, avèk tout kalite eprèv n\u0027ap sibi yo.",
    "Paske, konfyans nou se tankou lò li ye. Yo blije pase lò a, ki yon bagay perisab, nan dife pou wè si l\u0027 bon. Konsa tou, konfyans nou ki gen plis valè pase lò a gen pou pase anba eprèv tou, pou nou ka resevwa lwanj, onè ak respè lè Jezikri va parèt.",
    "Nou renmen l\u0027, atout nou pa te wè l\u0027; nou gen konfyans nan li, atout nou pa wè l\u0027 koulye a. Konsa, nou kontan ak yon kontantman nou pa ka esplike men ki merite lwanj,",
    "paske nou jwenn sa nou t\u0027ap chache lè nou te kwè a: delivrans pou nanm nou.",
    "Pwofèt yo te chache anpil, yo te fouye anpil pou yo te ka konnen ki jan Bondye t\u0027ap delivre nou. Yo te di davans ki kalite favè Bondye tapral fè nou.",
    "Lespri Kris la ki te nan yo te fè yo konnen davans tou sa Kris la tapral soufri, ansanm ak lwanj ki t\u0027ap tann li apre sa. Men, yo t\u0027ap chache konnen tou kilè ak nan ki sikonstans sa tapral rive.",
    "Se konsa, Bondye fè yo konnen sèvis yo t\u0027ap fè lè yo te bay mesaj la, se pa t\u0027 pou yo, men pou nou. Gremesi moun k\u0027ap anonse nou bon nouvèl la, avèk pouvwa Sentespri ki soti nan syèl la, nou konnen bagay sa yo koulye a, bagay ata zanj yo ta renmen konprann.",
    "Se poutèt sa, konnen byen sa nou pral fè. Mete tèt nou an plas. Mete tout espwa nou nan benediksyon nou pral resevwa lè Jezikri va parèt.",
    "Tankou timoun obeyisan, pa kite move lanvi nou te genyen nan tan lontan yo mennen lavi nou ankò, tankou anvan lè nou pa t\u0027 konn Bondye.",
    "Okontrè, nan tou sa n\u0027ap fè, se pou nou bon nèt, tankou Bondye ki rele nou an bon nèt tou.",
    "Paske, men sa ki ekri nan Liv la: Se pou nou bon nèt, paske mwen menm, mwen bon nèt.",
    "Si lè n\u0027ap lapriyè nou rele Bondye: Papa, li menm ki p\u0027ap gade sou figi moun men k\u0027ap jije tout moun menm jan dapre sa yo fè, se pou nou viv ak krentif pou Bondye pandan ti tan ki rete pou nou pase sou tè a.",
    "Bondye wete nou nan lavi san sans nou te resevwa nan men zansèt nou yo. Nou konnen sa li te peye pou sa. Se pa t\u0027 avèk bagay ki ka pèdi valè yo tankou lajan ak lò.",
    "Men, se avèk gwo ofrann san Kris la ki te koule lè li te ofri tèt li tankou yon ti mouton san defo ni ankenn enfimite.",
    "Bondye te chwazi l\u0027 pou sa depi anvan li te kreye tout bagay. Men, se nan dènye tan sa yo li vin parèt pou byen nou.",
    "Gremesi Kris la, nou gen konfyans nan Bondye ki te fè l\u0027 leve soti vivan nan lanmò, nan Bondye ki te ba l\u0027 lwanj. Konsa, nou mete tout konfyans nou ak tout espwa nou nan Bondye.",
    "Koulye a, lè n\u0027ap obeyi verite a, nou nan kondisyon pou nou fè sèvis Bondye, pou nou sa gen yon renmen sensè pou frè yo. Se sak fè, se pou nou yonn renmen lòt ak tout kè nou, ak tout fòs nou.",
    "Gremesi pawòl Bondye a ki yon pawòl vivan epi ki la pou tout tan, nou resevwa yon lòt lavi. Fwa sa a, nou pa soti nan yon jèm ki ka mouri, men nan yon jèm ki pa ka mouri.",
    "Jan sa ekri nan Liv la: Moun, se tankou zèb yo ye. Tout bèl ou wè yo bèl la, se tankou flè zèb la yo ye. Zèb la chèch, flè a tonbe.",
    "Men, pawòl Bondye a la pou tout tan. Se pawòl sa a bon nouvèl la te pote ban nou."
  ],
  [
    "Se poutèt sa, derasinen tout mechanste ki te nan lavi nou. Sispann bay manti, sispann fè ipokrizi, sispann fè jalouzi ak tripotaj.",
    "Tankou timoun ki fenk fèt, se pou nou kriye dèyè bon lèt san dekoupe ki soti nan Bondye, pou nou kapab grandi, pou nou kapab fin delivre nèt.",
    "Paske, nou deja goute Mèt la, nou wè jan li bon.",
    "Pwoche vin jwenn Seyè a, li menm ki wòch vivan an. Moun te voye li jete paske pou yo li te san valè. Men, li gen anpil valè pou Bondye ki te chwazi li.",
    "Nou menm tou, tankou wòch vivan, kite Bondye sèvi ak nou pou bati kay li a ak pouvwa Sentespri, pou nou ka sèvi l\u0027 tankou prèt k\u0027ap viv pou li. Konsa, gremesi Jezikri, n\u0027a ofri bay Bondye ofrann ki soti nan kè nou, ofrann ki pou fè l\u0027 plezi.",
    "Se poutèt sa nou jwenn sa ekri nan Liv la: Men li, mwen mete yon wòch nan mitan peyi Siyon, yon wòch kwen mwen menm mwen chwazi epi ki gen anpil valè. Moun ki mete konfyans yo nan li p\u0027ap janm soti wont.",
    "Pou nou menm ki mete konfyans nou nan wòch la, wòch la gen anpil valè. Men, pou moun ki pa mete konfyans yo nan li, sa ki ekri nan Liv la pral rive vre: Wòch moun ki t\u0027ap bati yo te voye jete a, se li menm ki tounen wòch ki kenbe kay la.",
    "Se yon wòch k\u0027ap fè moun bite, yon gwo wòch k\u0027ap fè yo tonbe. Yo bite, paske yo pa koute pawòl la. Enben, se sa ki te sere pou yo.",
    "Men nou menm, nou se yon ras Bondye chwazi, yon bann prèt k\u0027ap sèvi Wa a, yon nasyon k\u0027ap viv apa pou Bondye, yon pèp li achte. Li fè tou sa pou n\u0027 te ka fè tout moun konnen bèl bagay Bondye te fè yo, Bondye ki rele nou soti nan fènwa a pou nou antre nan bèl limyè li a.",
    "Anvan sa, nou pa t\u0027 menm yon nasyon. Men koulye a, nou se pèp Bondye a. Anvan sa, Bondye pa t\u0027 gen pitye pou nou. Koulye a, li gen pitye pou nou.",
    "Zanmi m\u0027 yo, men sa m\u0027ap mande nou. M\u0027ap pale ak nou koulye a tankou ak moun ki etranje, ki depasaj sou latè: Se pou nou kenbe tèt ak tout egzijans lachè a k\u0027ap goumen kont nanm nou.",
    "Se pou nou gen yon bon kondit nan mitan moun sa yo ki pa konn Bondye. Konsa, lè y\u0027ap pale nou mal, lè y\u0027ap di se yon bann malfektè nou ye, y\u0027a gen pou yo rekonèt tout byen n\u0027ap fè a, y\u0027a fè lwanj Bondye lè la vin jije yo.",
    "Soumèt devan tout otorite lèzòm etabli. Fè sa pou Bondye. Soumèt devan wa a, paske se li ki pi gwo chèf.",
    "Soumèt devan majistra yo, paske wa a voye yo pou peni tout moun k\u0027ap fè mal, pou fè lwanj tout moun k\u0027ap fè byen.",
    "Paske, Bondye vle pou n\u0027 fè sa ki byen, pou n\u0027 ka fèmen bouch moun sa yo ki pa konn anyen, ki san konprann.",
    "Se pou nou viv tankou moun ki gen tout libète yo. Men, nou pa dwe pran libète sa a sèvi yon kouvèti pou nou fè sa ki mal. Se pou nou viv tankou moun k\u0027ap sèvi Bondye.",
    "Se pou nou bay chak moun respè li merite. renmen tout frè nou yo, gen krentif pou Bondye, respekte wa a.",
    "Nou menm domestik yo, nou fèt pou soumèt devan mèt nou yo avèk tout respè yo merite. Pa sèlman devan mèt ki bon yo, mèt ki gen bon kè yo, men devan mèt ki gen karaktè difisil yo tou.",
    "Bondye va beni nou, si, lè y\u0027ap fè nou soufri pou sa nou pa fè, nou sipòte lafliksyon an paske nou konnen se sa Bondye vle.",
    "Ki lwanj ki gen nan sa si nou sipòte lè y\u0027ap maltrete nou pou sa nou fè ki mal? Men, si lè nou fè byen, nou sipòte tou sa y\u0027ap fè nou soufri poutèt byen nou fè a, sa se yon bèl bagay devan Bondye.",
    "Se pou sa menm Bondye te rele nou, paske Kris la te soufri pou nou. Li kite yon egzanp pou nou swiv pye pou pye.",
    "Li pa t\u0027 janm fè ankenn peche. Ankenn manti pa t\u0027 janm soti nan bouch li.",
    "Lè yo t\u0027ap joure l\u0027, li pa t\u0027 reponn. Lè yo t\u0027ap maltrete l\u0027, li pa t\u0027 mennase pesonn. Men, li renmèt kòz li nan men Bondye k\u0027ap jije tout bagay san patipri.",
    "Kris la te pote peche nou yo nan kò li sou bwa a, pou nou te kapab mouri annegad peche, pou nou te ka viv dwat devan Bondye. Li te kite yo maltrete l\u0027 pou l\u0027 te ka geri nou.",
    "Nou te tankou mouton ki te pèdi bann yo. Men, koulye a, nou tounen vin jwenn Kris la ki gadò nou, k\u0027ap veye sou nanm nou."
  ],
  [
    "Menm jan an tou, nou menm medam, soumèt devan mari nou. Konsa, si gen nan mari nou yo ki pa kwè nan Bondye, kondit nou kont pou fè yo kwè, san n\u0027 pa janm bezwen louvri bouch nou,",
    "paske y\u0027a wè jan nou viv byen, jan nou respekte yo.",
    "Nou pa bezwen fè kò nou bèl ak bagay moun ka wè, tankou lè n\u0027ap fè anpil kwafi estraòdenè, lè n\u0027ap mete kantite bijou an lò ak kantite rad ki koute chè sou nou.",
    "Okontrè, se sa ki nan kè nou ki tout bèlte nou, yon bèlte ki p\u0027ap janm pase. Se pou nou gen yon karaktè dou, yon karaktè poze. Se sa ki gen valè devan Bondye.",
    "Nan tan lontan, se konsa medam ki t\u0027ap viv pou Bondye yo te fè tèt yo bèl: yo te mete espwa yo nan Bondye, yo te soumèt devan mari yo.",
    "Se konsa Sara te ye. Li te soumèt devan Abraram jouk pou li te rele l\u0027 mèt. Nou menm tou, medam, nou se pitit Sara, si nou fè sa ki byen san nou pa pè anyen.",
    "Menm jan an tou, nou menm mari, nan tout bagay se pou nou viv byen ak madanm nou paske yo pi fèb pase nou. Ba yo tout respè yo merite, paske yo menm tou y\u0027a resevwa menm lavi avèk nou tankou yon favè nan men Bondye. Konsa, anyen p\u0027ap antrave lapriyè nou.",
    "Pou fini, nou tout nou dwe dakò yonn ak lòt, se pou nou gen menm santiman yonn pou lòt. Se pou nou yonn renmen lòt tankou frè ak sè, se pou nou gen bon kè, san lògèy.",
    "Pa rann moun mal pou mal, jouman pou jouman. Okontrè, lè konsa, mande benediksyon pou yo, paske se benediksyon Bondye te pwomèt pou l\u0027 ban nou lè li te rele nou an.",
    "Paske: Si yon moun vle jwi lavi a, si l\u0027 anvi pase kèk bon kadè sou latè, se pou l\u0027 kenbe lang li pou l\u0027 pa pale moun mal. Se pou l\u0027 veye bouch li pou l\u0027 pa bay manti.",
    "Se pou l\u0027 sispann fè sa ki mal, se pou l\u0027 fè sa ki byen. Se pou l\u0027 chache viv byen ak moun. Se pou l\u0027 fè sa li kapab pou li viv byen ak tout moun.",
    "Paske, Bondye veye sou moun k\u0027ap mache dwat devan li. Li tande yo lè y\u0027ap lapriyè nan pye l\u0027. Men, l\u0027ap vire do bay moun k\u0027ap fè sa ki mal.",
    "Ki moun ki ka fè nou mal si se byen ase nou vle fè?",
    "Men, si nou rive soufri poutèt byen nou fè, konsidere sa tankou yon benediksyon. Nou pa bezwen pè moun, nou pa bezwen toumante tèt nou pou anyen.",
    "Sèl bagay, se pou nou rekònèt se Kris la ki Seyè a nan kè nou. Se pou n\u0027 toujou pare pou n\u0027 defann tèt nou chak fwa yon moun mande nou esplikasyon sou espwa nou gen nan kè nou an.",
    "Men, fè sa avèk dousè ak tout respè. Kenbe konsyans nou pwòp. Konsa, moun k\u0027ap pale nou mal poutèt bon kondit nou gen nan Kris la, se yo menm ki va wont pou pawòl yo te di lè yo t\u0027ap joure nou an.",
    "Se volonte Bondye pou nou fè sa ki byen. Menm si nou gen pou n\u0027 soufri, li pa vle nou fè sa ki mal.",
    "Paske, Kris la menm mouri yon sèl fwa pou peche nou yo, li p\u0027ap janm mouri ankò. Li menm ki t\u0027ap mache dwat devan Bondye, li mouri pou moun ki pa t\u0027ap mache dwat yo, pou l\u0027 te ka mennen nou bay Bondye. Li te mouri nan kò l\u0027, men ak pouvwa Lespri Bondye a, li leve vivan ankò.",
    "Ak pouvwa menm Lespri a, li te al preche nanm ki nan prizon yo.",
    "Se nanm moun ki nan tan lontan te derefize kwè nan Bondye. Se te sou tan Noe. Lè sa a, Bondye t\u0027ap tann ak pasyans pandan Noe t\u0027ap fè gwo batiman an. Nan batiman sa a, se kèk moun sèlman, wit moun antou, ki te sove nan dlo a.",
    "Pou nou menm, dlo sa a kanpe pou dlo batèm lan k\u0027ap delivre nou koulye a. Batèm lan, se pa yon bagay k\u0027ap wete kras sou kò nou. Men, se yon angajman nou pran devan Bondye ak yon konsyans san repwòch. Bondye sove nou gremesi Jezikri ki te leve soti vivan nan lanmò,",
    "ki moute nan syèl la, ki chita sou bò dwat Bondye kote l\u0027ap domennen sou tout zanj yo, sou tout chèf yo ak sou tout otorite yo."
  ],
  [
    "Se poutèt sa, menm jan Kris la te soufri nan kò li, nou menm tou se pou nou pare pou n\u0027 soufri menm jan an tou. Paske, lè yon moun soufri nan kò li, li pa gen anyen pou l\u0027 wè ak peche ankò.",
    "Se pou li viv ti rès tan li gen pou l\u0027 viv sou tè a dapre egzijans volonte Bondye, pa dapre egzijans lachè.",
    "Paske, nan tan lontan, nou te gen kont tan nou pou n\u0027 te fè tou sa moun ki pa konnen Bondye yo ap fè. Lè sa a, nou t\u0027ap viv nan libètinaj, nan lanvi, nan bwè tafya, nan debòch, nan banbòch, nan sèvi zidòl, bagay lalwa defann nou fè.",
    "Koulye a, moun sa yo twouve sa dwòl dèske nou pa fè bann ak yo ankò nan tout eksè sa yo. Se poutèt sa, y\u0027ap pale nou mal.",
    "Men, yo gen pou yo rann kont bay Bondye ki deja pare pou jije ni moun ki vivan yo ni moun ki mouri yo.",
    "Se pou sa menm yo te anonse bon nouvèl la bay moun ki mouri yo. Konsa, si lè yo te sou latè yo te tonbe anba jijman Bondye tankou tout moun, koulye a yo ka viv nan pouvwa Lespri Bondye a, jan Bondye vle l\u0027 la.",
    "Tout bagay prèt pou fini. Se pou nou kenbe tèt nou anplas, veye kò nou pou n\u0027 ka lapriyè.",
    "Anvan tout bagay, se pou nou yonn renmen lòt anpil. Paske, lè nou renmen, sa fè Bondye padonnen anpil peche.",
    "Se pou nou yonn resevwa lòt lakay nou san plenyen.",
    "Chak moun dwe pran kado Bondye ba yo a pou yo rann lòt yo sèvis. Konsa, tankou bon jeran, n\u0027a pran kado Bondye yo, ki divès kalite, n\u0027a fè yo travay.",
    "Si yon moun ap pale, se pou l\u0027 pale tankou si se te pawòl Bondye li t\u0027ap di. Si yon moun ap rann sèvis, se pou li fè l\u0027 ak fòs Bondye ba li. Konsa, nan tout bagay lwanj lan va pou Bondye, gremesi Jezikri. Se pou Jezikri tout lwanj ak tout pouvwa pou tout tan. Amèn.",
    "Frè m\u0027 yo, nou pa bezwen sezi devan gwo eprèv sa yo k\u0027ap tonbe sou nou tankou yon gwo dife. Nou pa bezwen konprann sa se yon bagay estwòdenè k\u0027ap rive nou la a.",
    "Okontrè, fè kè n\u0027 kontan. Paske, menm jan nou patisipe nan soufrans Kris yo, konsa tou n\u0027a kontan nèt ale lè gwo pouvwa Kris la va parèt.",
    "Si yo joure nou paske n\u0027ap swiv Kris la, konsidere sa tankou yon benediksyon. Paske, Lespri ki gen gwo pouvwa a, Lespri Bondye a nan nou.",
    "Mwen swete pou pesonn nan nou pa gen pou li soufri paske li te touye moun, osinon paske li te fè sa ki mal, osinon paske li te foure bouch li nan zafè ki pa gade li.",
    "Men, si yon moun ap soufri paske se kretyen li ye, li pa bezwen wont pou sa. Okontrè, se pou li fè lwanj Bondye dèske li pote non Kris la.",
    "Paske, dat la rive pou jijman Bondye a konmanse. L\u0027ap konmanse ak moun ki nan kay Bondye a anvan. Si li konmanse ak nou, nou pa bezwen mande sak pral rive moun sa yo ki pa koute bon nouvèl Bondye a.",
    "Tankou sa ekri nan Liv la: Si moun k\u0027ap viv dwat devan Bondye yo pa fasil pou sove, nou pa bezwen mande sa k\u0027ap rive moun ki pa kwè nan Bondye yo, moun k\u0027ap viv nan peche yo.",
    "Se poutèt sa, moun k\u0027ap soufri paske se sa Bondye vle pou yo a, se pou yo pa sispann fè sa ki byen, se pou yo renmèt nanm yo nan men Bondye ki kreye yo, epi ki p\u0027ap lage yo."
  ],
  [
    "Mwen menm ki yon chèf reskonsab, m\u0027ap pale koulye a ak chèf reskonsab ki nan mitan nou yo. Mwen menm ki te wè jan Kris la te soufri a, mwen pral patisipe tou nan bèl pouvwa Bondye ki gen pou parèt la.",
    "Men sa m\u0027ap di nou: Tankou gadò, se pou nou swen bann mouton Bondye ki sou kont nou an. Pa fè sa tankou si se fòse y\u0027ap fòse nou. Men, fè l\u0027 paske nou vle fè sa Bondye vle. Pa fè travay la tankou si se dèyè lajan nou ye. Men, fè l\u0027 ak tout kè nou.",
    "Pa fè menm jan ak chèf k\u0027ap maltrete moun ki sou kont yo. Okontrè, se pou nou tounen yon egzanp pou mouton yo.",
    "Konsa, lè gran gadò a va parèt, n\u0027a resevwa yon kouwòn ki p\u0027ap janm fennen: n\u0027a resevwa lwanj Bondye.",
    "Menm jan an tou, nou menm jennjan yo, se pou nou soumèt devan chèf reskonsab yo. Nan tout rapò nou yonn ak lòt, se pou nou soumèt devan Bondye. Paske Bondye pran pozisyon kont moun ki gen lògèy. Men, moun ki soumèt devan l\u0027, li ba yo favè li.",
    "Se poutèt sa, soumèt nou devan Bondye ki gen pouvwa, konsa la leve nou lè pou l\u0027 leve nou an.",
    "Lage tout tèt chaje nou yo ba li, paske l\u0027ap pran swen nou.",
    "Kenbe tèt nou anplas, rete sou prigad nou. Paske dyab la, lènmi nou an, ap veye nou tankou yon lyon ki move, k\u0027ap chache moun pou l\u0027 devore.",
    "Kanpe fèm nan konfyans nou, kenbe tèt avè l\u0027, paske nou konnen lòt frè nou yo ki nan lemonn ap soufri menm soufrans ak nou.",
    "Men, apre n\u0027a fin soufri yon ti tan, Bondye li menm va rann nou bon nèt, la kenbe nou fèm, la ban nou fòs, l\u0027ap fè nou kanpe san brannen. Paske Bondye bay tout kalite favè. Se li menm ki te rele nou, gremesi Kris la, pou n\u0027 te patisipe nan pouvwa li ki p\u0027ap janm fini.",
    "Se pou li tout pouvwa a, depi tout tan ak pou tout tan. Amèn.",
    "Se avèk konkou frè Silven, yon nonm serye dapre sa mwen konnen, m\u0027ap ekri nou lèt sa a, pou m\u0027 ka ankouraje nou, pou m\u0027 fè nou konnen jan favè Bondye pou nou an se yon bagay ki vre. Kenbe fèm nan li.",
    "Legliz Bondye chwazi nan lavil Babilòn lan voye bonjou pou nou, ansanm ak Mak, pitit mwen an.",
    "Bò pa nou, yonn di lòt bonjou pou mwen, yonn bo lòt tankou frè ak frè. Mwen mande pou nou tout k\u0027ap viv ansanm nan Kris la, pou nou gen kè poze."
  ]
]