[
  [
    "Men non zansèt Jezikri ki te pitit pitit David, pitit pitit Abraram.",
    "Abraram te papa Izarak; Izarak te papa Jakòb; Jakòb te papa Jida ak lòt frè l\u0027 yo.",
    "Jida menm te papa Perèz ak Zara. Se Tama ki te manman yo. Perèz te papa Eswòm; Eswòm te papa Aram.",
    "Aram te papa Amenadab; Amenadab te papa Naason; Naason te papa Salmon.",
    "Salmon te papa Boaz. Se Raab ki te manman Boaz. Boaz te papa Obèd. Se Rit ki te manman Obèd.",
    "Obèd te papa Izayi, Izayi te papa wa David. David te papa Salomon. Se Madan Ouri ki te manman Salomon.",
    "Salomon te papa Woboram; Woboram te papa Abya; Abya te papa Asa.",
    "Asa te papa Jozafa; Jozafa te papa Joram; Joram te papa Ozyas;",
    "Ozyas te papa Joatam; Joatam te papa Akaz; Akaz te papa Ezekyas;",
    "Ezekyas te papa Manase; Manase te papa Amon; Amon te papa Jozyas;",
    "Jozyas te papa Jekonyas ak lòt frè l\u0027 yo. Se lè sa a yo te depòte moun pèp Izrayèl yo, yo mennen yo ale lavil Babilòn.",
    "Apre yo te fin mennen yo ale lavil Babilòn, Jekonyas te fè Salatyèl. Salatyèl te papa Zowobabèl;",
    "Zowobabèl te papa Abiyoud; Abiyoud te papa Elyakim; Elyakim te papa Azò;",
    "Azò te papa Sadòk; Sadòk te papa Akim; Akim te papa Eliyoud;",
    "Eliyoud te papa Eleaza; Eleaza te papa Matan; Matan te papa Jakòb;",
    "Jakòb te papa Jozèf. Se Jozèf sa a ki te marye ak Mari, manman Jezi yo rele Kris la.",
    "Konsa, pran depi Abraram jouk nou rive sou David, te gen antou katòz jenerasyon papa ak pitit. Pran depi David jouk nou rive lè yo te depòte pèp Izrayèl la ale lavil Babilòn, te gen antou katòz jenerasyon papa ak pitit. Pran depi lè yo te depòte pèp la jouk nou rive sou Kris la, te gen katòz jenerasyon papa ak pitit tou.",
    "Men ki jan Jezikri te fèt. Mari, manman Jezi, te fiyanse avèk Jozèf. Anvan menm yo te antre nan kay ansanm, Mari vin twouve l\u0027 ansent pa pouvwa Sentespri.",
    "Jozèf, fiyanse l\u0027 la, te yon nonm debyen. Li pa t\u0027 vle fè eskandal ak sa. Li te vle kase fiyansaj la san bri san kont.",
    "Li t\u0027ap kalkile sou jan li tapral fè sa lè li wè yon zanj Bondye parèt devan li nan dòmi. Zanj lan di li: Jozèf, pitit pitit David, ou pa bezwen pè pran Mari pou madanm ou. Paske, pitit l\u0027ap pote a se travay Sentespri.",
    "Li pral fè yon pitit gason. Wa rele l\u0027 Jezi. Se li menm ki pral delivre pèp li a anba peche l\u0027 yo.",
    "Tou sa pase konsa pou pawòl Bondye te mete nan bouch pwofèt la te ka rive vre. Men sa l\u0027 te di:",
    "Men li, jenn fi a pral ansent, li pral fè yon pitit gason. y\u0027a rele l\u0027 Emannwèl. (Non sa a vle di: Bondye avèk nou.)",
    "Lè Jozèf leve nan dòmi an, li fè tou sa zanj Bondye a te di l\u0027 fè: li pran madanm li lakay li.",
    "Men, Jozèf pa t\u0027 kouche ak Mari, jouk lè li te fin akouche yon ti gason. Jozèf te rele pitit la Jezi."
  ],
  [
    "Jezi te fèt lavil Betleyèm nan peyi Jide, sou tan wa Ewòd. Apre li te fèt, kèk nèg save ki konn etidye zetwal yo soti nan peyi solèy leve, yo rive lavil Jerizalèm.",
    "Yo t\u0027ap mande: Kote wa jwif ki fenk fèt la? Nou wè zetwal li parèt depi nan peyi nou an, nou vin adore li.",
    "Lè wa Ewòd pran nouvèl la, sa te boulvèse tèt li. Sa te boulvèse tout moun lavil Jerizalèm yo tou.",
    "Ewòd reyini tout chèf prèt yo ansanm ak direktè lalwa yo ki t\u0027ap dirije pèp jwif la. Li mande yo: Ki kote Kris la gen pou l\u0027 fèt?",
    "Yo reponn li: Se lavil Betleyèm nan peyi Jide li gen pou l\u0027 fèt. Paske, men sa pwofèt la te ekri:",
    "Ou menm, Betleyèm, ki bati sou tè Jida a, pawòl sèten: se pa ou ki pi piti nan tout lavil peyi Jida yo. Paske, gen yon chèf ki gen pou soti lakay ou. Se li menm ki va kondi moun Izrayèl yo, pèp mwen an.",
    "Se konsa, Ewòd fè nèg save yo vin jwenn li an kachèt. Li mande yo kilè egzakteman zetwal la te parèt.",
    "Apre sa, li voye yo ale Betleyèm. Li di yo: Ale non! Chache konnen tout bagay sou ti pitit la. Lè n\u0027a jwenn li, fè m\u0027 konnen pou m\u0027 sa kapab al adore l\u0027, mwen menm tou.",
    "Apre wa a te fin di yo sa, nèg save yo pati. Lè sa a, zetwal yo te wè nan peyi solèy leve a parèt devan yo ankò. Li t\u0027ap mache devan yo. Zetwal la kontinye konsa jouk li rive sou tèt kay kote ti pitit la te ye a. Epi l\u0027 rete.",
    "Lè yo te wè zetwal la, yo pa t\u0027 manke kontan.",
    "Yo antre nan kay la, yo wè ti pitit la ansanm ak Mari, manman li. Yo mete ajenou devan l\u0027, yo adore l\u0027. Apre sa, yo louvri sak yo, yo ba li anpil kado: te gen lò, lansan ak lami.",
    "Apre sa, Bondye pale ak nèg save yo nan dòmi, li avèti yo pou yo pa tounen bò kote Ewòd ankò. Se konsa mesye yo fè yon lòt wout pou yo tounen al nan peyi yo.",
    "Lè nèg save yo fin ale, yon zanj Bondye parèt devan Jozèf nan dòmi. Zanj lan di l\u0027 konsa: Leve non, pran ti pitit la ansanm ak manman l\u0027. Sove ale nan peyi Lejip. Wa rete la jouk lè m\u0027a di ou pou ou tounen. Paske, Ewòd pral chache touye ti pitit la.",
    "Jozèf leve nan mitan lannwit lan, li pran ti pitit la ansanm ak manman l\u0027. Li pati, li ale nan peyi Lejip.",
    "Jozèf rete la jouk lè Ewòd mouri. Se konsa, pawòl Bondye te mete nan bouch pwofèt la te rive vre. Li te di: Mwen rele pitit mwen, mwen fè l\u0027 soti kite peyi Lejip.",
    "Lè Ewòd wè nèg save yo te pase l\u0027 nan jwèt, li fè yon gwo kòlè. Li bay lòd touye tout ti pitit gason ki te nan lavil Betleyèm ak nan tout vwazinaj la, depi sa ki te fèk fèt jouk sa ki te gen dezan, dapre dat nèg save yo te ba li a.",
    "Se konsa, pawòl pwofèt Jeremi te di a rive vre:",
    "Yo tande yon rèl nan lavil Rama. Yo tande kriye ak gwo anmwe. Se Rachèl k\u0027ap kriye pou pitit li yo. Li pa vle pesonn ba li kouraj, paske pitit li yo mouri.",
    "Apre Ewòd mouri, yon zanj Bondye parèt devan Jozèf nan dòmi, antan l\u0027 nan peyi Lejip la.",
    "Zanj lan di l\u0027: Leve non, pran ti pitit la ansanm ak manman l\u0027, tounen nan peyi Izrayèl la. Paske, moun ki te vle touye ti pitit la, yo mouri.",
    "Lamenm Jozèf leve, li pran ti pitit la ansanm ak manman l\u0027, li tounen nan peyi Izrayèl la.",
    "Men, lè Jozèf vin konnen se Akelayis ki t\u0027ap gouvènen peyi Jide a nan plas Ewòd, papa l\u0027, Jozèf te pè ale la. Bondye pale avè l\u0027 ankò nan dòmi. Lè sa a, li pati, li ale nan peyi Galile.",
    "Li vin rete nan yon vil yo rele Nazarèt. Se konsa, pawòl pwofèt yo te di a rive vre: y\u0027a rele l\u0027 moun Nazarèt."
  ],
  [
    "Lè sa a, Jan Batis parèt nan dezè Jide a. Li t\u0027ap mache bay mesaj sa a.",
    "Li t\u0027ap di: Tounen vin jwenn Bondye. Paske, Bondye ki wa nan syèl la ap vin pran pouvwa a nan men l\u0027.",
    "Se sou Jan pwofèt Ezayi t\u0027ap pale lè l\u0027 te di: Se vwa yon nonm k\u0027ap rele nan dezè a: Pare gran wout Seyè nou an. Plani chemen an byen plani pou li.",
    "Jan te gen yon rad fèt ak pwal chamo sou li, li te mare ren l\u0027 ak yon sentiwon an po. Li te manje krikèt ak gato myèl li te jwenn nan bwa.",
    "Moun soti lavil Jerizalèm, nan tout peyi Jide a ak nan tout vwazinaj larivyè Jouden an, yo tout te vin jwenn Jan.",
    "Yo te konfese peche yo devan tout moun. Apre sa, Jan te batize yo nan larivyè Jouden an.",
    "Lè Jan wè te gen anpil farizyen ak sadiseyen ki t\u0027ap vin jwenn li pou resevwa batèm nan men l\u0027, li di yo: Bann vèmen! Ki moun ki fè nou konnen nou kapab chape anba kòlè Bondye k\u0027ap vini an?",
    "Fè bagay ki pou fè wè lavi nou chanje tout bon.",
    "Pa konprann nou ka di nan kè nou: Se pitit pitit Abraram nou ye. Paske, mwen p\u0027ap kache di nou sa: Bondye kapab pran wòch sa yo, li fè yo tounen pitit pou Abraram.",
    "Epitou, rach la tou pare pou koupe rasin pyebwa yo. Nenpòt pyebwa ki pa bay bon donn, yo pral koupe sa jete nan dife.",
    "Mwen menm, mwen batize nou nan dlo, pou fè wè nou tounen vin jwenn Bondye. Men, moun k\u0027ap vin apre mwen an gen plis pouvwa anpil pase m\u0027. Mwen pa bon ase menm pou m\u0027 ta wete sapat ki nan pye li. Se li menm ki va batize nou nan Sentespri ak nan dife.",
    "Li gen laye l\u0027 nan men li. L\u0027ap vannen tout grenn ki sou glasi a. La ranmase grenn ki bon yo, la mete yo nan galata li; men, l\u0027ap boule pay la nan yon dife ki p\u0027ap janm mouri.",
    "Lè sa a, Jezi soti nan peyi Galile, li vin larivyè Jouden, bò kote Jan pou Jan batize li.",
    "Men, Jan pa t\u0027 dakò pou sa menm. Li di l\u0027: Se ou ki pou ta batize m\u0027, epi se ou menm ki vin jwenn mwen pou m\u0027 batize ou?",
    "Jezi reponn li: Kite sa fèt konsa koulye a. Se konsa pou nou fè tou sa Bondye mande. Jan pa t\u0027 kenbe tèt avè l\u0027 ankò.",
    "Fini Jan fin batize l\u0027, Jezi soti nan dlo a. Menm lè a, syèl la louvri, Jezi wè Lespri Bondye a desann sou fòm yon ti pijon vin sou li.",
    "Lè sa a, yon vwa soti nan syèl la, li di: Sa se pitit mwen renmen anpil la. Li fè kè m\u0027 kontan anpil."
  ],
  [
    "Apre sa, Lespri Bondye pouse Jezi ale nan dezè a pou Satan te ka tante l\u0027.",
    "Jezi pase karant jou ak karant nwit san manje. Apre sa, li vin grangou.",
    "Lè sa a, Satan pwoche bò kote l\u0027 pou sonde l\u0027. Li di l\u0027 konsa: Si ou se Pitit Bondye, bay wòch sa yo lòd pou yo tounen pen.",
    "Jezi reponn li: Men sa ki ekri: Moun pa kapab viv ak manje ase. Yo bezwen tout pawòl ki soti nan bouch Bondye tou.",
    "Apre sa, grandyab la mennen l\u0027 lavil Jerizalèm. Li mete l\u0027 kanpe sou pwent fetay tanp lan.",
    "Li di Jezi konsa: Si ou se Pitit Bondye, lage kò ou anba. Paske, men sa ki ekri: Bondye va bay zanj li yo lòd pou yo veye sou ou. y\u0027a pote ou nan men yo, pou ou pa kase zòtèy pye ou sou okenn wòch.",
    "Jezi reponn li: Men sa ki ekri tou: Ou pa dwe seye sonde Mèt la, Bondye ou.",
    "Satan mennen Jezi ankò sou yon mòn ki byen wo. Li moutre l\u0027 tout peyi ki sou latè ansanm ak tout riches yo.",
    "Li di l\u0027 konsa: M\u0027ap ba ou tout bagay sa yo, si ou mete ou ajenou devan m\u0027 pou ou adore m\u0027.",
    "Jezi reponn li: Wete kò ou sou mwen, Satan. Paske, men sa ki ekri: Se Mèt la, Bondye ou, pou ou adore, se li menm sèl pou ou sèvi.",
    "Fwa sa a, grandyab la kite l\u0027. Latou, kèk zanj Bondye pwoche bò kote Jezi, yo sèvi l\u0027.",
    "Lè Jezi tande yo te mete Jan Batis nan prizon, li wete kò l\u0027, li ale nan peyi Galile.",
    "Li kite lavil Nazarèt, li ale rete nan yon vil yo rele Kapènawòm, ki te toupre lanmè Galile a, sou tè moun Zabilon ak moun Neftali yo.",
    "Konsa, pawòl pwofèt Ezayi te di a rive vre:",
    "Peyi Zabilon ak peyi Neftali ki sou wout pou ale bò lanmè a, peyi ki lòt bò larivyè Jouden an, peyi Galile kote moun lòt nasyon yo ap viv la,",
    "pèp ki t\u0027ap viv nan fènwa a wè yon gwo limyè. Limyè a klere pou moun ki t\u0027ap viv nan peyi ki anba lonbraj lanmò a.",
    "Depi lè sa a, Jezi kòmanse ap mache bay mesaj li a. Li t\u0027ap di: Tounen vin jwenn Bondye. Paske, Bondye ki wa nan syèl la ap vin pran pouvwa a nan men li.",
    "Antan Jezi t\u0027ap mache bò lanmè Galile a, li wè de frè: Simon, yo rele Pyè a, ak Andre, frè li. Yo t\u0027ap voye privye nan lanmè a, paske se pechè pwason yo te ye.",
    "Jezi di yo konsa: vin jwenn mwen, m\u0027a fè nou tounen pechè moun pito.",
    "Lamenm, yo kite privye yo, y\u0027 ale avèk li.",
    "Jezi vanse pi lwen, li wè de lòt frè, Jak avèk Jan, pitit Zebede yo. Yo te chita nan kannòt yo ansanm ak papa yo, yo t\u0027ap repare privye yo. Jezi rele yo.",
    "Lamenm, yo kite kannòt la ansanm ak papa yo, y\u0027 ale avèk li.",
    "Jezi t\u0027ap mache toupatou nan peyi Galile a. Li t\u0027ap moutre moun yo anpil bagay nan sinagòg yo. Li t\u0027ap anonse Bon Nouvèl peyi kote Bondye wa a. Li t\u0027ap geri tout kalite maladi ak tout kalite enfimite pèp la te ka genyen.",
    "Toupatou nan peyi Siri a, se tout moun ki t\u0027ap nonmen non li. Se sa ki fè yo te mennen tout kalite moun malad ba li, ansanm ak tout moun ki soufri doulè, moun ki te gen move lespri sou yo, moun ki soufri malkadi ak moun ki paralize. Jezi geri yo tout.",
    "Yon bann moun t\u0027ap swiv li. Yo te soti toupatou: te gen moun Galile, moun Dis Vil yo, moun lavil Jerizalèm, moun Jide ak moun nan peyi lòt bò larivyè Jouden an."
  ],
  [
    "Lè Jezi wè foul moun yo, li moute sou yon mòn. Li chita. Disip li yo pwoche bò kote l\u0027.",
    "Li tanmen moutre moun yo anpil bagay. Li di yo:",
    "Benediksyon pou moun ki konnen se pòv yo ye devan Bondye, paske peyi Wa ki nan syèl la, se pou yo li ye.",
    "Benediksyon pou moun ki nan lapenn, paske Bondye va ba yo kouraj.",
    "Benediksyon pou moun ki dou, paske y\u0027a resevwa byen Bondye te sere pou yo a sou latè.",
    "Benediksyon pou moun ki anvi viv jan Bondye vle l\u0027 la, paske Bondye va ba yo sa yo vle a.",
    "Benediksyon pou moun ki gen kè sansib, paske Bondye va fè yo wè jan li gen kè sansib tou.",
    "Benediksyon pou moun ki pa gen move lide nan tèt yo, paske y\u0027a wè Bondye.",
    "Benediksyon pou moun k\u0027ap travay pou lèzòm viv byen yonn ak lòt, paske Bondye va rele yo pitit li.",
    "Benediksyon pou moun ki anba pèsekisyon lè y\u0027ap fè sa Bondye mande, paske peyi Wa ki nan syèl la, se pou yo li ye.",
    "Benediksyon pou nou lè moun va joure nou, lè y\u0027a pèsekite nou, lè y\u0027a fè tout kalite manti sou nou paske se moun pa m\u0027 nou ye.",
    "Fè kè nou kontan. Wi, nou mèt kontan nèt, paske yon gwo rekonpans ap tann nou nan syèl la. Se konsa yo te pèsekite pwofèt ki te vini anvan nou yo.",
    "Se sèl nou ye pou moun sou latè. Si sèl la pèdi gou l\u0027, ak kisa pou yo ba li gou ankò? Li pa vo anyen ankò. Se jete pou yo voye sa jete deyò, pou moun pile sa anba pye yo.",
    "Se limyè nou ye pou moun sou latè. Moun pa kapab kache yon lavil ki bati sou yon mòn.",
    "Ni yo pa limen yon lanp pou mete l\u0027 anba yon mamit. Men, yo mete l\u0027 sou yon etajè, pou l\u0027 klere pou tout moun ki nan kay la.",
    "Konsa tou, se pou limyè nou klere devan tout moun, pou lè yo wè tout byen n\u0027ap fè yo, y\u0027a fè lwanj Papa nou ki nan syèl la.",
    "Pa mete nan tèt nou mwen vin aboli lalwa Moyiz la ak sa pwofèt yo te moutre nou. Mwen pa vin pou aboli yo, mwen vin moutre sa yo vle di tout bon.",
    "Sa m\u0027ap di nou la a, se vre wi: tout tan syèl la ak tè a va la, pa yon ti detay, ni yon sèl ti bout lèt nan lalwa a p\u0027ap disparèt, jouk tout bagay ki pou rive yo rive.",
    "Se sa ki fè, moun ki va dezobeyi yonn nan pi piti nan kòmandman sa yo, epi ki va moutre lòt moun pou yo fè menm jan an tou, moun sa a va pase pou pi piti nan Peyi Wa ki nan syèl la. Konsa tou, moun ki obeyi kòmandman sa yo, k\u0027ap moutre lòt moun jan pou yo fè l\u0027 tou, moun sa a va pase pou pi gran nan Peyi Wa ki nan syèl la.",
    "Paske m\u0027ap di nou sa: Si nou pa obeyi Lalwa Bondye a pi byen pase farizyen yo ak direktè lalwa yo, si nou pa viv pi byen pase yo, nou p\u0027ap kapab antre nan Peyi Wa ki nan syèl la.",
    "Nou tande ki jan nan tan lontan yo te di zansèt nou yo: Piga ou janm touye moun. Moun ki touye moun, se pou yo jije yo.",
    "Men, mwen menm, men sa m\u0027ap di nou: Nenpòt moun ki ankòlè sou frè l\u0027, se pou yo jije li. Moun ki joure frè l\u0027 enbesil, se pou yo jije l\u0027 devan Gran Konsèy la. Si yon moun di frè l\u0027 moun fou, li bon pou yo jete l\u0027 nan dife lanfè a.",
    "Konsa, si lè w\u0027ap mete ofrann ou sou lotèl la bay Bondye, epi antan ou la devan lotèl la, ou chonje frè ou gen kichòy kont ou, men sa pou ou fè:",
    "Kite ofrann lan la devan lotèl la, ale byen ak frè ou la anvan. Apre sa, wa tounen vin bay Bondye ofrann ou an.",
    "Si yon moun pote plent pou ou nan tribinal, prese mete ou dakò avè l\u0027 antan nou prale ansanm nan tribinal la, pou li pa lage ou nan men jij la, pou jij la pa lage ou nan men lapolis, pou yo pa mete ou nan prizon.",
    "Sa m\u0027ap di ou la, se vre wi: ou p\u0027ap soti nan prizon an toutotan ou pa peye dènye lajan yo mande ou la.",
    "Nou tande ki jan nan tan lontan yo te di: Piga ou janm fè adiltè.",
    "Mwen menm, men sa m\u0027ap di nou: Si yon nonm gade yon fi avèk lanvi, li deja fè adiltè avè l\u0027 nan kè l\u0027.",
    "Si se grenn je dwat ou ki pou ta fè ou tonbe nan peche, rache l\u0027 voye jete byen lwen ou. Pito ou pèdi yon sèl manm nan kò ou, pase pou yo voye tout kò ou nèt jete nan lanfè.",
    "Si se men dwat ou ki pou ta fè ou tonbe nan peche, koupe l\u0027 voye jete byen lwen ou. Pito ou pèdi yon sèl nan manm ou yo, pase pou tout kò a nèt al nan lanfè.",
    "Yo te konn di nou tou: Si yon nonm vle kite ak madanm li, fòk li ekri l\u0027 yon papye divòs.",
    "Men mwen menm, men sa m\u0027ap di nou: Yon nonm ki kite ak madanm li, si se pa pou lenkondit, nonm sa a lakòz madanm lan fè adiltè. Konsa tou, yon nonm ki marye ak yon madanm mari l\u0027 kite l\u0027, li fè adiltè tou.",
    "Nou tande ki jan nan tan lontan yo te di zansèt nou yo: Ou pa dwe refize fè sa ou te sèmante pou ou te fè a. Se pou ou fè sa ou te sèmante fè devan Bondye.",
    "Men mwen menm, men sa m\u0027ap di nou: Pa fè sèman menm. Pa fè sèman sou syèl la, paske syèl la se fotèy kote Bondye chita.",
    "Pa fè sèman sou tè a, paske tè a se ti ban kote Bondye poze pye li. Pa fè sèman sou lavil Jerizalèm, paske se lavil gwo Wa a.",
    "Pa fè sèman non plis sou tèt pa ou, paske ou pa ka fè yon sèl grenn cheve nan tèt ou tounen blan osinon nwa.",
    "Men, lè w\u0027ap pale se wi ak non pou ou genyen ase. Tou sa ou mete an plis, se nan Satan sa soti.",
    "Nou tande ki jan nan tan lontan yo te di: yon je pou yon je, yon dan pou yon dan.",
    "Men mwen menm, men sa m\u0027ap di nou: Pa tire revanj sou moun ki fè nou mal. Si yon moun ba ou yon souflèt sou bò dwat, ba li bò gòch la tou.",
    "Si yon moun vle rele ou nan tribinal pou l\u0027 pran chemiz ou, kite palto a ba li tou.",
    "Si yon chèf vle fòse ou pote yon chaj pou li sou distans yon kilomèt, fè de kolomèt avè l\u0027.",
    "Bay lè moun mande ou. Pa refize prete moun ki mande ou prete.",
    "Nou tande ki jan nan tan lontan yo te di: Se pou nou renmen frè parèy nou, men se pou nou rayi lènmi nou yo.",
    "Men mwen menm, men sa m\u0027ap di nou: renmen tout lènmi nou yo, lapriyè pou moun k\u0027ap pèsekite nou.",
    "Se konsa n\u0027a tounen pitit Papa nou ki nan syèl la. Paske, li fè solèy la leve ni pou moun ki mechan ni pou moun ki bon. Li fè lapli tonbe ni pou moun k\u0027ap fè sa ki byen ni pou moun k\u0027ap fè sa ki mal.",
    "Si nou plede renmen moun ki renmen nou ase, ki rekonpans nou merite pou sa? Eske pèseptè kontribisyon yo pa fè sa tou?",
    "Lèfini, si se frè nou ase nou di bonjou, se yon pakèt afè sa ye atò? Eske moun lòt nasyon yo pa fè sa tou?",
    "Non, nou fèt pou nou bon nèt, menm jan Bondye Papa nou ki nan syèl la bon nèt."
  ],
  [
    "Fè atansyon lè n\u0027ap fè devwa nou pou Bondye pou nou pa fè l\u0027 yon jan pou fè moun wè. Lè nou fè l\u0027 konsa, Papa nou ki nan syèl la p\u0027ap ban nou okenn rekonpans.",
    "Se sa ki fè tou, lè w\u0027ap bay yon moun ki nan nesesite kichòy, ou pa bezwen fè tout moun wè sa, tankou ipokrit yo fè l\u0027 nan sinagòg ak nan lari. Yo fè sa pou moun ka fè lwanj yo. Sa m\u0027ap di nou la a, se vre wi: Konsa, yo tou jwenn rekonpans yo.",
    "Men, lè w\u0027ap ede moun ki nan nesesite, fè l\u0027 yon jan pou menm pi bon zanmi ou pa konn sa.",
    "Konsa, kado ou fè a rete yon sekrè. Papa ou menm ki wè sa ou fè an sekrè a va ba ou rekonpans ou.",
    "Lè n\u0027ap lapriyè, pa fè tankou ipokrit yo ki renmen kanpe nan mitan sinagòg ak nan pwent kalfou pou yo lapriyè. Yo fè sa pou moun kapab wè yo. Sa m\u0027ap di nou la a, se vre wi: Konsa, yo tou jwenn rekonpans yo.",
    "Men ou menm, lè w\u0027ap lapriyè, antre nan chanm ou. Fèmen pòt ou. Lapriyè Papa ou ki la pou kont li avè ou. Konsa, Papa ou menm ki wè sa ou fè an sekrè a, se li ki va ba ou rekonpans ou.",
    "Lè w\u0027ap lapriyè, pa plede repete yon bann pawòl pou gremesi. Se konsa moun lòt nasyon yo fè. Yo mete nan tèt yo Bondye va tande yo si yo pale anpil.",
    "Piga nou fè tankou moun sa yo. Paske, Papa nou tou konnen sa nou bezwen anvan menm nou mande li.",
    "Men ki jan pou nou lapriyè: Papa nou ki nan syèl la, Nou mande pou yo toujou respekte non ou.",
    "vin tabli gouvènman ou, pou yo fè volonte ou sou latè, tankou yo fè l\u0027 nan syèl la.",
    "Manje nou bezwen an, ban nou l\u0027 jòdi a.",
    "Padonnen tout sa nou fè ki mal, menm jan nou padonnen moun ki fè nou mal.",
    "Pa kite nou nan pozisyon pou n\u0027 tonbe nan tantasyon, men, delivre nou anba Satan. Paske, se pou ou tout otorite, tout pouvwa ak tout lwanj, depi tout tan ak pou tout tan. Amèn",
    "Si nou padonnen moun lè yo fè nou mal, Papa nou ki nan syèl la va padonnen nou tou.",
    "Men, si nou pa padonnen moun lè yo fè nou mal, Papa nou p\u0027ap padonnen peche nou yo non plis.",
    "Lè n\u0027ap fè jèn, pa pran pòz kagou nou tankou ipokrit yo: Y\u0027ap mache ak figi yo rale konsa pou tout moun ka wè y\u0027ap fè jèn. Sa m\u0027ap di nou la a, se vre wi: Konsa, yo tou jwenn rekonpans yo.",
    "Men ou menm, lè w\u0027ap fè jèn, penyen tèt ou byen penyen, lave figi ou byen lave.",
    "Konsa, moun p\u0027ap wè si w\u0027ap fè jèn. Papa ou ki la pou kont li avè ou, se li ase ki konn sa. Konsa, Papa ou menm ki wè sa ou fè an sekrè a, se li ki va ba ou rekonpans ou.",
    "Pa anpile richès nou isit sou latè, kote vè ak lawouj ap manje yo, kote vòlè kapab vòlè yo pote ale.",
    "Okontrè, anpile richès nou nan syèl la. Paske la pa gen vè ni lawouj ki pou manje yo, ni vòlè ki pou pran yo pote ale.",
    "Paske, kote richès ou ye, se la kè ou ye tou.",
    "Je ou se tankou yon lanp li ye pou kò ou. Si je ou an bon eta, tout kò ou va nan limyè.",
    "Men, si je ou an move eta, tout kò ou va nan fènwa. Se sa ki fè, si limyè ki anndan ou la se fènwa li ye, se pa ti fè nwa anndan ou fè nwa.",
    "Pesonn pa ka sèvi byen ak de mèt an menm tan. Li gen pou l\u0027 rayi yonn si l\u0027 renmen lòt la. L\u0027ap sèvi byen ak yonn, men l\u0027ap meprize lòt la. Nou pa kapab sèvi Bondye ak lajan an menm tan.",
    "Se poutèt sa, mwen di nou: Pa bat kò nou pou sa nou bezwen pou manje ak bwè pou viv, ni pou rad nou bezwen pou mete sou kò nou. Eske lavi a pa pi konsekan pase manje? Eske kò a pa gen plis valè pase rad?",
    "Gade zwazo k\u0027ap vole nan syèl la: yo pa plante, yo pa fè rekòt, yo pa sere anyen nan galata. Men, Papa nou ki nan syèl la ba yo manje. Eske nou pa vo pi plis pase zwazo yo?",
    "Kilès nan nou, afòs li fè tèt li travay, kapab mete kèk lanne an plis sou lavi l\u0027?",
    "Poukisa pou n\u0027ap bat kò nou pou rad pou nou mete sou nou? Gade ki jan flè raje yo pouse nan savann. Yo pa travay, yo pa fè rad.",
    "Malgre sa, m\u0027ap di nou sa, wa Salomon ki wa Salomon, ak tout richès li yo, pa t\u0027 gen bèl rad tankou yonn nan flè sa yo.",
    "Se konsa Bondye abiye pye zèb yo ki la nan jaden an jòdi a, men denmen yo jete sa nan dife pou chofe fou. Nou pa bezwen mande si li p\u0027ap abiye nou tou. Ala manke nou manke konfyans nan Bondye!",
    "Pa chaje tèt nou ak yon bann keksyon: Kisa n\u0027 pral manje? Kisa n\u0027 pral bwè? Kisa n\u0027 pral mete sou nou?",
    "Tout bagay sa yo, se moun lòt nasyon yo k\u0027ap kouri dèyè yo tout tan. Men nou menm, nou gen yon Papa nan syèl la ki konnen nou bezwen tout bagay sa yo.",
    "Pito nou chache bay bagay peyi Wa ki nan syèl la premye plas nan lavi nou, chache viv jan Bondye vle l\u0027 la anvan. Lè sa a, Bondye va ban nou tout lòt bagay sa yo tou.",
    "Se sa ki fè, pa chaje tèt nou pou denmen, paske denmen va gen zafè pa li. Chak jou gen kont chay pa yo."
  ],
  [
    "Pa jije moun pou Bondye pa jije nou,",
    "paske Bondye va jije nou menm jan nou jije lòt yo. Mezi nou sèvi pou mezire lòt yo, se li menm menm Bondye va sèvi pou mezire nou tou.",
    "Poukisa pou w\u0027ap gade ti pay ki nan je frè ou, epi ou pa wè gwo bout bwa ki nan je pa ou la?",
    "Ou menm ki gen yon gwo bout bwa nan je ou la, kouman ou ka di frè ou: Kite m\u0027 wete ti pay ki nan je ou la?",
    "Ipokrit! Wete gwo bout bwa a ki nan je pa ou la anvan. Apre sa, wa wè klè pou ou ka wete ti pay ki nan je frè ou la.",
    "Piga nou bay chen bagay yo mete apa pou Bondye. Piga nou jete bèl grenn pèl nou yo devan kochon. Si nou fè sa, kochon yo va mache sou yo, epi y\u0027a vire sou nou vin dechire nou.",
    "Mande, y\u0027a ban nou. Chache, n\u0027a jwenn. Frape, y\u0027a louvri pou nou.",
    "Paske, nenpòt moun ki mande va resevwa. Moun ki chache va jwenn. y\u0027a louvri pou moun ki frape.",
    "Eske gen yonn nan nou ki va bay pitit li yon wòch si li mande l\u0027 yon pen?",
    "Eske la ba li yon koulèv si pitit li mande l\u0027 yon pwason?",
    "Si nou menm ki mechan jan nou mechan an, nou konn bay pitit nou yo bon bagay, nou pa bezwen mande si Papa nou ki nan syèl la p\u0027ap ban nou bon bagay lè nou mande li.",
    "Tou sa nou vle lòt moun fè pou nou, nou menm tou fè l\u0027 pou yo. Se sa lalwa Moyiz la ak liv pwofèt yo mande nou fè.",
    "Antre nan pòt jis la. Paske, pòt ki laj la, chemen ki fasil la ap mennen nou tou dwat nan lanmò. Gen anpil moun ki pase ladan li.",
    "Men, pòt ki jis la, chemen ki difisil la ap mennen nou tou dwat nan lavi. Pa gen anpil moun ki jwenn li.",
    "Pran prekosyon nou ak fo pwofèt yo. Yo pran pòz ti mouton yo lè y\u0027ap vin sou nou, men nan fon kè yo, se bèt devoran yo ye.",
    "n\u0027a rekonèt yo sou sa y\u0027ap fè. Yo pa keyi rezen sou pye pikan. Ni yo pa keyi fig frans sou pye rakèt.",
    "Yon bon pyebwa bay bon donn. Men, yon move pyebwa bay move donn.",
    "Yon bon pyebwa pa ka bay move donn. Nitou yon move pyebwa pa ka bay bon donn.",
    "Nenpòt pyebwa ki pa bay bon donn, yo pral koupe sa jete nan dife.",
    "Konsa tou, n\u0027a rekonèt fo pwofèt yo sou sa y\u0027ap fè.",
    "Se pa tout moun k\u0027ap plede di m\u0027: Mèt, Mèt, ki pral antre nan peyi Wa ki nan syèl la, men se sèlman moun ki fè volonte Papa m\u0027 ki nan syèl la.",
    "Lè jou sa a va rive, anpil moun va di m\u0027: Mèt, Mèt, se sou non ou nou t\u0027ap bay mesaj ki soti nan Bondye a. Se sou non ou nou te chase move lespri yo. Se sou non ou nou te fè anpil mirak.",
    "Lè sa a, m\u0027a di yo: Mwen pa t\u0027 janm konnen nou. Wete kò nou sou mwen, nou menm k\u0027ap fè sa ki mal.",
    "Konsa, moun ki tande pawòl mwen fenk sot di a, epi ki fè sa mwen mande li fè a, l\u0027ap tankou yon moun lespri ki bati kay li sou wòch.",
    "Lapli tonbe, dlo desann, gwo van soufle sou kay la ak tout fòs. Kay la pa tonbe, paske yo te moute fondasyon kay la sou wòch.",
    "Men, moun ki tande pawòl mwen fenk sot di a, epi ki pa fè sa mwen mande li fè a, l\u0027ap tankou yon moun fou ki bati kay li sou sab.",
    "Lapli tonbe, dlo desann, gwo van soufle sou kay la ak tout fòs: kay la tonbe, li fini nèt ale.",
    "Lè Jezi fin di pawòl sa yo, foul moun yo te sezi tande sa l\u0027 t\u0027ap moutre yo.",
    "Se pa t\u0027 menm jan ak dirèktè lalwa yo, paske li te pale ak yo tankou yon moun ki otorize."
  ],
  [
    "Apre sa, Jezi desann soti sou ti mòn lan, yon gwo foul moun t\u0027ap mache dèyè li.",
    "Lè sa a, yon nonm ki te gen lalèp pwoche bò kote l\u0027, li tonbe ajenou devan Jezi, li di l\u0027 konsa: Mèt, si ou vle, ou kapab geri mwen.",
    "Jezi lonje men l\u0027, li manyen nonm lan, li di l\u0027: Wi, mwen vle. Se pou ou geri. Menm lè a, lalèp la kite li.",
    "Apre sa, Jezi di l\u0027: Piga ou di pesonn sa. Men, ale fè prèt yo wè ki jan ou ye. Apre sa, wa ofri sa Moyiz te bay lòd ofri a. Konsa, wa bay tout moun prèv ou geri.",
    "Antan Jezi t\u0027ap antre lavil Kapènawòm, yon kaptenn lame women an vin bò kote li. Li mande l\u0027 yon sèvis. Li di l\u0027 konsa:",
    "Mèt, domestik mwen an kouche lakay, li paralize nèt, l\u0027ap soufri anpil.",
    "Jezi di l\u0027 konsa: Mwen pral geri l\u0027 pou ou.",
    "Men kaptenn lan reponn li: Mèt, mwen pa merite pou ou antre lakay mwen. Men, annik bay yon lòd ase, domestik mwen an va geri.",
    "Mwen menm k\u0027ap pale avè ou la a, mwen sou zòd chèf, mwen gen sòlda sou zòd mwen tou. Lè m\u0027 di yonn ale, li ale. Lè m\u0027 di yon lòt vini, li vini. Lè m\u0027 di domestik mwen an fè sa, li fè li.",
    "Lè Jezi tande pawòl sa yo, li sezi. Li di moun ki t\u0027ap mache dèyè li yo: Sa m\u0027ap di nou la a, se vre wi: mwen poko janm jwenn yon moun nan pèp Izrayèl la ki gen konfyans nan Bondye tankou nonm sa a.",
    "Mwen p\u0027ap kache di nou sa: anpil moun va soti nan peyi solèy leve ak nan peyi solèy kouche, y\u0027a vin chita sou tab ansanm ak Abraram, ak Izarak, ak Jakòb nan Peyi Wa ki nan syèl la.",
    "Men, moun ki pou ta antre nan Peyi Wa a, y\u0027ap voye yo jete deyò nan fènwa. Se la va gen rèl, se la moun va manje dan yo.",
    "Apre sa, Jezi di kaptenn lan: Ale lakay ou. Tout bagay ap pase pou ou jan ou kwè l\u0027 la. Menm lè a, domestik la te geri.",
    "Apre sa, Jezi ale lakay Pyè. Li jwenn bèlmè Pyè a kouche ak lafyèv.",
    "Jezi manyen men madanm lan, lamenm lafyèv la kite li. Madanm lan leve, li resevwa li.",
    "Lè solèy fin kouche, yo mennen anpil moun ki te gen move lespri sou yo bay Jezi. Li annik pale ak move lespri yo, li chase yo. Li te geri tout moun malad yo tou.",
    "Se konsa pawòl pwofèt Ezayi te di a rive vre: Li pran enfimite nou yo sou li. Li pote maladi nou yo sou do li.",
    "Jezi wè li te nan mitan yon gwo foul moun. Li bay lòd pou yo janbe lòt bò lanmè a.",
    "Men, yon dirèktè lalwa pwoche bò kote l\u0027, li di l\u0027 konsa: Mèt, m\u0027ap swiv ou tout kote ou prale.",
    "Jezi reponn li: Chat mawon gen twou yo. Zwezo k\u0027ap vole nan syèl la gen nich yo. Men, Moun Bondye voye nan lachè a pa gen kote pou l\u0027 poze tèt li.",
    "Yon lòt nan disip yo di li: Mèt, pèmèt mwen al antere papa m\u0027 anvan.",
    "Men Jezi di li: Swiv mwen. Kite moun mouri antere moun mouri yo.",
    "Jezi moute nan kannòt la, disip li yo pati avèk li.",
    "Antan yo sou lanmè a, yo rete konsa yon gwo van vin leve. Lanm lanmè yo t\u0027ap kouvri kannòt la. Jezi menm t\u0027ap dòmi lè sa a.",
    "Disip yo pwoche bò kote li. Yo souke l\u0027, yo fè l\u0027 leve. Yo di l\u0027 konsa: Mèt, sove nou non. Se mouri n\u0027ap mouri.",
    "Jezi di yo: Poukisa nou pè konsa? Ala moun manke konfyans! Apre sa, Jezi leve kanpe, li pale byen fò ak van an ansanm ak dlo a. Lamenm yon gwo kalmi fèt.",
    "Mesye yo te sezi anpil. Yo di konsa: Ki kalite moun sa a menm, pou jouk van ak dlo lanmè obeyi li?",
    "Lè Jezi rive lòt bò lanmè a, nan peyi Gadarenyen yo, de moun soti nan mitan tonm mò yo, yo vin devan li. Mesye sa yo te gen move lespri sou yo. Yo te sitèlman move pesonn pa t\u0027 kapab pase nan chemen sa a.",
    "Yo tou de pran rele ansanm: Ey, Pitit Bondye a. Kisa nou gen avè ou? Eske ou vin isit la pou fè n\u0027 soufri anvan lè nou?",
    "Toupre kote yo te ye a, te gen yon bann kochon ki t\u0027ap chache manje pou yo manje.",
    "Move lespri yo mande Jezi: Tanpri, si ou vle chase nou, voye nou sou bann kochon sa yo.",
    "Jezi di yo: Ale non. Move lespri yo soti sou de mesye yo, yo antre nan kochon yo. Menm lè a, tout bann kochon yo pran degrengole desann falèz la, y al neye tèt yo nan lanmè.",
    "Moun ki t\u0027ap gade kochon yo pran kouri. Y ale lavil la, yo rakonte tou sa ki te pase ansanm ak sa ki te rive de mesye yo ki te gen move lespri sou yo.",
    "Lè sa a, tout moun lavil la soti vin jwenn Jezi. Lè yo wè l\u0027, yo mande li: Tanpri souple, ale fè wout ou."
  ],
  [
    "Jezi moute nan kannòt la, li tounen lòt bò lanmè a ankò, nan lavil kote l\u0027 te ye a.",
    "Se konsa, yo pote ba li yon nonm paralize kouche sou yon kabann. Jezi wè jan moun yo te gen konfyans nan li, li di nonm paralize a: Pran kouraj, pitit mwen, peche ou yo padonnen.",
    "Lè sa a, kèk dirèktè lalwa di nan kè yo: Nonm sa a ap pale mal sou Bondye.",
    "Men, Jezi te gen tan konnen sa ki t\u0027ap pase nan tèt yo. Li di yo: Poukisa n\u0027ap fè move lide konsa nan tèt nou?",
    "Kisa ki pi fasil pou m\u0027 di: Peche ou yo padonnen, osinon: Leve mache?",
    "Enben, m\u0027ap fè nou konnen mwen menm, Moun Bondye voye nan lachè a, mwen gen pouvwa sou latè pou m\u0027 padonnen peche. Li vire, li di nonm paralize a: Leve kanpe, pran kabann ou, ale lakay ou.",
    "Nonm lan leve kanpe vre, li ale lakay li.",
    "Lè moun yo wè sa, yo tout te pè, yo fè lwanj Bondye dapre li te bay lèzòm kalite pouvwa sa a.",
    "Jezi kite kote l\u0027 te ye a. Antan li t\u0027ap pase konsa, li wè yon nonm yo te rele Matye ki te chita nan biwo kontribisyon an. Jezi di l\u0027 konsa: Swiv mwen. Matye annik leve, li swiv Jezi.",
    "Pita, Jezi t\u0027ap manje nan kay la. Te gen anpil pèseptè kontribisyon ak moun k\u0027ap fè sa ki mal ki te vin chita sou tab avè l\u0027 ansanm ak disip li yo.",
    "Farizyen yo wè sa, yo di disip li yo: Poukisa Mèt nou an ap manje konsa ak pèseptè kontribisyon ansanm ak moun k\u0027ap fè sa ki mal yo?",
    "Jezi tande sa, li di yo: Si yon moun ansante, li pa bezwen dòktè. Se moun malad ki bezwen dòktè.",
    "Ale non, chache konprann sans pawòl sa yo ki nan Liv la: Mwen vle pou nou gen kè sansib. Mwen pa bezwen bèt n\u0027ap ofri pou touye pou mwen yo. Paske, mwen pa vin rele moun k\u0027ap mache dwat devan Bondye, men moun k\u0027ap fè sa ki mal yo.",
    "Disip Jan Batis yo pwoche bò kot Jezi, yo di li: Nou menm ak farizyen yo, nou fè jèn. Men, poukisa disip ou yo pa fè jèn tou?",
    "Jezi reponn yo: Eske zanmi yon nonm k\u0027ap marye kapab nan lapenn toutotan nonm k\u0027ap marye a la ak yo? Non, pa vre? Men, lè lè a va rive pou l\u0027 pa nan mitan yo ankò, se lè sa a y\u0027a fè jèn.",
    "Pesonn pa pyese yon vye rad ak yon moso twal nèf. Paske, pyès nèf la va pati ak moso nan rad la. Lè sa a, rad la chire pi mal.",
    "Konsa tou, yo pa mete diven ki fenk fèt nan vye veso fèt an po. Si ou fè sa, veso an po yo gen pou pete, diven an gen pou koule atè; epi ou pèdi veso yo tou. Men, yo mete diven ki fèk fèt nan veso an po ki fenk fèt tou. Konsa, ni diven an ni veso an po yo ap byen konsève.",
    "Antan Jezi t\u0027ap pale konsa ak moun yo, yonn nan chèf jwif yo vin rive, li mete ajenou devan Jezi. Li di li: Pitit fi mwen an fèk mouri. Men, vin mete men ou sou li pou li ka viv.",
    "Jezi leve, li swiv nonm lan. Disip li yo te ale avè l\u0027 tou.",
    "Lè sa a, yon fanm ki te malad pwoche pa dèyè Jezi. Li te gen pèdisyon depi douzan. Li manyen rebò rad Jezi a,",
    "paske li t\u0027ap di nan kè l\u0027: Si m\u0027 ka manyen rad li sèlman, m\u0027a geri.",
    "Jezi vire tèt li, li wè fanm lan. Li di l\u0027 konsa: Pran kouraj, mafi. Konfyans ou nan Bondye ap geri ou. Menm lè a, fanm lan geri.",
    "Lè Jezi rive kay chèf la, li wè mizisyen yo ki t\u0027ap pare pou lantèman an, ansanm ak yon foul moun ki t\u0027ap fè anpil bri.",
    "Jezi di yo: Tout moun, soti. Tifi a pa mouri. Se dòmi l\u0027ap dòmi. Yo pran pase l\u0027 nan betiz.",
    "Lè foul moun yo fin soti, Jezi antre nan chanm lan. Li pran men tifi a. Lamenm, tifi a leve.",
    "Nouvèl la gaye nan tout peyi a.",
    "Jezi kite kote l\u0027 te ye a. Antan li t\u0027ap pase yon kote, de avèg pran mache dèyè li. Yo t\u0027ap rele: Pitit David, gen pitye pou nou!",
    "Lè Jezi rive nan kay la, avèg yo pwoche bò kote li. Jezi di yo: Eske nou kwè mwen ka fè sa pou nou? Yo reponn li: Wi, Mèt.",
    "Lè sa a, li manyen je yo, li di: Se pou sa fèt pou nou jan nou kwè l\u0027 la.",
    "Je yo louvri. Jezi pale byen sevè ak yo, li di yo: Tande byen, piga pesonn konn sa.",
    "Men, ale yo ale, yo pran nonmen non l\u0027 toupatou nan peyi a.",
    "Antan avèg yo taprale, kèk lòt moun mennen yon nonm bay Jezi. Nonm sa a te bèbè, paske li te gen yon move lespri sou li.",
    "Chase Jezi chase move lespri a, bèbè a pran pale. Foul moun yo te sezi anpil. Yo t\u0027ap di: Nou poko janm wè bagay konsa nan peyi Izrayèl.",
    "Men, farizyen yo t\u0027ap di: Se chèf move lespri yo ki ba l\u0027 pouvwa pou chase move lespri yo.",
    "Jezi t\u0027ap mache nan tout lavil yo ak tout ti bouk yo. Li t\u0027ap moutre moun yo anpil bagay nan sinagòg yo. Li t\u0027ap fè konnen Bon Nouvèl Peyi kote Bondye Wa a. Li t\u0027ap geri tout kalite maladi ak tout kalite enfimite.",
    "Lè Jezi wè tout bann moun sa yo, kè l\u0027 fè l\u0027 mal pou yo paske li wè yo te bouke, yo te dekouraje, tankou yon bann mouton san gadò.",
    "Lè sa a, li di disip li yo: Rekòt la anpil, men manke travayè pou ranmase l\u0027.",
    "Mande mèt jaden an pou li voye travayè nan jaden l\u0027 lan."
  ],
  [
    "Jezi rele douz disip li yo. Li ba yo pouvwa pou chase move lespri ak pouvwa pou geri tout kalite maladi ak enfimite.",
    "Men non douz apòt yo: Premye a se te Simon (li te ba l\u0027 yon ti non: Pyè) ak Andre, frè li. Te gen Jak, pitit Zebede, ak Jan, frè li.",
    "Te gen Filip ak Batèlmi, Toma ak Matye, pèseptè kontribisyon an, Jak, pitit Alfe a, ak Tade.",
    "Te gen Simon, patriyòt la ak Jida Iskariòt, nonm ki te lage Jezi nan men lènmi l\u0027 yo.",
    "Jezi voye douz mesye yo ale, li ba yo lòd sa a: Piga n\u0027 ale nan peyi moun lòt nasyon yo. Pa antre nan lavil Samari yo.",
    "Okontrè, ale tout kote n\u0027a jwenn moun ras Izrayèl yo ki pèdi.",
    "Sou tout wout nou, bay mesaj sa a: Gouvènman Wa ki nan syèl la prèt pou rive.",
    "Geri moun ki malad. Fè moun mouri yo leve. Geri moun ki malad ak lalèp. Chase move lespri yo. Se gratis nou resevwa, se gratis tou pou nou bay.",
    "Pa pran ni lò, ni lajan, ni kòb kwiv mete nan pòch nou.",
    "Nou pa bezwen pote sak pou vwayaj la. Pa mete de rad sou nou, pa pran ni soulye, ni baton. Paske, yon travayè merite pou yo ba l\u0027 manje.",
    "Lè nou rive nan yon lavil, osinon nan yon ti bouk, mande si gen moun ki vle resevwa nou. Rete lakay li jouk lè nou pati.",
    "Lè n\u0027ap antre nan kay la, n\u0027a di: Benediksyon Bondye sou kay la.",
    "Si moun nan kay la resevwa nou, benediksyon nou an va desann sou li. Men, si l\u0027 pa vle resevwa nou, benediksyon an va tounen vin jwenn nou.",
    "Si yo pa vle resevwa nou, si yo pa vle koute pawòl nou, soti nan kay la, osinon nan lavil la, al fè wout nou. Souke pousyè pye nou.",
    "Sa m\u0027ap di nou la a, se vre wi: Jou jijman an, y\u0027ap peni moun lavil sa a pi rèd pase moun Sòdòm ak moun Gomò.",
    "Gade, mesye! M\u0027ap voye nou tankou mouton nan mitan chen mawon. Se sak fè, se pou nou sou prigad nou tankou pentad, se pou nou inonsan tankou pijon.",
    "Pran prekosyon nou ak tout moun; paske y\u0027a trennen nou devan tribinal, y\u0027a bat nou ak kout fwèt nan sinagòg yo.",
    "y\u0027a fè nou konparèt devan chèf gouvènman ak devan wa poutèt mwen, pou nou kapab sèvi m\u0027 temwen devan yo ak devan moun lòt nasyon yo.",
    "Men, lè y\u0027a mennen nou nan tribinal, pa bat kò nou chache sa n\u0027a gen pou n\u0027 di, ni jan n\u0027a gen pou n\u0027 pale. Lè lè a va rive, Bondye va mete nan bouch nou sa n\u0027a gen pou n\u0027 di.",
    "Paske, se pa nou menm ki va pale, men se Lespri Papa nou an ki va mete pawòl nan bouch nou.",
    "Frè va denonse frè pou fè touye li. Papa va denonse pitit. Pitit va leve kont papa ak manman pou fè touye yo.",
    "Tout moun pral rayi nou poutèt mwen. Men, moun ki va kenbe fèm jouk sa kaba, se yo ki va sove.",
    "Lè y\u0027a pèsekite nou nan yon lavil, sove ale nan yon lòt. Sa m\u0027ap di nou la a, se vre wi: Moun Bondye voye nan lachè a va gen tan vini anvan n\u0027a fin mache nan tout lavil ki nan peyi Izrayèl la.",
    "Yon elèv pa pi fò pase mèt li. Nitou, yon domestik pa pi grannèg pase patwon li.",
    "Si yon elèv rive fò tankou mèt li, sa kont pou li; si yon domestik rive tankou patwon li, sa kont pou li. Si yo rele mèt kay la Bèlzeboul, se pa lòt moun nan kay la yo p\u0027ap bay pi move non toujou!",
    "Se sak fè nou pa bezwen pè pesonn. Pa gen anyen ki kache ki p\u0027ap dekouvri yon lè. Nanpwen sekrè ki p\u0027ap devwale.",
    "Tou sa m\u0027ap di nou nan fènwa, nou menm repete l\u0027 gwo lajounen. Tou sa yo di nou nan zòrèy, mache bay li nan tout kalfou.",
    "Nou pa bezwen pè moun ki kapab touye kò nou, men ki pa kapab touye nanm nou. Se Bondye pou nou pè pito, paske li menm li kapab detwi nanm nou ansanm ak tout kò nou nan lanfè.",
    "Eske yo pa vann ti zwazo de pou senk kòb? Malgre sa, pa gen yon sèl ki tonbe atè san Papa nou pa konnen.",
    "Pou nou menm menm, ata grenn cheve nan tèt nou, yo tout konte.",
    "Se sak fè, nou pa bezwen pè menm: nou vo pi plis pase anpil ti zwazo.",
    "Moun ki va kanpe pou mwen devan lèzòm, mwen menm tou, m\u0027a kanpe pou li devan Papa m\u0027 ki nan syèl la.",
    "Men tou, moun ki va kanpe devan lèzòm pou di li pa konnen m\u0027, mwen menm tou, m\u0027a kanpe devan Papa m\u0027 ki nan syèl la, m\u0027a di mwen pa konnen l\u0027.",
    "Pa mete nan tèt nou se lapè mwen vin mete sou latè; mwen pa vin mete lapè, men mwen vin mete divizyon.",
    "Mwen vin mete divizyon ant pitit gason ak papa yo, ant pitit fi ak manman yo, ant bèlfi ak bèlmè yo.",
    "Se pwòp fanmi nou ki va pi gwo lènmi nou.",
    "Moun ki renmen papa l\u0027 osinon manman l\u0027 plis pase m\u0027 pa kapab moun pa m\u0027. Moun ki renmen pitit gason l\u0027 osinon pitit fi l\u0027 plis pase m\u0027 pa kapab moun pa m\u0027.",
    "Moun ki pa pran kwa l\u0027 pou l\u0027 swiv mwen, li pa kapab moun pa m\u0027 non plis.",
    "Moun k\u0027ap chache asire lavi l\u0027 va pèdi li. Men, moun ki va pèdi lavi l\u0027 poutèt mwen va jwenn li ankò.",
    "Moun ki resevwa nou, se mwen menm li resevwa. Moun ki resevwa mwen, li resevwa moun ki voye m\u0027 lan tou.",
    "Moun ki resevwa yon pwofèt Bondye paske se pwofèt Bondye li ye, moun sa a va resevwa rekonpans yo bay yon pwofèt. Moun ki resevwa yon nonm k\u0027ap mache dwat devan Bondye paske se yon moun dwat li ye, moun sa a va resevwa rekonpans yo bay yon moun k\u0027ap mache dwat.",
    "Sa m\u0027ap di nou la a, se vre wi: Nenpòt moun ki va bay yonn nan ti piti sa yo menm yon gode dlo frèt paske se disip mwen li ye, moun sa a p\u0027ap pèdi rekonpans li."
  ],
  [
    "Lè Jezi fin bay douz disip li yo tout lòd sa yo, li kite kote li te ye a, li pati, li ale nan lòt lavil peyi a. Li t\u0027ap mache bay mesaj la, li t\u0027ap moutre moun yo anpil bagay.",
    "Antan Jan Batis te nan prizon, li tande pale travay Kris la t\u0027ap fè. Li voye kèk patizan pa l\u0027 ale mande Jezi:",
    "Eske se ou ki moun nou konnen ki gen pou vini an, osinon èske nou dwe tann yon lòt?",
    "Jezi reponn yo: Ale rakonte bay Jan sa nou tande ak sa nou wè:",
    "Je avèg yo louvri, moun ki t\u0027ap bwete yo mache byen, moun ki te gen maladi lalèp yo geri, moun ki te soudè yo tande, moun ki te mouri yo leve. Pòv yo tande Bon Nouvèl la.",
    "Benediksyon pou moun ki pa jwenn nan mwen okazyon pou tonbe nan peche.",
    "Lè patizan Jan yo al fè wout yo, Jezi pran pale ak foul la sou Jan. Li di yo konsa: Sa nou te al wè nan dezè a? Yon pye wozo van t\u0027ap souke? Non.",
    "Men, kisa nou te al wè menm? Yon nonm abiye ak bèl rad? Ala, moun ki mete bèl rad, se kay wa a yo jwenn yo.",
    "Manyè di m\u0027 kisa nou te al wè menm? Yon pwofèt? Wi, mwen menm mwen di nou: li pi plis pase yon pwofèt.",
    "Men sa ki te ekri sou Jan: Men m\u0027ap voye mesaje m\u0027 lan devan ou. Li va louvri chemen an devan pou ou.",
    "Sa m\u0027ap di nou la a, se vre wi: Nan tout moun ki fèt sou latè pa gen yonn ki pi konsekan pase Jan Batis. Malgre sa, moun ki pi piti nan Peyi Wa ki nan syèl la, pi konsekan pase l\u0027.",
    "Depi sou tan Jan Batis jouk jòdi a, Peyi Wa ki nan syèl la anba gwo goumen. Se moun ki konn goumen k\u0027ap antre ladan l\u0027.",
    "Anvan Jan Batis te rive, tout pwofèt yo ansanm ak lalwa Moyiz la te pale sou Peyi Bondye a.",
    "Si nou vle kwè l\u0027: Jan Batis se Eli ki te gen pou vini an.",
    "Si nou gen zòrèy pou n\u0027 tande, tande.",
    "Ak ki moun mwen ta konpare moun k\u0027ap viv nan tan alèkile yo? Yo sanble timoun ki chita sou plas piblik, yonn ap rele lòt pou di l\u0027 konsa:",
    "Nou jwe mizik cho pou nou ak fif nou, nou pa danse. Nou chante chante ki tris pou nou, nou pa kriye.",
    "Jan Batis vini, li pa manje, li pa bwè, yo di li gen yon move lespri sou li.",
    "Mwen menm, Moun Bondye voye nan lachè a, mwen vini, mwen manje, mwen bwè, yo di: Gade yon nonm! Se manje ak bwè ase li konnen! Se zanmi pèseptè kontribisyon ak moun k\u0027ap fè sa ki mal li ye! Men tou, lè nou wè rezilta sa Bondye fè, nou rekonèt se li menm nan bon konprann li ki gen rezon.",
    "Lè sa a, Jezi pran fè moun lavil kote l\u0027 te fè pifò mirak li yo repwòch, paske yo pa t\u0027 tounen vin jwenn Bondye.",
    "Li di yo: Malè pou nou, moun lavil Korazen! Malè pou nou moun lavil Betsayda! Paske, si mirak ki fèt nan mitan nou yo, se nan mitan lavil Tir ak lavil Sidon yo te fèt, gen lontan moun sa yo ta mete rad sak sou yo. Yo ta kouvri kò yo ak sann dife pou fè wè yo vle tounen vin jwenn Bondye.",
    "Se poutèt sa m\u0027ap di nou: Jou jijman an, y\u0027a peni nou pi rèd pase moun lavil Tir ak moun lavil Sidon yo.",
    "Nou menm tou, moun lavil Kapènawòm: nou ta vle yo leve nou jouk nan syèl la? Enben, y\u0027a desann nou jouk anba kote mò yo ye a. Paske, si mirak ki fèt nan mitan nou yo, se nan mitan lavil Sodòm yo te fèt, li ta la jouk jòdi a.",
    "Se poutèt sa m\u0027ap di nou: Jou jijman an, y\u0027a peni nou pi rèd pase moun lavil Sodòm yo.",
    "Lè sa a, Jezi di: O Papa, ou menm ki mèt syèl la ak tè a, mwen di ou mèsi anpil dapre bagay ou te kache nan je gwo save ak moun lespri yo ou devwale yo bay ti piti yo.",
    "Wi, Papa mwen, sa pase konsa paske se konsa ou te vle li.",
    "Papa m\u0027 renmèt mwen tout bagay. Pesonn pa konn kilès moun Pitit la ye, esepte Papa a. Konsa tou, pesonn pa konn kilès moun Papa a ye, esepte Pitit la, ak moun Pitit la vle fè konnen li.",
    "Vini jwenn mwen, nou tout ki bouke, nou tout ki anba chay, m\u0027a soulaje nou.",
    "Pran jouk mwen, mete l\u0027 sou zepòl nou. Pran leson nan men mwen. Paske mwen dou, mwen toujou soumèt mwen tout bon devan Bondye. Konsa, n\u0027a viv ak kè poze.",
    "Paske, jouk m\u0027ap ban nou an fasil pou pote, chay m\u0027ap ban nou an pa lou."
  ],
  [
    "Kèk jou apre sa, Jezi t\u0027ap pase nan yon jaden ble. Se te yon jou repo. Disip li yo te grangou. Se konsa yo pran keyi grap ble, yo t\u0027ap manje grenn yo.",
    "Lè farizyen yo wè sa, yo di l\u0027 konsa: Gade. Disip ou yo ap fè bagay lalwa nou pa pèmèt moun fè gwo jou repo.",
    "Jezi reponn yo: Eske nou pa li sa David te fè yon jou li te grangou, li menm ak moun pa l\u0027 yo?",
    "Li antre nan kay Bondye a, li pran pen yo te ofri bay Bondye a, li manje. Dapre lalwa nou an, ni li menm David ni moun ki te avè l\u0027 yo pa t\u0027 gen dwa manje pen sa yo. Se prèt yo sèlman ki gen dwa sa a.",
    "Osinon, èske nou pa li sa ki ekri nan lalwa Moyiz la: Jou repo, prèt yo ki desèvis nan tanp lan pa respekte lalwa repo a, men yo pa koupab pou sa?",
    "Enben, m\u0027ap di nou sa: Isit la, gen yon bagay ki pi konsekan pase tanp lan.",
    "Si nou te konnen sans pawòl sa yo ki nan Liv la: Mwen vle pou nou gen kè sansib, mwen pa bezwen ofrann bèt n\u0027ap fè pou mwen yo, nou pa ta kondannen moun ki inonsan.",
    "Paske, mwen menm, Moun Bondye voye nan lachè a, se mèt jou repo a mwen ye.",
    "Jezi kite kote l\u0027 te ye a, li antre nan yonn nan sinagòg yo.",
    "Te gen yon nonm ki te gen yon men pòk nan asanble a. Moun ki te la yo t\u0027ap chache okasyon pou yo te ka di Jezi fè bagay ki mal. Se konsa yo mande l\u0027: Eske lalwa nou an pèmèt yo geri moun jou repo?",
    "Jezi reponn yo: Si yonn nan nou gen yon sèl mouton, si mouton sa a tonbe nan yon twou byen fon yon jou repo, èske li p\u0027ap rale l\u0027 mete deyò?",
    "Bon. Eske yon moun pa vo pi plis pase yon mouton? Konsa nou wè, lalwa nou an pèmèt nou fè byen pou yon moun jou repo.",
    "Lè sa a, li di nonm lan: Lonje men ou. Nonm lan lonje men li. Latou, men an vin byen tankou lòt la.",
    "Farizyen yo soti nan sinagòg la, y al mete tèt yo ansanm pou wè ki jan pou yo fè touye Jezi.",
    "Men, lè Jezi vin konn sa, li kite kote l\u0027 te ye a. Yon gwo foul moun t\u0027ap mache deyè li. Li geri tout moun malad yo.",
    "Men, li te pale sevè ak yo pou yo pa t\u0027 di ki moun li te ye.",
    "Tou sa pase konsa, pou pawòl pwofèt Ezayi te di a te ka rive vre:",
    "Bondye pale, li di konsa: Men sèvitè m\u0027 lan, se mwen menm ki chwazi li. Men moun mwen renmen anpil la. Li fè kè m\u0027 kontan anpil. m\u0027a mete Lespri m\u0027 sou li, la fè tout nasyon yo konnen jijman mwen.",
    "Li p\u0027ap diskite ak pèsonn, li p\u0027ap rele sou pèsonn. Yo p\u0027ap janm tande l\u0027 fè diskou nan lari.",
    "Li p\u0027ap fin kase pye wozo ki panche a. Li p\u0027ap tenyen lanp ki prèt pou mouri a. L\u0027ap fè sa konsa, jouk tan li va fè jistis Bondye a kanpe nèt.",
    "Lè sa a, tout nasyon yo va mete espwa yo nan li.",
    "Apre sa, yo mennen yon nonm bay Jezi. Nonm lan pa t\u0027 ka wè, li pa t\u0027 ka pale, paske li te gen yon move lespri sou li. Jezi geri nonm lan. Lamenm, nonm lan pale, li wè.",
    "Foul moun yo te sezi anpil. Yo t\u0027ap di: Nou pa kwè se pitit David la sa?",
    "Lè farizyen yo tande sa, yo di: Si nou wè nonm sa a ap chase move lespri, se paske Bèlzeboul, chèf move lespri yo, ba l\u0027 pouvwa pou sa.",
    "Men, Jezi te konnen sa ki te nan tèt yo, li di yo: Yon peyi ki gen divizyon ladan l\u0027, pou moun yo ap goumen yonn ak lòt, peyi sa a la pou l\u0027 disparèt. Si gen divizyon nan yon lavil osinon nan yon fanmi, pou moun yo ap fè lagè yonn ak lòt, ni lavil sa a, ni fanmi sa a pa la pou lontan.",
    "Si Satan ap chase moun ki pou li yo, Satan ap goumen ak pwòp tèt li. Pouvwa Satan an pa la pou lontan.",
    "Si se Bèlzeboul ki ban m\u0027 pouvwa pou chase move lespri, patizan nou yo, ak ki pouvwa yo menm yo chase move lespri? Se poutèt sa, se yo menm menm k\u0027ap ban nou tò.",
    "Men, si se avek Lespri Bondye m\u0027ap chase move lespri yo, sa vle di pouvwa Gouvènman Bondye ki wa a gen tan rive sou nou.",
    "Pesonn pa ka antre lakay yon nonm vanyan pou vòlò byen l\u0027 yo, si li pa mare nonm vanyan an anvan. Lè li fin mare l\u0027, se atò la kapab piye kay la.",
    "Moun ki pa avèk mwen, se kont mwen yo ye. Moun ki p\u0027ap ede m\u0027 ranmase, se gaye y\u0027ap gaye.",
    "Se poutèt sa, m\u0027ap di nou: Bondye va padonnen moun tout peche yo va fè, tout move pawòl ki va soti nan bouch yo. Men, kanta moun ki va pale mal sou Sentespri a, pa gen padon pou yo.",
    "Moun ki pale mal sou Moun Bondye voye nan lachè a, y\u0027a padonnen l\u0027. Men, moun ki pale mal sou Sentespri a, li p\u0027ap jwenn padon ni koulye a, ni nan tan k\u0027ap vini apre sa a.",
    "Si pyebwa a bon, l\u0027ap bay bon donn. Si pyebwa a pa bon, li p\u0027ap bay bon donn. Yo rekonèt kalite yon pyebwa sou donn li bay.",
    "Bann vèmen! nou twò mechan. Bon pawòl pa ka soti nan bouch nou. Sa ki nan kè yon moun, se sa ki soti nan bouch li.",
    "Yon nonm ki bon, se bon bagay ase li ka rale soti nan tou sa li genyen ki bon yo. Konsa tou, yon nonm ki mechan, se move bagay ase li ka rale soti nan tou sa li genyen ki move yo.",
    "M\u0027ap di nou sa: Jou jijman an, moun gen pou rann kont pou tout pawòl yo di yo pa t\u0027 bezwen di.",
    "Paske, se dapre pawòl ou y\u0027a jije ou: Se pawòl ou k\u0027ap di si ou inonsan, osinon si ou koupab.",
    "Lè sa a, kèk dirèktè lalwa ansanm ak kèk farizyen pran lapawòl. Yo di Jezi: Mèt, nou ta renmen wè ou fè yon mirak pou moutre se Bondye ki ba ou pouvwa sa a.",
    "Jezi reponn yo: Moun alèkile yo, atout yo mechan, atout yo vire do bay Bondye, men y\u0027ap mande mirak! Men, yo p\u0027ap jwenn lòt mirak pase mirak pwofèt Jonas la.",
    "Menm jan Jonas te pase twa jou twa nwit nan vant gwo pwason an, konsa tou Moun Bondye voye nan lachè a gen pou pase twa jou twa nwit anba tè.",
    "Jou jijman an, moun lavil Neniv yo va leve kanpe, y\u0027a fè kondannen moun alèkile yo. Paske yo menm, yo te tounen vin jwenn Bondye lè Jonas te fè yo konnen mesaj li a. Men, isit la gen bagay ki pi konsekan pase Jonas.",
    "Jou jijman an, larenn peyi ki nan sid la va leve kanpe, la fè yo kondannen moun alèkile yo. Paske, li te soti byen lwen, jouk nan dènye bout latè, pou l\u0027 te vin tande bèl pawòl bon konprann Salomon yo. Men, isit la gen bagay ki pi konsekan pase Salomon.",
    "Lè yon move lespri soti sou yon moun, li al pwonmennen toupatou nan savann yo, l\u0027ap chache yon kote pou l\u0027 pran repo. Men, li pa jwenn.",
    "Lè sa a, li di nan kè l\u0027: M\u0027ap tounen lakay mwen, kote m\u0027 soti a. Lè l\u0027 rive, li jwenn nonm lan tankou yon kay ki vid, men byen bale, byen ranje.",
    "Lè konsa, li ale, li pran sèt lòt lespri ki pi move pase l\u0027, lespri yo vin ansanm avè l\u0027, yo antre nan kay la, yo rete. Lè sa a, kondisyon moun lan vin pi mal pase jan l\u0027 te ye anvan an. Enben, se sa ki pral rive move moun k\u0027ap viv alèkile yo.",
    "Jezi t\u0027ap pale ak foul moun yo toujou lè manman l\u0027 ak frè l\u0027 yo vin rive. Yo rete deyò, yo t\u0027ap chache yon jan pou yo te pale avè l\u0027.",
    "Se konsa yon moun di Jezi: Men manman ou ak frè ou yo deyò a. Yo ta renmen pale avè ou.",
    "Men Jezi reponn moun ki te di l\u0027 sa a: Kilès ki manman m\u0027? Kilès ki frè m\u0027?",
    "Lè sa a, li lonje men l\u0027 sou disip li yo, li di: Gade non: men manman m\u0027 ak frè m\u0027 yo.",
    "Tout moun ki fè sa Papa m\u0027 ki nan syèl la mande pou yo fè, se moun sa yo ki frè m\u0027, ki sè m\u0027, ki manman m\u0027."
  ],
  [
    "Menm jou sa a, Jezi soti nan kay la, li al chita bò lanmè a.",
    "Te sitèlman gen moun sanble tout bò kote Jezi, li moute nan yon kannòt, li chita. Tout foul moun yo menm te rete kanpe sou rivaj la.",
    "Li t\u0027ap rakonte yo kèk parabòl pou l\u0027 te fè yo konprann anpil bagay. Li t\u0027ap di yo konsa: Ala, yon moun soti pou l\u0027 ale simen grenn nan jaden l\u0027.",
    "Antan l\u0027ap simen grenn yo, kèk grenn tonbe bò chemen an: zwazo vini, yo manje yo.",
    "Yon pati grenn tonbe nan mitan wòch, kote ki pa t\u0027 gen anpil tè. Grenn sa yo leve byen vit, paske yo pa t\u0027 antre fon anba tè a.",
    "Men, lè solèy la chofe, li boule ti plant yo, yo cheche, paske rasen yo pa t\u0027 fon.",
    "Yon lòt pati tonbe nan mitan pikan. Pikan yo grandi, yo toufe bon ti plant yo.",
    "Men, yon lòt pati ankò tonbe nan bon tè; yo donnen. Genyen ki bay san grenn, lòt bay swasant, lòt bay trant.",
    "Apre sa, Jezi di yo: Si nou gen zòrèy pou n\u0027 tande, tande.",
    "Disip yo pwoche bò kot Jezi, yo mande li: Poukisa ou pale an parabòl ak moun yo?",
    "Jezi reponn yo: Nou menm, Bondye fè nou favè sa a pou nou konnen sekrè Peyi Wa ki nan syèl la. Men yo menm, yo pa resevwa favè sa a.",
    "Paske, moun ki genyen deja a, y\u0027a ba li ankò. Konsa, la gen plis pase sa l\u0027 bezwen an. Men, moun ki pa gen anyen an, y\u0027a wete nan men l\u0027 nimm ti sa l\u0027 te genyen an.",
    "Se poutèt sa m\u0027ap pale an parabòl ak moun sa yo. Paske, lè y\u0027ap gade yo pa wè, lè y\u0027ap koute yo pa tande, ni yo pa konprann.",
    "Konsa, sa pwofèt Ezayi te di a rive vre pou yo: n\u0027a tande nan zòrèy nou, men, nou p\u0027ap konprann. n\u0027a gade ak je nou, men, nou p\u0027ap wè.",
    "Paske, lespri pèp sa a vin lou. Yo bouche zòrèy yo, yo fèmen je yo, pou yo pa wè ak je yo, pou yo pa tande nan zòrèy yo, pou yo pa konprann ak lespri yo, pou yo pa tounen vin jwenn mwen pou m\u0027 geri yo. Se Bondye ki pale konsa.",
    "Men, pou nou menm, benediksyon pou nou: paske nou wè ak je nou, nou tande nan zòrèy nou.",
    "Sa m\u0027ap di nou la a, se vre wi: Anpil pwofèt ak anpil moun ki mache dwat devan Bondye te anvi wè sa n\u0027ap wè la a, men yo pa t\u0027 wè li. Yo te anvi tande sa n\u0027ap tande la a, men yo pa t\u0027 tande li.",
    "Koulye a, koute. Men sa parabòl moun ki t\u0027ap simen an vle di.",
    "Moun ki tande pawòl ki pale sou Peyi Wa a men ki pa konprann li, yo sanble ak tè bò chemen an, kote kèk grenn te tonbe: Satan vini, li rache pawòl ki te simen nan kè yo a.",
    "Gen lòt ki tankou tè ki gen anpil wòch la. Lè yo fèk tande pawòl la, yo resevwa l\u0027 ak kè kontan.",
    "Men, yo pa kite l\u0027 pouse rasen nan kè yo. Yo pa kenbe l\u0027 pou lontan. Lè yo tonbe anba tèt chaje ak pèsekisyon akòz pawòl Bondye a, lamenm yo jwenn okazyon pou yo tonbe nan peche.",
    "Gen lòt ankò ki resevwa pawòl la tankou grenn ki tonbe nan mitan pikan. Yo tande pawòl la, men traka lavi ak anvi gen lajan, tou sa toufe pawòl la, kifè yo pa ka bay anyen menm.",
    "Moun ki resevwa pawòl la tankou grenn ki tonbe nan bon tè a, se moun ki konprann pawòl la lè yo tande li. Lè sa a, yo donnen. Gen ladan yo ki bay san, yon lòt bay swasant, yon lòt bay trant.",
    "Jezi ba yo yon lòt parabòl ankò. Li di yo konsa: Peyi Wa ki nan syèl la, se tankou yon moun ki te simen bon grenn nan jaden li.",
    "Men, yon jou lannwit, pandan tout moun t\u0027ap dòmi, yon lènmi nonm lan vini, li simen move zèb nan mitan mayi yo. Apre sa, li ale.",
    "Lè mayi yo fin pouse, yo pran jete zepi. Lè sa a, move zèb la parèt tou.",
    "Moun ki t\u0027ap travay ak mèt jaden an vin di li: Mèt, se pa bon grenn ase nou te simen nan jaden ou lan? Kote move zèb sa yo soti?",
    "Li reponn yo: Se yon lènmi m\u0027 ki fè sa. Travayè yo mande li: Ou pa ta vle n\u0027 al rache move zèb yo?",
    "Li di yo: Non, poko fè sa. Paske, antan n\u0027ap rache move zèb yo, nou ka derasinen mayi a avèk yo tou.",
    "Kite yo grandi ansanm jouk lè rekòt la va rive. Lè sa a, m\u0027a di moun k\u0027ap ranmase rekòt la: Rache move zèb yo anvan. Mare yo fè pakèt pou n\u0027 al boule. Mayi a menm, mete l\u0027 nan galata mwen.",
    "Li ba yo yon lòt parabòl ankò. Li di yo konsa: Peyi Wa ki nan syèl la, se tankou yon ti grenn moutad yon nonm pran pou li al simen nan jaden li.",
    "Grenn moutad, se grenn ki pi piti nan tout grenn ki genyen. Men, lè l\u0027 pouse, li pi gwo pase tout plant menm kalite avèk li. Li vin yon gwo pyebwa. Se konsa zwazo nan syèl la vin fè nich nan branch li yo.",
    "Li di yo yon lòt parabòl ankò: Peyi Wa ki nan syèl la, se tankou ledven yon fanm pran, li mete nan senk mezi farin pou fè tout pa t\u0027 la leve.",
    "Se avèk parabòl konsa Jezi t\u0027ap moutre foul moun yo tout bagay sa yo. Li pa t\u0027 louvri bouch li pou l\u0027 pa t\u0027 rakonte yo yon parabòl.",
    "Sa te pase konsa pou pawòl pwofèt la te di a te ka rive vre: Se an parabòl m\u0027ap pale ak yo. m\u0027a fè yo konnen bagay ki te kache depi anvan Bondye te kreye latè.",
    "Apre sa, Jezi kite foul moun yo dèyè, li antre nan kay la. Disip li yo pwoche bò kote l\u0027, yo di l\u0027 konsa: Esplike nou parabòl move zèb nan jaden an.",
    "Li reponn yo: Moun ki simen bon grenn lan, se Moun Bondye voye nan lachè a.",
    "Jaden an se latè. Bon grenn yo, se moun ki fè pati Peyi Wa a. Move zèb yo, se moun ki patizan Satan.",
    "Lènmi ki simen move zèb yo, se Satan. Sezon rekòt la, se lè tout bagay va fini nèt la. Moun k\u0027ap ranmase rekòt la, se zanj Bondye yo.",
    "Menm jan yo te rache move zèb yo pou jete yo nan dife a, se konsa tou sa pral rive, lè tout bagay va fini.",
    "Moun Bondye voye nan lachè a va voye zanj li yo pou yo wete tout moun k\u0027ap fè lòt moun fè peche, ansanm ak moun k\u0027ap fè sa ki mal. y\u0027a mete yo deyò nan Peyi kote l\u0027 Wa a.",
    "Zanj yo va jete yo nan gwo founo k\u0027ap boule a. Se la va gen rèl, se la moun va manje dan yo.",
    "Men, lè sa a, moun ki te mache dwat devan Bondye yo va klere tankou solèy nan peyi Papa yo ki Wa a. Si nou gen zòrèy pou n\u0027 tande, tande. Parabòl ja lajan an",
    "Peyi Wa ki nan syèl la, se tankou yon ja lajan ki te anba tè nan yon jaden. Yon nonm rive jwenn li, li kouvri l\u0027 ankò. Li sitèlman kontan, li ale, li vann tou sa l\u0027 genyen, li tounen vin achte jaden an.",
    "Peyi Wa ki nan syèl la, se tankou yon machann k\u0027ap chache bèl grenn pèl.",
    "Lè li jwenn yon bèl grenn pèl ki chè anpil, li ale, li vann tou sa l\u0027 genyen pou l\u0027 ka achte li.",
    "Peyi Wa ki nan syèl la, se tankou yon privye yo voye nan lanmè. Li pran tout kalite pwason.",
    "Lè li fin plen, pechè pwason yo rale l\u0027 sou bò rivaj la. Yo chita, yo triye pwason yo: yo mete bon pwason yo nan panyen, yo jete sa ki pa bon yo nan lanmè ankò.",
    "Se konsa sa pral rive tou lè tout bagay va fini. Zanj Bondye yo va vini, y\u0027ap mete mechan yo yon bò, moun ki fè sa ki byen yo yon bò.",
    "y\u0027a jete mechan yo nan gwo founo k\u0027ap boule a. Se la va gen rèl, se la moun va manje dan yo.",
    "Jezi mande disip li yo: Eske nou konprann tou sa? Yo reponn: Wi.",
    "Lè sa a, Jezi di yo: Se konsa, tout dirèktè lalwa ki tounen yon disip nan Peyi Wa ki nan syèl la ap tankou yon mèt kay k\u0027ap rale met deyò bagay li fenk achte ak bagay li gen depi lontan nan byen l\u0027 yo.",
    "Lè Jezi fin di parabòl sa yo, li kite kote l\u0027 te ye a.",
    "li ale nan lavil kote l\u0027 te grandi a. Li t\u0027ap moutre moun yo anpil bagay nan sinagòg la. Tout moun ki t\u0027ap koute l\u0027 te sezi anpil. Yo t\u0027ap di konsa: Ki bò li pran konesans sa a! Kouman li fè fè tout mirak sa yo?",
    "Se pa pitit bòs chapant lan? Se pa Mari ki manman li? Se pa frè Jak, Jozèf, Simon ak Jid li ye?",
    "Apa tout sè l\u0027 yo la avèk nou. Kote l\u0027 jwenn tout bagay sa yo?",
    "Se sak fè yo te jwenn nan li okazyon tonbe nan peche. Lè sa a, Jezi di yo: Yon pwofèt jwenn respè toupatou, esepte nan peyi l\u0027 ak nan fanmi li.",
    "Se konsa Jezi pa t\u0027 fè anpil mirak la, paske yo pa t\u0027 kwè nan li."
  ],
  [
    "Lè sa a, Ewòd ki t\u0027ap gouvènen nan peyi Galile tande pale sou Jezi.",
    "Li di moun ki t\u0027ap travay avè l\u0027 yo: Se Jan Batis wi! Se li ki leve vivan nan lanmò. Se poutèt sa li ka fè tout mirak sa yo.",
    "Se Ewòd menm ki te fè arete Jan Batis. Li te fè mare l\u0027 mete nan prizon poutèt Ewodyad, madanm Filip, frè li.",
    "Paske Jan te di Ewòd konsa: Ou pa gen dwa pran Ewodyad pou madanm ou.",
    "Ewòd te vle touye l\u0027, men li te pè jwif yo, paske yo tout te pran Jan Batis pou yon pwofèt.",
    "Men, jou fèt Ewòd la, pitit fi Ewodyad la t\u0027ap danse devan tout envite yo. Sa te fè Ewòd plezi anpil.",
    "Lè sa a, Ewòd sèmante l\u0027ap ba li nenpòt kisa li ta mande li.",
    "Pitit fi Ewodyad la menm koute konsèy manman l\u0027 te ba li, li di Ewòd: Fè pote tèt Jan Batis ban mwen koulye a sou yon plato.",
    "Kè wa a kase. Men, akòz gwo sèman li te fè devan tout envite yo, li bay lòd pou yo bay fi a sa l\u0027 te mande a.",
    "Se konsa, Ewòd voye koupe tèt Jan Batis nan prizon an.",
    "Yo pote tèt la vini sou yon plato, yo renmèt fi a li. Fi a menm pote l\u0027 bay manman li.",
    "Patizan Jan Batis yo vin pran kò a, yo antere li. Apre sa, y al di Jezi sa ki te pase.",
    "Lè Jezi pran nouvèl sa a, li pati nan yon kannòt. Li te vle al yon kote ki pa gen moun pou l\u0027 te ka pou kont li. Men, moun yo vin konn sa. Yo kouri soti nan tout lavil yo, yo pran mache sou rivaj la ap swiv li.",
    "Lè Jezi desann soti nan kannòt la, li wè tout foul moun yo. Kè l\u0027 fè l\u0027 mal pou yo, li pran geri moun malad yo.",
    "Lè solèy fin kouche, disip Jezi yo pwoche bò kote l\u0027, yo di l\u0027 konsa: Li fin ta wi. Pa gen moun ki rete bò isit la. Voye moun yo ale pou yo ka achte manje nan bouk yo.",
    "Jezi reponn yo: Yo pa bezwen ale. Ba yo manje nou menm.",
    "Men yo di li: Se senk pen ak de pwason ase nou gen la a.",
    "Jezi di yo: Pote yo ban mwen.",
    "Apre sa, li bay lòd fè moun yo chita sou zèb la. Li pran senk pen yo ak de pwason yo, li leve je l\u0027 nan syèl la, li di Bondye mèsi. Li kase pen yo, li bay disip yo. Disip yo menm mache bay tout moun.",
    "Tout moun manje vant plen. Apre sa, disip yo plen douz panyen ak ti moso ki te rete, yo pote ale.",
    "Te gen senkmil (5,000) gason konsa ki te jwenn manje pou yo manje, san konte fanm ak timoun.",
    "Touswit apre sa, Jezi fè disip li yo moute nan kannòt la, li voye yo devan lòt bò lanmè a. Li menm, li te rete dèyè pou l\u0027 te voye moun yo ale.",
    "Lè li fin voye yo ale, li moute pou kont li sou yon ti mòn pou l\u0027 lapriyè. Solèy te fin kouche, li te la toujou pou kont li.",
    "Kannòt la menm te gen tan yon bon distans sou lanmè a. Men, lanm yo t\u0027ap bat li, paske van an te kontrè pou yo.",
    "Douvan jou, Jezi pran mache sou dlo a pou li al jwenn yo.",
    "Lè disip yo wè l\u0027 ap mache sou dlo a, yo te pè anpil, yo t\u0027ap di: Se yon revenan. Yo pran rele tèlman yo te pè.",
    "Menm lè a, Jezi di yo: Pran tèt nou. Se mwen menm. Nou pa bezwen pè.",
    "Lè sa a, Pyè di li: Mèt, si se ou menm vre, di m\u0027 vin jwenn ou sou dlo a.",
    "Jezi di li: Vini non. Pyè soti nan kannòt la, li kòmanse mache sou dlo a pou li al jwenn Jezi.",
    "Men, lè Pyè wè jan van an te fò, li pè. Lè sa a, li kòmanse koule, li pran rele: Mèt, sove m\u0027 non!",
    "Menm lè a, Jezi lonje men l\u0027, li pran Pyè, li di li: Gade jan ou manke konfyans. Poukisa ou pa te fin kenbe konfyans ou nèt?",
    "Yo tou de moute nan kannòt la, lamenm van an kase.",
    "Lè sa a, moun ki te nan kannòt la vin mete ajenou devan Jezi, yo di: Ou se pitit Bondye a vre.",
    "Lè yo fin janbe lòt bò lanmè a, yo fè tè nan peyi Jenezarèt.",
    "Moun peyi a rekonèt Jezi, yo voye nouvèl la nan tout rejyon an. Yo mennen tout malad yo ba li.",
    "Yo di Jezi: Tanpri souple, kite malad yo manyen bò rad ou ase. Tout moun malad ki te manyen rad li te geri."
  ],
  [
    "Lè sa a, kèk farizyen ak dirèktè lalwa soti Jerizalèm, yo vin bò kot Jezi. Yo di li:",
    "Poukisa disip ou yo pa swiv koutim granmoun lontan yo? Gade. Yo pa lave men yo anvan yo manje.",
    "Li reponn yo: Nou menm k\u0027ap pale a, poukisa n\u0027ap plede dezobeyi kòmandman Bondye yo pou nou swiv koutim pa nou yo?",
    "Tande byen. Bondye di nou konsa: Respekte papa ou ak manman ou. Li di ankò: Si yon moun pale papa l\u0027 osinon manman l\u0027 mal, se pou yo touye l\u0027.",
    "Men nou menm, nou di: Si yon moun di papa l\u0027 osinon manman l\u0027: Sa m\u0027 ta gen pou m\u0027 ba ou a, m\u0027 ofri l\u0027 bay Bondye,",
    "moun sa a pa bezwen fè anyen pou papa l\u0027 osinon pou manman l\u0027. Se konsa, avèk koutim nou yo, nou fè pawòl Bondye a pase pou anyen menm.",
    "Bann ipokrit! Ezayi te gen rezon lè l\u0027 t\u0027ap pale sou nou, jan sa ekri a:",
    "Se nan bouch pèp sa a respekte mwen. Men, kè yo byen lwen mwen.",
    "Se tan yo y\u0027ap pèdi, lè y\u0027ap fè sèvis pou mwen. Paske, nan sa y\u0027ap di, se pawòl lèzòm y\u0027ap moutre moun.",
    "Apre sa, li rele foul moun yo, li di yo: Koute byen sa m\u0027ap di nou la a, manyè konprann sa:",
    "Se pa bagay ki antre nan bouch yon moun ki ka mete l\u0027 nan kondisyon pou l\u0027 pa ka sèvi Bondye. Men se sak soti nan bouch li ki ka mete l\u0027 nan kondisyon sa a.",
    "Lè sa a, disip li yo pwoche bò kote l\u0027, yo di l\u0027 konsa: Ou konnen farizyen yo ofiske poutèt sa ou sot di la a.",
    "Jezi reponn yo: Si se pa Papa m\u0027 nan syèl la ki plante yon plant, yo gen pou yo derasinen li.",
    "Pa okipe yo! Se yon bann avèg k\u0027ap mennen avèg parèy yo. Si yon avèg ap mennen yon lòt avèg, tou de gen pou tonbe nan menm twou a.",
    "Pyè pran lapawòl, li di Jezi konsa: Esplike nou parabòl sa a non.",
    "Jezi di: Nou menm tou, nou san konprann toujou!",
    "Nou pa konprann pawòl sa a: Tout bagay ki antre nan bouch yon moun, sa pase nan vant li. Apre sa, li soti deyò.",
    "Men, bagay ki soti nan bouch yon moun, se nan kè l\u0027 sa soti. Se bagay konsa ki mete yon moun nan kondisyon pou l\u0027 pa ka sèvi Bondye.",
    "Se nan kè l\u0027 tout move lide soti, lide touye moun, lide fè adiltè ak tout lòt bagay ki pa dakò ak volonte Bondye tankou lide vòlò, lide fè manti sou moun, lide bay manti.",
    "Se bagay sa yo ki mete yon moun nan kondisyon pou l\u0027 pa ka sèvi Bondye. Men, keksyon manje san lave men, jan yo di l\u0027 la, sa pa ka mete yon moun nan kondisyon pou l\u0027 pa ka sèvi Bondye.",
    "Jezi kite kote l\u0027 te ye a, li ale nan zòn lavil Tir ak lavil Sidon.",
    "Se konsa, yon fanm, moun peyi Kanaran ki t\u0027ap viv nan zòn lan, vin jwenn li. Li pran rele: Mèt, pitit wa David la, pitye pou mwen. Pitit fi m\u0027 lan gen yon move lespri sou li k\u0027ap fatige l\u0027 anpil.",
    "Men, Jezi pa okipe li menm. Disip li yo pwoche bò kote l\u0027, yo di l\u0027 konsa: Fè l\u0027 ale non. Paske, l\u0027ap mache dèyè nou, l\u0027ap plede rele nan zòrèy nou.",
    "Jezi reponn: Se sèlman pou moun ki pèdi nan ras Izrayèl la yo voye mwen.",
    "Men, fanm lan vini, li lage kò l\u0027 nan pye Jezi, li di li konsa: Mèt, fè kichòy pou mwen non.",
    "Jezi reponn li: Sa pa bon pou m\u0027 wete pen nan bouch timoun yo pou m\u0027 jete l\u0027 bay chen.",
    "Lè sa a fanm lan di li: Se vre wi, Mèt. Men, chen manje ti kal pen ki tonbe anba tab mèt li.",
    "Lè sa a, Jezi di li: Madanm. Ou gen konfyans anpil. Tout bagay ap pase pou ou jan ou vle l\u0027 la. Menm lè a, pitit fi l\u0027 la geri.",
    "Jezi kite kote l\u0027 te ye a, li mache sou bò lanmè Galile a. Li moute sou yon ti mòn, li chita la.",
    "Yon bann moun vin jwenn li. Yo mennen moun k\u0027ap bwete, moun ki avèg, bèbè, enfim ansanm ak anpil lòt moun malad ankò. Yo mete yo nan pye Jezi. Jezi geri yo.",
    "Foul moun yo te sezi anpil lè yo wè sa: bèbè yo pale, enfim yo geri, moun k\u0027ap bwete yo mache dwat, avèg yo wè. Lè sa a, yo pran fè lwanj Bondye pèp Izrayèl la.",
    "Jezi rele disip li yo, li di: Kè m\u0027 fè m\u0027 mal pou moun sa yo. Sa fè twa jou depi yo la avè m\u0027, yo pa gen anyen pou yo manje ankò. Mwen pa vle voye yo ale konsa san manje. Yo ka tonbe feblès nan chemen an.",
    "Disip yo mande li: Nan dezè sa a, ki bò pou nou jwenn pen pou bay tout moun sa yo manje?",
    "Jezi mande yo: Konbe pen nou gen konsa? Yo reponn li: Nou gen sèt pen ak kèk ti pwason.",
    "Lè sa a, Jezi fè foul moun yo chita atè.",
    "Li pran sèt pen yo ak pwason yo, li di Bondye mèsi, li kase yo an moso, li renmèt yo bay disip li yo. Disip yo menm mache bay tout moun.",
    "Tout moun te manje plen vant yo. Disip yo plen sèt panyen pote ale ak moso ki te rete yo.",
    "Te gen antou katmil (4.000) gason ki te jwenn manje pou yo manje, san konte fanm ak timoun.",
    "Apre sa, Jezi voye foul moun yo ale, li menm li moute nan kannòt la, li ale nan yon peyi yo rele Magadan."
  ],
  [
    "Farizyen yo ak sadiseyen yo pwoche bò kot Jezi. Yo te vle pran l\u0027 nan pèlen. Yo mande l\u0027 pou l\u0027 fè yon mirak ki pou moutre se Bondye ki ba l\u0027 tout pouvwa sa a.",
    "Jezi reponn yo: Lè solèy la pral kouche, nou di: Gade jan syèl la wouj, tan an pral bèl. Nan granmaten nou di: Jòdi a l\u0027ap fè lapli. Gade jan syèl la kouvri, li tou wouj.",
    "Nou konn ki sans pou nou bay bagay k\u0027ap pase nan syèl la. Poukisa, atò, nou pa konn ki sans pou nou bay bagay k\u0027ap pase sou latè koulye a?",
    "Moun alèkile yo, atout yo mechan, atout yo vire do bay Bondye, men y\u0027ap mande mirak! Men tou, yo p\u0027ap jwenn lòt mirak pase mirak Jonas la. Apre sa, li vire do l\u0027, li al fè wout li.",
    "Lè disip yo janbe lòt bò lanmè a, yo te bliye pote pen.",
    "Lè sa a, Jezi di yo: Fè atansyon, pran prekosyon nou avèk ledven farizyen yo ansanm ak ledven sadiseyen yo.",
    "Disip yo yonn t\u0027ap di lòt: Se paske nou pa pote pen kifè l\u0027ap di sa.",
    "Jezi vin konnen sa yo t\u0027ap di konsa. Li mande yo: Poukisa nou yonn ap di lòt se paske nou pa pote pen kifè m\u0027ap di sa? Ala nou manke konfyans nan Bondye!",
    "Nou poko ka konprann toujou! Se bliye nou gen tan bliye lè m\u0027 te separe senk pen bay senkmil (5.000) moun lan? Nou pa chonje konbe panyen nou te pote ale?",
    "Se bliye nou gen tan bliye lè m\u0027 te separe sèt pen bay katmil (4.000) moun lan? Nou pa chonje konbe panyen nou te pote ale apre sa?",
    "Ki jan nou fè konprann se sou pen mwen t\u0027ap pale nou, lè mwen di nou: pran prekosyon nou ak ledven farizyen yo ansanm ak ledven sadiseyen yo?",
    "Se lè sa a disip yo konprann li pa t\u0027 di yo pran prekosyon ak ledven yo fè pen, men ak tout bagay farizyen yo ak sadiseyen yo t\u0027ap moutre moun.",
    "Apre sa, Jezi ale nan rejyon ki toupre lavil Sezare Filip la. Li mande disip li yo: Ki moun yo di mwen ye, mwen menm, Moun Bondye voye nan lachè a?",
    "Yo reponn li: Gen moun ki di se Jan Batis ou ye. Gen lòt ki di ou se Eli. Gen lòt ankò ki di ou se Jeremi osinon yonn nan pwofèt yo.",
    "Li di yo: Bon, nou menm, ki moun nou di mwen ye?",
    "Simon Pyè reponn: Ou se Kris la, Pitit Bondye vivan an.",
    "Lè sa a, Jezi di li: Ou wè ou menm, Simon, pitit Jan an, ou se yon nonm Bondye beni. Paske, se pa moun ki fè ou konn verite sa a. Men, se Papa m\u0027 ki nan syèl la ki fè sa pou ou.",
    "Mwen menm, men sa m\u0027ap di ou: Ou se yon wòch, Pyè. Se sou wòch sa a m\u0027ap bati legliz mwen. Ata lanmò p\u0027ap kapab fè l\u0027 anyen.",
    "M\u0027ap ba ou kle Peyi Wa ki nan syèl la. Tou sa ou va defann moun fè sou latè, yo p\u0027ap kapab fè l\u0027 nan syèl la non plis. Tou sa ou va pèmèt moun fè sou latè, y\u0027a kapab fè l\u0027 nan syèl la tou.",
    "Apre sa, li bay disip li yo lòd pou yo pa di pesonn se Kris la li ye.",
    "Depi lè sa a, Jezi kòmanse pale aklè ak disip li yo, li di: Fòk mwen moute lavil Jerizalèm. Fòk mwen soufri anpil nan men chèf fanmi yo, nan men chèf prèt yo, nan men dirèktè lalwa yo. Y\u0027ap fè yo touye mwen. Men, sou twa jou, mwen gen pou m\u0027 leve soti vivan nan lanmò.",
    "Lè sa a, Pyè rele Jezi sou kote, li di l\u0027 konsa: Mande Bondye padon, Mèt! Sa p\u0027ap rive ou.",
    "Men, Jezi vire tèt li, li di Pyè konsa: Wete kò ou sou mwen, Satan. W\u0027ap chache fè m\u0027 tonbe. Lide ou pa sou sa Bondye vle, men sou sa lèzòm ta vle.",
    "Apre sa, Jezi di disip li yo: Si yon moun vle mache dèyè m\u0027, se pou li bliye tèt li. Se pou l\u0027 chaje kwa l\u0027 sou zepòl li, epi swiv mwen.",
    "Paske, moun ki ta vle sove lavi l\u0027 va pèdi li. Men, moun ki va pèdi lavi l\u0027 poutèt mwen, li va jwenn li ankò.",
    "Kisa sa ta sèvi yon moun pou l\u0027 ta genyen lemonn antye si l\u0027 pèdi lavi li? Kisa yon moun kapab bay pou l\u0027 gen lavi?",
    "Konprann sa byen, Moun Bondye voye nan lachè a gen pou l\u0027 tounen ak zanj li yo, nan tout bèl pouvwa Papa l\u0027 la. Lè sa a, li va bay chak moun sa yo merite dapre sa yo fè.",
    "Sa m\u0027ap di nou la a, se vre wi: Nan moun ki la koulye a, gen ladan yo ki p\u0027ap gen tan mouri san yo pa wè Moun Bondye voye nan lachè a tounen tankou yon wa k\u0027ap gouvènen."
  ],
  [
    "Sis jou apre sa, Jezi pran Pyè, Jak ak Jan, frè Jak la, li mennen yo pou kont yo sou tèt yon mòn byen wo.",
    "Antan Jezi te la, li pran chanje devan yo. Figi l\u0027 vin klere tankou solèy la. Rad li vin blan tankou yon limyè.",
    "Twa disip yo wè Moyiz ak Eli parèt, yo t\u0027ap pale ak Jezi.",
    "Lè sa a, Pyè pran lapawòl, li di Jezi konsa: Met, sa bon nèt pou nou isit la. Si ou vle, m\u0027ap moute twa ti kay, yonn pou ou, yonn pou Moyiz ak yonn pou Eli.",
    "Antan Pyè t\u0027ap pale toujou, yon nwaj byen klere vin kouvri yo. Yo tande yon vwa soti nan nwaj la, li di: Sa se pitit mwen renmen anpil la. Li fè kè m\u0027 kontan anpil. Koute li.",
    "Lè disip yo tande vwa a yo tonbe fas atè tèlman yo te pè.",
    "Men, Jezi pwoche bò kote yo, li manyen yo, li di: Leve non, nou pa bezwen pè.",
    "Yo leve je yo, yo wè Jezi te pou kont li.",
    "Antan yo t\u0027ap desann mòn lan, Jezi ba yo lòd sa a: Pa pale ak pesonn sou sa nou sot wè a, jouk mwen menm, Moun Bondye voye nan lachè a, m\u0027a leve soti vivan nan lanmò.",
    "Twa disip yo poze l\u0027 keksyon sa a: Poukisa dirèktè lalwa yo di se pou Eli vin anvan?",
    "Jezi reponn yo: Se vre. Eli gen pou l\u0027 vin anvan, pou l\u0027 mete tout bagay nan lòd.",
    "Men, m\u0027ap di nou sa: Eli vin deja. Men, yo pa t\u0027 rekonèt li, yo fè l\u0027 tou sa yo te vle. Se onsa tou, yo gen pou yo maltrete Moun Bondye voye nan lachè a.",
    "Lè sa a, disip yo vin konprann li t\u0027ap pale yo sou Jan Batis.",
    "Lè yo rive kote foul moun yo, yon nonm pwoche bò kot Jezi, li lage kò l\u0027 ajenou devan l\u0027, li di:",
    "Mèt, gen pitye pou pitit gason m\u0027 lan. Li gen malkadi. Lè ou tande kriz la pran l\u0027 konsa, anpil fwa li tonbe nan dife osinon nan dlo.",
    "Mwen mennen l\u0027 bay disip ou yo, men yo pa t\u0027 kapab geri li.",
    "Jezi reponn: Ala moun san konfyans nan Bondye! Ala move moun! Jouk kilè pou m\u0027 rete nan mitan nou? Jouk kilè pou m\u0027 sipòte nou? Mennen ti gason an isit ban mwen.",
    "Jezi pale sevè ak move lespri a. Lespri a soti. Menm lè a, ti nonm lan geri.",
    "Apre sa, disip yo pwoche bò kot Jezi, yo mande l\u0027 apa: Poukisa nou pa t\u0027 kapab chase move lespri sa a?",
    "Jezi di yo: Se paske nou manke konfyans nan Bondye. Sa m\u0027ap di nou la a, se vre wi: si nou te gen konfyans nan Bondye gwosè yon ti grenn moutad, nou ta di ti mòn sa a: wete kò ou la, al laba, li ta chanje plas. Pa gen anyen nou pa ta kapab fè.",
    "Men, kalite lespri sa yo, se fòs lapriyè ak jèn ki pou fè yo soti.",
    "Yon jou, antan tout disip yo te la ansanm nan peyi Galile, Jezi di yo: Mwen menm, Moun Bondye voye nan lachè a, mwen gen pou m\u0027 tonbe anba men lèzòm.",
    "Yo pral touye m\u0027, men sou twa jou, m\u0027ap leve soti vivan nan lanmò. Sa te fè disip yo lapenn anpil.",
    "Lè Jezi rive Kapènawòm ak disip li yo, moun ki t\u0027ap ranmase lajan taks pou tanp lan pwoche bò kot Pyè, yo mande li: Eske mèt ou a peye lajan taks pou tanp lan?",
    "Pyè di: Li peye wi. Antan Pyè ap antre nan kay la, anvan li louvri bouch li, Jezi di l\u0027: Sa ou konprann nan sa, Simon? Ki moun ki gen pou peye dwa ak taks bay leta? Sitwayen peyi a, osinon etranje?",
    "Pyè reponn li: Etranje yo. Lè sa a, Jezi di li: Si se konsa, sitwayen yo egzan.",
    "Men, nou pa vle bay move egzanp: Ale bò lanmè a, voye yon zen nan dlo a. Rale premye pwason ki va mòde ladan l\u0027 lan. Louvri bouch li, wa jwenn yon pyès lajan, mezi pou peye taks pa m\u0027 ak taks pa ou. Pran l\u0027, al peye pou nou de."
  ],
  [
    "Lè sa a, disip yo pwoche bò kote Jezi, yo mande li: Ki moun ki pi grannèg nan Peyi Wa ki nan syèl la?",
    "Jezi rele yon timoun, li mete l\u0027 nan mitan yo.",
    "Li di: Sa m\u0027ap di nou la a, se vre wi: Si nou pa chanje, si nou pa tounen tankou yon timoun piti, nou p\u0027ap janm ka mete pye nou nan Peyi Wa ki nan syèl la.",
    "Se poutèt sa, moun ki va soumèt tèt li devan Bondye, ki va tounen tankou timoun sa a, se li ki va pi grannèg nan Peyi Wa ki nan syèl la.",
    "Nenpòt moun ki resevwa yon timoun tankou timoun sa a, se mwen menm li resevwa.",
    "Kanta moun ki fè yonn nan timoun sa yo ki kwè nan mwen tonbe nan peche, li ta pi bon pou li si yo ta mare yon gwo wòl moulen nan kou l\u0027 voye l\u0027 jete nan fon lanmè.",
    "Ala yon lapenn pou lèzòm! Pa manke bagay ki pou fè yo tonbe nan peche! Wi! se vre, bagay sa yo ap toujou la. Men, malè pou moun ki lakòz bagay sa yo rive!",
    "Si se men ou osinon pye ou ki pou ta fè ou tonbe nan peche, koupe l\u0027 voye jete byen lwen ou. Pito ou antre nan lavi a ak yon sèl men osinon ak yon sèl pye, pase pou ou rete ak de men ou osinon ak de pye ou, epi pou yo jete ou nan dife ki p\u0027ap janm fini an.",
    "Si se je ou ki pou ta fè ou tonbe nan peche, rache li voye jete byen lwen ou. Pito ou antre nan lavi a ak yon sèl grenn je, pase pou ou rete ak tou de je ou epi pou yo jete ou nan dife lanfè a.",
    "Atansyon: Piga nou meprize yon sèl nan ti piti sa yo. Paske m\u0027ap di nou sa: zanj gadyen yo ki nan syèl la, se tout tan yo la devan Papa m\u0027 ki nan syèl la.",
    "Paske, Moun Bondye voye nan lachè a vin delivre sa ki te pèdi.",
    "Sa nou konprann nan sa? Si yon nonm gen san mouton, epi li rete konsa li pa wè yonn ladan yo, èske li p\u0027ap kite katrevendiznèf lòt yo sou mòn lan, pou li ale chache mouton ki pèdi a?",
    "Si l\u0027 rive jwenn li menm, se vre wi, sa m\u0027ap di nou la a, l\u0027ap pi kontan pou mouton sa a pase pou katrevendiznèf lòt yo ki pa t\u0027 pèdi.",
    "Konsa tou, Papa nou ki nan syèl la pa ta renmen wè yon sèl nan ti piti sa yo rive pèdi.",
    "Si frè ou fè ou yon bagay ki mal, ale jwenn li, rele l\u0027 apa. Fè l\u0027 wè sa li fè a mal. Si li koute ou, se mete wa mete frè ou ankò sou bon chemen.",
    "Men, si li pa vle koute ou, pran yonn osinon de lòt moun avè ou. Konsa, tout bagay va regle sou depozisyon de osinon twa temwen.",
    "Si l\u0027 refize koute yo tou, lè sa a wa di legliz la sa. Si l\u0027 refize koute legliz la, ou mèt gade l\u0027 tankou yon etranje pou ou, tankou yon pèseptè kontribisyon.",
    "Se vre wi, sa m\u0027ap di nou la a: Tou sa n\u0027a defann moun fè sou latè, yo p\u0027ap kapab fè l\u0027 nan syèl la non plis. Tou sa n\u0027a pèmèt moun fè sou latè, y\u0027a kapab fè l\u0027 nan syèl la tou.",
    "Men sa m\u0027ap di nou ankò: Si de nan nou mete yo dakò sou latè pou mande nenpòt ki bagay lè y\u0027ap lapriyè, Papa m\u0027 ki nan syèl la va ba yo li.",
    "Paske, chak fwa de ou twa moun mete tèt yo ansanm nan non mwen, m\u0027ap la nan mitan yo.",
    "Lè sa a, Pyè pwoche bò kot Jezi, li di l\u0027 konsa: Mèt, konbe fwa pou m\u0027 padonnen frè m\u0027 lè li fè m\u0027 yon bagay mal? Sèt fwa konsa?",
    "Jezi reponn li: Non, Pyè. Mwen pa di ou padonnen l\u0027 sèt fwa, men padonnen l\u0027 swasanndis fwa sèt fwa.",
    "Men ki jan sa ap pase nan Peyi Wa ki nan syèl la: Se tankou yon wa ki te vle fè regleman ak domestik li yo.",
    "Li te fèk kòmanse fè regleman an lè yo mennen yonn ba li ki te dwe l\u0027 senkantmil (50.000) goud.",
    "Men, nonm lan pa t\u0027 gen dekwa peye tout lajan sa a. Mèt la bay lòd pou yo vann li tankou esklav, li menm, madanm li, pitit li yo ansanm ak tou sa l\u0027 te genyen, pou peye dèt la.",
    "Domestik la tonbe ajenou devan mèt la, li di li: Mèt, tanpri souple, pran yon ti pasyans pou mwen, m\u0027a peye ou tout lajan an.",
    "Kè mèt domestik la fè l\u0027 mal, li kite lajan an la pou li, li kite l\u0027 ale.",
    "Lè domestik la soti, li kontre ak yon kanmarad ki te dwe l\u0027 san (100) goud. Li kenbe l\u0027, li pran trangle l\u0027, li di li: Peye m\u0027 sa ou dwe m\u0027 lan.",
    "Kanmarad la lage kò l\u0027 atè, li di lòt la: Tanpri, pran yon ti pasyans pou mwen, m\u0027a peye ou.",
    "Men, lòt la pa tande. Li fè mete kanmarad la nan prizon, pou jouk lè li fin peye sa li dwe a.",
    "Lè lòt domestik yo wè sak te rive, sa te fè yo mal anpil. Y al rakonte mèt la sak te pase.",
    "Lè sa a, mèt la fè rele domestik la. Li di l\u0027 konsa: Gade jan ou mechan! Mwen kite tout lajan sa a pou ou paske ou te mande m\u0027 fè sa pou ou.",
    "Ou te dwe gen pitye pou kanmarad ou a menm jan mwen te gen pitye pou ou a.",
    "Mèt la fè gwo kòlè, li fè mete msye nan prizon pou yo bat li jouk lè li fin peye tou sa l\u0027 te dwe a.",
    "Se konsa Papa m\u0027 ki anwo nan syèl la va aji ak nou, si nou pa padonnen frè nou yo ak tout kè nou."
  ],
  [
    "Lè Jezi fin di pawòl sa yo, li kite peyi Galile a, li ale nan zòn peyi Jide ki lòt bò larivyè Jouden an.",
    "Yon gwo foul moun t\u0027ap swiv li. Lè l\u0027 rive, li geri malad yo.",
    "Kèk farizyen pwoche bò kot Jezi pou yo wè si yo te ka pran l\u0027 nan pèlen. Yo mande li: Eske lalwa nou pèmèt yon nonm kite ak madanm li pou nenpòt ki kòz?",
    "Jezi reponn yo: Eske nou pa li sa ki ekri nan Liv la? Nan konmansman, lè Bondye t\u0027ap fè moun, li te fè yo gason ak fi.",
    "Apre sa li di: Se poutèt sa, gason an va kite papa l\u0027 ak manman l\u0027 pou l\u0027 mete tèt li ansanm ak madanm li. Yo tou de va fè yon sèl kò.",
    "Konsa, yo pa de ankò, men yo fè yon sèl kò. Se poutèt sa, pesonn moun pa gen dwa separe sa Bondye mete ansanm.",
    "Farizyen yo di li: Bon, poukisa Moyiz te bay lòd pou yon nonm ekri yon papye divòs voye bay madanm li, anvan pou l\u0027 kite avè li?",
    "Jezi reponn yo: Se paske nou gen tèt di kifè Moyiz te ban nou dwa kite ak madanm nou. Men, nan konmansman se pa t\u0027 konsa.",
    "Mwen menm, men sa m\u0027ap di nou: Lè yon nonm kite ak madanm li pou l\u0027 al marye ak yon lòt, li fè adiltè, esepte si se pou lenkondite li ta kite ake madanm lan.",
    "Disip li yo di li: Si se konsa bagay la ye pou yon nonm ak madanm li, pito yon nonm pa marye.",
    "Jezi reponn yo: Se pa tout moun ki asepte pawòl sa a. Se sèlman moun Bondye bay pouvwa pou sa.",
    "Paske, gen anpil rezon ki ka enpoze yon nonm marye. Genyen ki fèt tou konsa: yo pa ka marye. Gen lòt, se moun ki mete yo nan eta sa a pou yo pa ka marye. Gen lòt ankò ki pa marye poutèt Peyi Wa ki nan syèl la. Si yon moun ka asepte pawòl sa a, se pou l\u0027 asepte li.",
    "Lè sa a, yo mennen kèk timoun piti bay Jezi pou l\u0027 te mete men l\u0027 sou tèt yo, pou l\u0027 te lapriyè pou yo. Men, disip yo t\u0027ap di moun yo pa fè sa.",
    "Jezi di yo: Kite timoun yo vin jwenn mwen non. Pa enpoze yo vini. Paske, Peyi Wa ki nan syèl la, se pou tout moun ki tankou timoun sa yo li ye.",
    "Li mete men l\u0027 sou tèt yo. Apre sa, li pati, li kite kote l\u0027 te ye a.",
    "Yon nonm pwoche bò kot Jezi, li di l\u0027 konsa: Mèt, ki bon bagay mwen dwe fè pou m\u0027 ka resevwa lavi ki p\u0027ap janm fini an?",
    "Jezi reponn li: Poukisa w\u0027ap poze m\u0027 keksyon sou sa ki bon? Se yon sèl ki bon. Si ou vle antre nan lavi a, se pou ou fè sa kòmandman yo mande. Nonm lan mande li: Kilès kòmandman sa yo?",
    "Jezi reponn li: Piga ou touye moun. Piga ou fè adiltè. Piga ou vòlò. Piga ou bay manti.",
    "Respekte papa ou ak manman ou. Se pou ou renmen frè parèy ou tankou ou renmen tèt pa ou.",
    "Jennonm lan di li: Mwen swiv tout bagay sa yo. Kisa pou m\u0027 fè ankò?",
    "Jezi di li: Si ou vle bon nèt san manke anyen, ale vann tou sa ou genyen, separe lajan an bay pòv. Lè sa a, wa gen yon richès nan syèl la. Apre sa, vin swiv mwen.",
    "Lè jennonm lan tande pawòl sa yo, li vin kagou, li vire do l\u0027, li ale paske li te gen anpil byen.",
    "Lè sa a, Jezi di disip li yo: Sa m\u0027ap di nou la a, se vre wi. Sa ap difisil nèt pou yon nonm rich antre nan Peyi Wa ki nan syèl la.",
    "M\u0027ap di nou sa ankò: L\u0027ap pi fasil pou gwo bèt yo rele chamo a pase nan je yon zegwi pase pou yon nonm rich antre nan Peyi Wa ki nan syèl la.",
    "Lè disip yo tande sa, yo pa t\u0027 manke sezi, yo di: Nan kondisyon sa a, ki moun ki ka sove?",
    "Jezi gade yo, li di: Moun pa ka fè sa, se vre. Men, pa gen anyen Bondye pa kapab fè.",
    "Lè sa a, Pyè di li: Men, koute non. Nou kite tout bagay pou nou swiv ou. Kisak pral rive nou?",
    "Jezi reponn yo: Se vre wi, sa m\u0027ap di nou la a: Lè Moun Bondye voye nan lachè a va chita sou fòtèy li ak tout bèl pouvwa li, lè tout bagay va chanje nèt, nou menm k\u0027ap swiv mwen, n\u0027a chita sou douz fòtèy tou, pou nou ka jije douz branch ras Izrayèl la.",
    "Nenpòt moun ki va kite kay li, osinon frè l\u0027, osinon sè l\u0027, osinon papa l\u0027, osinon manman l\u0027, osinon pitit li, osinon jaden l\u0027, poutèt mwen, moun sa a gen pou l\u0027 resevwa san (100) fwa plis pase sa, ansanm ak lavi ki p\u0027ap janm fini an.",
    "Anpil nan moun ki devan yo va rete dèyè. Anpil nan moun ki dèyè yo va pran devan."
  ],
  [
    "Men ki jan sa ye nan Peyi Wa ki nan syèl la: Se tankou yon mèt jaden rezen ki soti granmaten al chache moun vin travay nan jaden rezen l\u0027 lan.",
    "Li antann ak yo pou l\u0027 ba yo sa yo peye pou yon jounen travay. Li voye yo al travay nan jaden rezen an.",
    "Li soti ankò vè nevè nan maten, li wè kèk lòt moun ki te kanpe sou plas la san yo p\u0027ap fè anyen.",
    "Li di yo: Nou menm tou, nou mèt al travay nan jaden rezen m\u0027 lan, m\u0027a peye nou pou sa n\u0027a fè.",
    "Epi y al travay nan jaden an. Apre sa, mèt jaden an soti ankò vè midi, ak yon lòt fwa ankò vè twazè nan apremidi, li fè menm bagay la.",
    "Li te vè senkè nan apremidi lè li soti ankò. Li jwenn kèk lòt moun ki te kanpe la sou plas la, li di yo: Poukisa nou rete tout jounen an la san fè anyen konsa?",
    "Yo reponn li: Se paske pesonn pa ban nou travay. Mèt la di yo: Enben, nou menm tou, nou mèt al travay nan jaden rezen m\u0027 lan.",
    "Lè solèy fin kouche, mèt jaden an di jeran l\u0027 lan: Rele travayè yo, peye yo lajan yo. Kòmanse ak sa ki te vin an dènye yo pou fini ak premye yo.",
    "Mesye ki te antre nan travay vè senkè nan apremidi yo vini, yo chak yo resevwa lajan yon jounen travay.",
    "Lè mesye ki te la depi granmaten yo vin rive, yo te kwè yo tapral resevwa plis. Men, yo chak resevwa lajan yon jounen travay tou.",
    "Lè yo resevwa lajan an, yo tonbe bougonnen sou do mèt jaden an.",
    "Yo di konsa: Moun sa yo vin an dènye, yo travay yon sèl ti moman, epi ou peye yo menm lajan ak nou ki fatige kò n\u0027 travay tout jounen an anba chalè solèy la.",
    "Mèt la reponn yonn nan yo: Zanmi, mwen pa fè ou okenn lenjistis. Nou te antann pou yon pri, pa vre?",
    "Enben, pran lajan ou, al fè wout ou. Se mwen menm ki vle bay moun ki vin an dènye yo menm lajan avè ou.",
    "Eske m\u0027 pa gen dwa fè sa m\u0027 vle ak lajan mwen? Osinon, èske sa fè ou mal si m\u0027 gen bon kè?",
    "Apre sa, Jezi di yo ankò: Se konsa moun ki dèyè yo va pran devan, moun ki devan yo va rete dèyè nèt.",
    "Apre sa, Jezi t\u0027ap moute Jerizalèm. Antan li t\u0027ap mache sou wout la, li pran douz disip li yo apa, li di yo:",
    "Tande. Men n\u0027ap moute Jerizalèm kote yo pral lage m\u0027, mwen menm Moun Bondye voye nan lachè a, nan men chèf prèt yo ansanm ak dirèktè lalwa yo. Yo pral kondannen m\u0027 amò,",
    "y\u0027ap lage m\u0027 bay moun lòt nasyon yo. Etranje sa yo pral pase m\u0027 nan rizib, yo pral bat mwen ak kout fwèt, apre sa yo pral kloure m\u0027 sou yon kwa. Men, sou twa jou, m\u0027a leve soti vivan nan lanmò.",
    "Lè sa a, manman pitit Zebede yo pwoche bò kote Jezi ak pitit li yo. Li bese tèt li byen ba devan Jezi pou mande l\u0027 yon favè.",
    "Jezi di li: Kisa ou vle? Madanm lan reponn: Men de pitit mwen yo. Bay lòd pou yo chita, yonn sou bò dwat ou, lòt la sou bò gòch ou, lè ou va wa.",
    "Jezi reponn li? Nou pa konnen sa n\u0027ap mande la a. Eske nou kapab bwè nan menm gode doulè mwen gen pou m\u0027 bwè a? Yo di li: Nou kapab.",
    "Jezi reponn yo: Se vre. n\u0027a bwè nan gode m\u0027 lan. Men, kanta pou chita sou bò dwat osinon sou bò gòch mwen an, se pa mwen ki bay sa. Plas sa yo, Papa m\u0027 rezève yo pou moun li vle.",
    "Lè dis lòt disip yo tande sa, yo pa t\u0027 manke fache sou de frè yo.",
    "Jezi rele yo, li di yo: Nou konnen ki jan chèf nasyon yo trete pèp la tankou esklav. Grannèg yo renmen fè moun santi jan yo gen pouvwa.",
    "Men, se pa konsa pou sa fèt nan mitan nou. Okontrè, si yonn nan nou ta vle vin grannèg, se pou l\u0027 sèvi nou tout.",
    "Si yonn nan nou ta vle chèf, se pou l\u0027 esklav nou tout.",
    "Se konsa, mwen menm, Moun Bondye voye nan lachè a, mwen pa vini pou moun rann mwen sèvis, men mwen vini pou m\u0027 rann moun sèvis. Wi, mwen vin bay lavi m\u0027 pou peye delivrans anpil moun.",
    "Antan yo t\u0027ap soti lavil Jeriko, yon gwo foul moun pran swiv Jezi.",
    "Te gen de avèg chita bò chemen an. Yo annik tande se Jezi ki t\u0027ap pase, yo pran rele: Mèt, pitit David la, pitye pou nou.",
    "Moun yo t\u0027ap kouri dèyè yo pou fè yo pe bouch yo. Men, yo t\u0027ap rele pi rèd: Mèt, pitit David la, gen pitye pou nou!",
    "Jezi rete, li rele avèg yo, li mande yo: Kisa nou vle m\u0027 fè pou nou?",
    "Yo di li: Mèt, fè nou wè nan je nou ankò.",
    "Kè Jezi fè l\u0027 mal pou yo, li manyen je yo. Menm lè a de mesye yo wè, epi yo swiv Jezi."
  ],
  [
    "Yo t\u0027ap pwoche bò lavil Jerizalèm, yo te gen tan rive nan bouk Betfaje, toupre mòn Oliv la. Lè sa a, Jezi voye de nan disip li yo,",
    "li di yo: Ale nan bouk ki devan nou an. Kou n\u0027a rive, n\u0027a jwenn yon manman bourik mare, ak yon jenn ti bourik avèk li. Lage yo, mennen yo ban mwen.",
    "Si yon moun di nou kichòy, n\u0027a reponn: Se Mèt la ki bezwen yo. Menm lè a, la kite nou ale ak yo.",
    "Sa te rive konsa pou pawòl pwofèt la te di a te ka rive vre:",
    "Ale di moun lavil Siyon yo: Gade, men wa nou an ap vin jwenn nou. Li san lògèy, li moute yon bourik, yon ti bourik dèyè manman.",
    "Disip yo ale, yo fè tou sa Jezi te bay yo lòd fè a.",
    "Yo mennen manman bourik la ak jenn ti bourik la, yo mete rad yo sou bèt yo, epi Jezi moute chita.",
    "Yon foul moun te tann rad yo atè sou tout chemen an. Gen lòt menm ki te koupe branch bwa, yo mete yo atè nan chemen an.",
    "Ni foul moun ki t\u0027ap mache devan Jezi a, ni moun ki t\u0027ap mache dèyè l\u0027 yo, yo tout t\u0027ap rele: Lwanj pou Pitit David la! Benediksyon pou Moun ki vini nan non Mèt la. Lwanj pou Bondye jouk anwo nan syèl la!",
    "Lè Jezi antre lavil Jerizalèm, tout lavil la te tèt anba. Moun yo t\u0027ap mande: Ki moun nonm sa a ye menm?",
    "Foul moun yo menm t\u0027ap reponn yo: Se pwofèt Jezi, moun Nazarèt nan peyi Galile a.",
    "Jezi antre nan tanp Bondye a, li chase tout moun ki t\u0027ap vann ak tout moun ki t\u0027ap achte nan tanp lan. Li chavire tab moun ki t\u0027ap chanje lajan yo ansanm ak chèz moun ki t\u0027ap vann pijon yo.",
    "Apre sa, li di yo; Men sa ki ekri: y\u0027a rele kay mwen an kay kote pou moun vin lapriyè nan pye m\u0027. Men nou menm, nou fè l\u0027 tounen yon kachèt pou vòlè.",
    "Kèk avèg ak kèk enfim nan pye pwoche bò kote Jezi nan tanp lan. Li geri yo.",
    "Men, chèf prèt yo ak dirèktè lalwa yo te fache anpil lè yo wè bèl bagay li t\u0027ap fè, lè yo tande timoun yo ki t\u0027ap rele nan tanp lan: Lwanj pou Pitit David la!",
    "Yo di Jezi konsa: Eske ou pa tande sa y\u0027ap di? Jezi reponn yo: M\u0027 tande wi. Eske nou pa janm li pawòl sa a nan Liv la: Ou fè timoun piti ak tibebe nan tete fè gwo lwanj pou ou?",
    "Apre sa, li kite yo, li soti lavil la, li ale Betani. Se la li pase nwit lan.",
    "Nan denmen maten, antan yo t\u0027ap tounen lavil Jerizalèm, Jezi te grangou.",
    "Li wè yon pye fig frans bò wout la, li pwoche bò kote l\u0027. Men se fèy ase li jwenn. Lè sa a, Jezi di pye fig frans lan: Ou p\u0027ap janm donnen ankò. Menm lè a, pye fig frans lan cheche.",
    "Lè disip yo wè sa, yo pa t\u0027 manke sezi, yo di li: Kouman pye fig frans lan fè vin chèch nan yon ti moman?",
    "Jezi reponn yo: Sa m\u0027ap di nou la a, se vre wi: Si nou te gen konfyans nan Bondye, si nou pa t\u0027 gen doutans nan kè nou, se pa sèlman sak rive pye fig frans lan nou ta fè. Men, nou ta ka di mòn sa a: Wete kò ou la. Ale jete tèt ou nan lanmè. Sa ta fèt vre.",
    "Si nou gen konfyans nan Bondye, n\u0027a resevwa tou sa n\u0027a mande l\u0027 lè n\u0027ap lapriyè.",
    "Jezi antre nan tanp lan, li t\u0027ap moutre moun yo anpil bagay. Chèf prèt yo avèk chèf fanmi ki t\u0027ap dirije pèp jwif la vin di li: Ki dwa ou genyen pou w\u0027ap fè tout bagay sa yo? Kilès ki ba ou otorite sa a?",
    "Jezi reponn yo: M\u0027ap poze nou yon keksyon mwen menm tou. Si nou reponn mwen, m\u0027a di nou ki dwa mwen genyen pou m\u0027 fè bagay sa yo.",
    "Ki moun ki te voye Jan batize moun? Bondye osinon moun? Men, yonn t\u0027ap di lòt konsa: Si nou reponn: Se Bondye ki te voye l\u0027, la mande nou poukisa nou pa t\u0027 kwè l\u0027.",
    "Si nou reponn: Se moun ki te voye l\u0027, afè nou p\u0027ap bon ak foul moun yo, paske yo tout te pran Jan Batis pou yon bon pwofèt.",
    "Apre sa, yo reponn Jezi: Nou pa konnen. Jezi di yo: Enben, mwen menm tou, mwen p\u0027ap di nou ki dwa mwen genyen pou m\u0027 fè bagay sa yo.",
    "Sa nou konprann nan sa? Vwala se te yon nonm ki te gen de pitit gason. Li pale ak pi gran an, li di l\u0027: Pitit mwen, jòdi a al travay nan jaden rezen an.",
    "Pitit la reponn li: Non, mwen pa vle! Men, pita li chanje lide, li ale.",
    "Apre sa, papa a pale ak lòt pi piti a, li di l\u0027 menm bagay la. Pi piti a reponn li: Wi, papa. Men, li pa janm mete pye li.",
    "Kilès nan de pitit yo ki fè volonte papa a? Yo reponn li: Pi gran an. Lè sa a, Jezi di yo: Sa m\u0027ap di nou la a, se vre wi: Pèseptè kontribisyon ak fanm movèz vi yo va antre nan Peyi kote Bondye wa a anvan nou.",
    "Paske, lè Jan Batis te vin bò kote nou, lè li t\u0027ap moutre nou jan pou nou viv dwat devan Bondye a, nou pa t\u0027 kwè li. Men, pèseptè kontribisyon ak fanm movèz vi yo te kwè li. Malgre nou te wè sa, nou pa t\u0027 chanje lide nou pou n\u0027 te kwè nan li tou.",
    "Koute yon lòt parabòl. Vwala se te yon nonm ki te gen anpil tè. Li plante yon jaden rezen. Li fèmen l\u0027 ak yon lantouraj, li fouye yon basen pou krase rezen yo. Li bati yon kay pou moun k\u0027ap veye jaden an. Apre sa, li antann li avèk kèk moun pou okipe jaden an pou li, lèfini li pati, li al nan vwayaj.",
    "Lè sezon rekòt rezen an rive, li voye domestik li yo chache rezen pa l\u0027 bò kote jeran yo.",
    "Jeran yo mete men sou domestik yo, yo bat yonn byen bat, yo touye yon lòt, yo touye yon twazyèm ak kout wòch.",
    "Mèt jaden an voye lòt domestik ankò, pi plis pase premye fwa a. Jeran yo maltrete yo menm jan an.",
    "Apre sa, li voye pwòp pitit gason l\u0027 bò kote yo andènye. Li t\u0027ap di nan kè l\u0027: Omwens y\u0027a gen respè pou pitit mwen an.",
    "Men, lè jeran yo wè pitit la, yonn di lòt: Men eritye a. Vini non, ann touye li. Konsa, jaden an va vin pou nou.",
    "Yo mete men sou li, yo jete l\u0027 lòt bò jaden an, yo touye li.",
    "Bon, lè mèt jaden rezen an vini, kisa li va fè jeran sa yo?",
    "Yo reponn li: Li p\u0027ap gen pitye pou yo. La fè touye malveyan sa yo, la pran jaden rezen an bay lòt jeran ki va ba l\u0027 pòsyon pa l\u0027 nan rekòt la lè sezon an va rive.",
    "Apre sa, Jezi di yo: Eske nou pa janm li pawòl sa yo nan Liv la? Wòch moun ki t\u0027ap bati yo te voye jete a, se li menm ki tounen wòch ki kenbe kay la. Sa se travay Mèt la. Se bèl bagay pou nou wè sa.",
    "Se poutèt sa mwen di nou: y\u0027a wete Peyi kote Bondye Wa a nan men nou, y\u0027a pran l\u0027 bay moun yon lòt nasyon ki va bay rannman pou Peyi Wa a.",
    "Moun ki bite sou wòch sa a gen pou kase ren li. Men, si se wòch la menm ki tonbe sou li, li gen pou l\u0027 kraze l\u0027 an miyèt moso.",
    "Lè chèf prèt yo ak farizyen yo tande parabòl sa yo, yo vin konprann se pou yo Jezi t\u0027ap pale.",
    "Lè sa a, yo t\u0027ap chache yon jan pou mete men sou li. Men, yo te pè foul moun yo ki te pran Jezi pou yon bon pwofèt."
  ],
  [
    "Antan Jezi t\u0027ap pale ak moun yo, li pran rakonte yo yon lòt parabòl:",
    "Nan Peyi Wa ki nan syèl la, se tankou yon wa ki t\u0027ap fete nòs pitit gason li.",
    "Li voye domestik li yo rele moun ki te envite nan nòs la. Men, yo yonn pa t\u0027 vle vini.",
    "Lè sa a, wa a voye lòt domestik, li di yo: Ale di envite yo manje a pare koulye a. Mwen gen tan fè touye towo bèf mwen yo ak lòt bèt gra mwen yo. Tout bagay pare. vin nan nòs la.",
    "Men, envite yo pa fè ka sa l\u0027 voye di yo a, y al okipe zafè yo. Yonn ladan yo ale nan jaden l\u0027, yon lòt ale nan trafik li.",
    "Gen ladan yo ki pran domestik yo, yo maltrete yo, yo touye yo.",
    "Wa a fè yon gwo kòlè, li voye sòlda l\u0027 yo touye ansasen yo. Apre sa, li fè mete dife nan lavil yo a.",
    "Lè sa a, li di domestik li yo: Manje nòs la pare, men moun ki te envite yo pa t\u0027 merite sa.",
    "Ale sou granchemen, envite tout moun nou jwenn pou yo vini nan nòs la.",
    "Domestik yo ale nan tout granchemen, yo sanble tout moun yo jwenn, ni move ni bon. Konsa, kote yo t\u0027ap fè nòs la te plen moun.",
    "Wa a vin antre pou wè envite yo. Je l\u0027 al tonbe sou yon nonm ki pa t\u0027 abiye ak rad nòs la.",
    "Wa a di li: Zanmi, kouman ou fè antre isit la san ou pa mete rad nòs la sou ou? Nonm lan pa di yon mo.",
    "Wa a di domestik li yo: Mare de pye l\u0027 ak de men l\u0027, voye l\u0027 jete deyò nan fènwa a. Se la la gen pou l\u0027 kriye, pou l\u0027 manje dan li.",
    "Paske, yo envite anpil moun, men se de twa ase y\u0027a chwazi.",
    "Lè sa a, farizyen yo ale, yo mete tèt yo ansanm pou wè ki jan yo ta ka pran pawòl nan bouch Jezi pou akize li.",
    "Yo voye disip pa yo ansanm ak patizan Ewòd yo bò kot Jezi pou mande li: Mèt, nou konnen ou se moun ki kare. W\u0027ap moutre chemen Bondye a jan l\u0027 ye a, ou pa pè pesonn. Paske, ou pa gade sou figi moun.",
    "Enben, kisa ou di nan sa: Eske lalwa pèmèt nou peye Seza lajan kontribisyon an, wi ou non?",
    "Men, Jezi te konnen move lide yo te gen dèyè tèt yo, li reponn: Poukisa n\u0027ap chache pran m\u0027 nan pèlen konsa, bann ipokrit?",
    "Moutre m\u0027 pyès lajan nou sèvi pou peye taks la. Yo moutre l\u0027 yon pyès lajan.",
    "Jezi mande yo: Pòtre ki moun avèk non ki moun ki sou li?",
    "Yo reponn li: Se pòtre Seza ak non Seza. Lè sa a li di yo: Bay Seza sa ki pou Seza, bay Bondye sa ki pou Bondye.",
    "Lè yo tande sa, yo pa t\u0027 manke sezi. Yo kite l\u0027, y al fè wout yo.",
    "Menm jou a, sadiseyen yo vin bò kot Jezi. (Se sadiseyen yo ki di moun mouri pa leve). Yo poze Jezi keksyon sa a:",
    "Mèt, Moyiz te di si yon nonm mouri san kite pitit, frè l\u0027 gen pou marye ak madanm defen an pou l\u0027 ka fè pitit pou frè l\u0027 ki mouri a.",
    "Se konsa, te gen sèt frè, moun isit ansanm ak nou. Premye a marye, li mouri san l\u0027 pa t\u0027 gen pitit. Li kite madanm li pou frè li.",
    "Dezyèm lan pase menm jan an tou. Twazyèm lan tou. Konsa, konsa, jouk tout sèt frè yo fin pase.",
    "Apre yo tout fin mouri, fanm lan mouri li menm tou.",
    "Lè mò yo va gen pou leve, madanm kilès li pral ye la a? Paske, li te madanm yo tout.",
    "Jezi reponn yo: Nou nan lerè wi. Nou pa konprann sa ki ekri nan Liv la, ni nou pa konnen pouvwa Bondye.",
    "Lè mò yo va gen pou leve, fanm ak gason pa nan marye ankò. Tout moun pral viv tankou zanj Bondye nan syèl la.",
    "Pou keksyon mò yo k\u0027ap leve vivan ankò, èske nou pa li sa Bondye te di nou:",
    "Mwen se Bondye Abraram, Bondye Izarak, Bondye Jakòb? Bondye pa Bondye moun mouri, li se Bondye moun vivan.",
    "Tout moun ki t\u0027ap koute l\u0027 yo te sezi tande sa l\u0027 t\u0027ap di yo.",
    "Lè farizyen yo tande jan Jezi te fèmen bouch sadiseyen yo, yo tout sanble. Yo te vle pran Jezi nan pèlen.",
    "Yonn ladan yo ki te dirèktè lalwa mande li:",
    "Mèt, ki kòmandman ki pi konsekan nan tout lalwa a?",
    "Jezi reponn li: Se pou ou renmen Mèt la, Bondye, ou ak tout kè ou, ak tout nanm ou, ak tout lide ou.",
    "Se kòmandman sa a ki pi gwo, ki pi konsekan.",
    "Men dezyèm kòmandman an ki gen menm enpòtans ak premye a: se pou ou renmen frè parèy ou tankou ou renmen pwòp tèt pa ou.",
    "De kòmandman sa yo, se yo ki fondasyon tou sa ki nan lalwa Moyiz la ak tou sa pwofèt yo te moutre.",
    "Antan farizyen yo te sanble, Jezi poze yo keksyon sa a:",
    "Dapre nou, kisa Kris la ye? Pitit kilès li ye? Yo reponn li: Li se pitit pitit David!",
    "Jezi di yo: Bon, kouman David fè rele l\u0027 Seyè? Paske se Lespri Bondye a menm ki te fè l\u0027 di:",
    "Bondye te di Seyè mwen an: Chita la sou bò dwat mwen, jouk tan mwen mete lènmi ou yo anba pye ou.",
    "Si David rele Kris la Seyè, ki jan pou Kris la ka pitit pitit David?",
    "Okenn moun pa t\u0027 kapab reponn li yon mo. Depi jou sa a pesonn pa t\u0027 gen odas poze l\u0027 keksyon ankò."
  ],
  [
    "Apre sa, Jezi pale ak foul moun yo ansanm ak disip li yo, li di yo:",
    "Dirèktè lalwa yo ak farizyen yo la pou esplike Lalwa Moyiz la.",
    "Se pou nou koute yo, se pou nou fè tou sa yo di nou fè. Men, pa fè tankou yo. Paske yo menm, yo pa fè sa yo di nou fè.",
    "Yo mare gwo chay lou yo mete sou zepòl lòt moun. Men, yo menm yo p\u0027ap leve yon ti pwent dwèt pou ede moun yo pote chay la.",
    "Tou sa yo fè, se pou moun kapab wè yo. Gade gwosè meday ki make ak pawòl Liv la yo mare sou fwon yo ak nan bra yo! Gade longè ganiti ki nan woulèt rad long yo!",
    "Yo renmen pi bon plas nan reseptyon. Yo renmen chita kote pou tout moun wè yo nan sinagòg.",
    "Yo renmen pou moun di yo bonjou jouk atè lè yo sou plas piblik, pou moun rele yo: Mèt, Mèt.",
    "Men, nou menm, pa fè moun rele nou Mèt, paske se yon sèl mèt nou genyen. Apa sa, nou tout se frè.",
    "Pa rele pesonn sou latè papa, paske nou gen yon sèl papa: sa ki nan syèl la.",
    "Pa kite yo rele nou chèf, paske nou gen yon sèl chèf, se Kris la.",
    "Moun ki pi grannèg nan mitan nou an, se moun k\u0027ap sèvi nou an.",
    "Moun ki vle leve tèt li, y\u0027a desann li. Moun ki desann tèt li, y\u0027a leve li.",
    "Malè pou nou, nou menm dirèktè lalwa ak farizyen, bann ipokrit! Nou fèmen pòt ki mennen nan Peyi Wa ki nan syèl la pou pesonn pa antre. Nou menm, nou pa antre ladan li. Lèfini, moun ki ta vle antre, nou enpoze yo antre.",
    "Malè pou nou, nou menm dirèktè lalwa ak farizyen, bann ipokrit! N\u0027ap piye pòv vèv yo nèt ale, an menm tan n\u0027ap plede fè lapriyè byen long pou parèt pi bon. Se poutèt sa, kondannasyon nou pral pi rèd toujou.",
    "Malè pou nou, nou menm dirèktè lalwa ak farizyen, bann ipokrit! N\u0027ap vwayaje toupatou sou lanmè ak sou latè pou nou ka konvèti yon moun lòt nasyon nan relijyon nou an. Lè nou resi jwenn yonn, nou fè l\u0027 tounen yon pitit Satan de fwa pi mechan pase nou.",
    "Malè pou nou, avèg k\u0027ap kondi moun! Nou di konsa: Yon moun te mèt sèmante sou tanp lan, li pa bezwen kenbe pawòl li pou sa. Men, si l\u0027 sèmante sou lò ki nan tanp la, se pou l\u0027 kenbe pawòl li.",
    "Bann egare, bann moun je pete! Kisa ki pi konsekan: lò a osinon tanp lan kote yo fè lò a sèvi pou Bondye?",
    "Nou di ankò: O wi, si yon moun sèmante sou lòtèl la, se pa anyen sa. Li pa bezwen kenbe pawòl li. Men, si l\u0027 sèmante sou ofrann ki sou lòtèl la, se pou l\u0027 kenbe pawòl li.",
    "Bann je pete! Kisa ki pi konsekan: ofrann lan osinon lòtèl la kote yo mete ofrann lan apa pou Bondye?",
    "Se sa ki fè, moun ki sèmante sou lòtèl la, li sèmante sou lòtèl la ansanm ak tou sa ki sou li.",
    "Moun ki sèmante sou tanp lan, li sèmante sou tanp lan ansanm ak sou Bondye ki rete nan tanp lan.",
    "Moun ki sèmante sou syèl la, li sèmante sou fotèy kote Bondye chita a ansanm ak sou Bondye li menm ki chita sou fotèy la.",
    "Malè pou nou, nou menm dirèktè lalwa ak farizyen, bann ipokrit! Nou bay Bondye ladim nan rekòt pye mant, pye ani etwale ak pye pèsi, men, nou neglije bagay ki pi konsekan nan lalwa a: n\u0027ap fè lenjistis, nou pa gen kè sansib, nou pa kenbe pawòl nou. Men sa pou n\u0027 te fè san nou pa neglije lòt bagay yo.",
    "Nou menm k\u0027ap kondi pèp la, nou se yon bann avèg pou tèt pa nou. Nou pase lèt la nan paswa pou nou wete ti mouch ki tonbe ladan li. Men, nou vale yon chwal!",
    "Malè pou nou, nou menm dirèktè lalwa ak farizyen, bann ipokrit! Nou netwaye tout deyò gode a ak deyò plat la byen netwaye. Men, anndan yo plen ak bagay nou pran nan vòlò, nan fè visye.",
    "Farizyen avèg! Pwòpte anndan gode a ak anndan plat la anvan. Se lè sa a deyò yo va pwòp tou.",
    "Malè pou nou, nou menm dirèktè lalwa ak farizyen, bann ipokrit! Nou sanble tonm yo blanchi nan simityè. Deyò yo parèt byen bèl, anndan yo plen ak zosman mò ak tout kalite vye bagay pouri.",
    "Konsa tou, sou deyò nan je moun, nou sanble moun k\u0027ap mache dwat devan Bondye. Men anndan kè nou, nou plen ipokrizi ak mechanste.",
    "Malè pou nou, nou menm dirèktè lalwa ak farizyen, bann ipokrit! Gade, n\u0027ap bati bèl tonm pou pwofèt yo, nou mete flè sou kavo moun ki te mache dwat devan Bondye yo.",
    "Epi n\u0027ap di: Si nou te viv nan tan zansèt nou yo, nou pa ta dakò ak yo lè yo t\u0027ap touye pwofèt yo.",
    "Lè nou di sa, nou admèt nou menm tou se pitit pitit moun ki te ansasinen pwofèt yo nou ye.",
    "Konsa, nou mèt fin fè sa zansèt nou yo te kòmanse fè a.",
    "Bann rize, bann vèmen! Kouman n\u0027a fè chape anba chatiman lanfè a?",
    "Se poutèt sa, men sa ki genyen: mwen pral voye pwofèt, moun ki gen bon konprann ak dirèktè lalwa ban nou. Nou pral touye kèk, gen ladan yo n\u0027ap kloure sou kwa, gen ladan yo n\u0027ap bat ak fwèt nan sinagòg nou yo, n\u0027ap pousib yo soti yon lavil al nan yon lòt.",
    "Konsa, n\u0027ap reskonsab san tout inonsan ki koule sou latè, depi san Abèl, nonm ki te fè sa ki byen devan Bondye a, jouk san Zakari, pitit Barachi, moun nou te ansasinen ant lòtèl la ak kote ki rezève apa pou Bondye nan tanp lan.",
    "Sa m\u0027ap di nou la a, se vre wi: Chatiman gen pou tonbe sou moun k\u0027ap viv koulye a pou tout krim sa yo.",
    "Jerizalèm, Jerizalèm, ou menm ki touye pwofèt yo, ou menm k\u0027ap touye moun Bondye voye ba ou yo ak kout wòch, depi lontan mwen te vle sanble moun ou yo tankou manman poul k\u0027ap sanble pitit li anba zèl li, men ou pa t\u0027 vle!",
    "Enben, tout kay ou yo pral rete san yon moun ladan yo.",
    "Paske, m\u0027ap di ou sa: Depi jòdi a, nou p\u0027ap wè m\u0027 ankò jouk lè a va rive pou nou di: Benediksyon pou Moun ki vini nan non Mèt la."
  ],
  [
    "Jezi soti nan tanp lan, li tapral fè wout li lè disip li yo pwoche bò kote li. Yo t\u0027ap fè l\u0027 wè ki jan tanp lan te byen bati.",
    "Men li di yo: Nou wè tout bagay sa yo! Sa m\u0027ap di nou la a, se vre wi. Yon lè p\u0027ap gen de wòch k\u0027ap rete kanpe yonn sou lòt. Tou sa pral kraze nèt vide atè.",
    "Jezi te chita sou mòn Oliv la. Disip li yo te pou kont yo avèk li. Yo pwoche bò kote l\u0027, yo mande li: Manyè di nou kilè sa va rive? Di nou ki siy ki va fè nou konnen lè w\u0027ap vini an, lè tan sa a va fini nèt?",
    "Jezi reponn yo: Atansyon pou pesonn pa twonpe nou.",
    "Paske, anpil moun va vini sou non mwen, y\u0027a di se yo menm ki Kris la. y\u0027a twonpe anpil moun.",
    "Nou pral tande lagè ap fèt toupre nou, ansanm ak nouvèl lagè k\u0027ap fèt byen lwen. Koute sa m\u0027ap di nou byen: nou pa bezwen pè. Paske, fòk bagay sa yo rive. Men, se p\u0027ap ankò lafen an sa.",
    "Yon pèp pral leve goumen ak yon lòt pèp. Yon peyi va atake yon lòt peyi. Va gen anpil grangou, va gen tranblemanntè divès kote.",
    "Tou sa, se va tankou tranche anvan akouchman.",
    "Lè sa a, y\u0027ap pran nou, y\u0027ap lage nou nan men moun k\u0027ap fè nou pase touman, y\u0027ap touye nou. Moun tout nasyon pral rayi nou poutèt mwen.",
    "Lè sa a, anpil moun pral jwenn okazyon pou yo tonbe nan peche, yonn pral denonse lòt, yonn pral rayi lòt.",
    "Gen anpil moun k\u0027ap parèt, y\u0027ap pran pòz pwofèt yo, y\u0027a twonpe anpil moun.",
    "Ap sitèlman gen mechanste sou latè, pifò moun yonn p\u0027ap renmen lòt.",
    "Men, moun ki va kenbe fèm jouk sa kaba, se li ki va delivre.",
    "Fòk yo gen tan mache bay bon nouvèl Peyi kote Bondye Wa a toupatou sou latè, pou tout moun ka tande mesaj la. Se lè sa a atò lafen an va rive.",
    "Pwofèt Danyèl te pale sou bagay nou pa ta renmen wè a, bagay k\u0027ap bay gwo lapenn lan. Enben, nou gen pou nou wè bagay sa a chita kote ki rezève nan tanp lan apa pou Bondye. (Se pou moun k\u0027ap li a chache konprann.)",
    "Lè sa a, tout moun ki nan peyi Jide pral blije sove al nan mòn.",
    "Moun ki va sou tèt kay yo, yo p\u0027ap bezwen antre pran zafè yo nan kay la.",
    "Moun ki nan jaden pa bezwen tounen lakay yo al pran rechanj.",
    "Lè sa a, se p\u0027ap de doulè pou fanm ansent ak nouris yo.",
    "Lapriyè Bondye pou jou n\u0027a gen pou n\u0027 kouri a pa rive ni nan tan fredi, ni yon jou saba.",
    "Paske lè sa a, va gen yon gwo lafliksyon moun poko janm wè depi nan konmansman lè Bondye t\u0027ap kreye latè a jouk jòdi a. p\u0027ap janm gen yon lòt tankou l\u0027 ankò.",
    "Si yo pa t\u0027 wete kèk jou sou jou sa yo, pesonn pa ta sove. Men, y\u0027a wete sou jou sa yo poutèt moun Bondye chwazi yo.",
    "Lè sa a, si yon moun di nou: Gade, men Kris la bò isit, osinon: Men li bò la a, pa kwè li.",
    "Paske lè sa a, gen fo Kris ak fo pwofèt k\u0027ap parèt. y\u0027a fè anpil mèvèy ak anpil mirak pou twonpe ata moun Bondye chwazi yo, si yo ta kapab.",
    "Mwen di nou sa davans.",
    "Se pou si yo di nou: Gade, men l\u0027 nan dezè a, nou pa bezwen ale. Osinon, si yo di nou: Gade, men l\u0027 kache bò isit la, nou pa bezwen kwè yo.",
    "Menm jan zèklè a fè yan, li klere tout syèl la depi bò solèy leve jouk bò solèy kouche, se konsa Moun Bondye voye nan lachè a gen pou l\u0027 vini.",
    "Kote kadav la va ye a, se la votou yo va sanble.",
    "Kou jou lafliksyon sa yo fin pase, solèy la p\u0027ap klere ankò, lalin lan p\u0027ap bay limyè l\u0027 ankò, zetwal yo va soti tonbe nan syèl la. Pouvwa yo ki nan syèl la va pran tranble.",
    "Lè sa a, n\u0027a wè siy nan syèl la k\u0027ap fè nou konnen Moun Bondye voye nan lachè a ap tounen. Lè sa a, tout nasyon ki sou latè va pran kriye. y\u0027a wè Moun Bondye voye nan lachè a ap vini anwo nwaj yo nan syèl la, avèk pouvwa, nan mitan yon bann bèl bagay.",
    "Gwo klewon an va sonnen, la voye zanj li yo nan kat kwen latè pou sanble tout moun Bondye te chwazi yo, depi yon bout nan syèl la jouk nan lòt bout la.",
    "Pran leson sou pye fig frans lan. Kou l\u0027 kòmanse boujonnen, kou l\u0027 pouse fèy, nou konnen sezon chalè a sou nou.",
    "Menm jan an tou, lè n\u0027a wè tout bagay sa yo rive, nou mèt konnen Moun Bondye voye nan lachè a toupre, li la nan papòt la.",
    "Sa m\u0027ap di nou la a, se vre wi: gen moun nan jenerasyon sa a ki p\u0027ap gen tan mouri anvan tout bagay sa yo rive.",
    "Syèl la ak tout tè a va pase, men pawòl mwen p\u0027ap janm pase.",
    "Men, pesonn pa konnen ni ki jou, ni ki lè sa va rive, pa menm zanj yo ki nan syèl la, pa menm Pitit la. Sèl Papa a konn sa.",
    "Sak te rive nan tan Noe a, se sa k\u0027ap rive tou lè Moun Bondye voye nan lachè a ap vini.",
    "Se konsa, nan jou anvan gwo inondasyon an, moun t\u0027ap manje, yo t\u0027ap bwè, moun t\u0027ap marye, yo t\u0027ap marye pitit fi yo. Konsa konsa, jouk jou Noe te antre nan gwo batiman an.",
    "Yo pa t\u0027 konprann anyen nan sa ki t\u0027ap pase, jouk lè gwo inondasyon an fèt, li pote yo tout ale. Se va menm jan an tou lè Moun Bondye voye nan lachè a va vini.",
    "Lè sa a, va gen de gason nan yon menm jaden, y\u0027ap pran yonn, y\u0027ap kite lòt la.",
    "Va gen de fanm k\u0027ap moulen mayi, y\u0027ap pran yonn, y\u0027ap kite lòt la.",
    "Se poutèt sa, pa kite dòmi pran nou, paske nou pa konnen ki jou Mèt nou va vini.",
    "Se yon bagay nou tout dwe konnen: Si mèt kay la te konnen kilè nan lannwit lan vòlò a t\u0027ap vini, li ta veye, li pa ta kite l\u0027 kase kay la.",
    "Se pou sa tou, nou menm se pou nou toujou pare, paske Moun Bondye voye nan lachè a ap vini lè nou pa ta kwè.",
    "Ki moun ki ka di li se yon jeran entelijan ki fè tout travay li byen? Se moun sa a mèt kay la va mete pou veye sou moun nan kay la, pou bay lòt domestik yo manje lè pou yo manje.",
    "Se va bèl bagay pou domestik la si mèt la jwenn li ap fè travay li lè l\u0027 tounen lakay li.",
    "Sa m\u0027ap di nou la a, se vre wi: Mèt la va mete l\u0027 reskonsab tout byen l\u0027 yo.",
    "Men, si domestik sa a se yon move moun, l\u0027ap di nan kè l\u0027: Mèt mwen ap fè reta. Li poko ap vini.",
    "L\u0027ap tonbe bat kanmarad li yo, l\u0027ap rete ap plede manje, ap plede bwè ak tafyatè.",
    "Mèt domestik sa a va rive jou l\u0027 pa t\u0027ap tann, yon lè li p\u0027ap konnen.",
    "L\u0027ap rachonnen msye anba kou, l\u0027ap regle avè l\u0027 menm jan yo regle ak moun ipokrit yo. Se lè sa a va gen rèl, se lè sa a va gen manje dan."
  ],
  [
    "Se konsa, nan Peyi Wa ki nan syèl la se va tankou istwa dis jennfi ki pran lanp yo, ki soti al kontre msye marye a.",
    "Senk nan yo te tèt chaje, senk lòt yo te gen bon konprann.",
    "Tèt chaje yo te pran lanp yo ase. Yo pa t\u0027 pote gaz an rezèv.",
    "Men sa ki te gen bon konprann yo te pote yon boutèy plen gaz ansanm ak lanp yo.",
    "Pandan yo t\u0027ap tann msye marye a ki te an reta, yo tout pran kabicha, dòmi vòlò yo.",
    "Nan mitan lannwit lan, yon rèl pati: Men msye marye a. Ann al kontre li.",
    "Dis jennfi yo leve, yo pran pare lanp yo.",
    "Tèt chaje yo mande sak gen bon konprann yo: Tanpri, ban nou ti gout nan gaz nou pote a, paske lanp pa nou yo ap mouri.",
    "Men, senk ki te gen bon konprann yo reponn: Non, nou pa kapab, paske pa gen ase pou nou tout. Pito n\u0027 al achte nan men machann yo.",
    "Antan tèt chaje yo al achte gaz la, msye marye a vin rive. Senk jennfi ki te pare yo antre ansanm avè l\u0027 nan kay nòs la. Yo fèmen pòt la dèyè yo.",
    "Pita, lòt jennfi yo vin rive, yo di konsa: Mèt, Mèt, louvri pou nou.",
    "Men msye marye a reponn yo: Sa m\u0027ap di nou la a, se vre wi: m\u0027 pa konnen nou.",
    "Apre sa, Jezi di yo: Se poutèt sa, pa kite dòmi pran nou, paske, nou pa konnen ni ki jou, ni ki lè sa va rive.",
    "Vwala, se va tankou yon nonm ki tapral pati pou yon vwayaj. Li rele domestik li yo, li mete yo reskonsab byen li yo.",
    "Li bay yonn senkmil (5.000) goud, li bay yon lòt demil (2.000) goud, li bay yon twazyèm mil (1.000) goud. Konsa li bay yo chak dapre sa l\u0027 konnen yo ka fè. Lèfini, li pati.",
    "Lamenm, domestik ki te resevwa senkmil (5.000) goud la al fè lajan an travay. Li rapòte l\u0027 senkmil (5.000) goud benefis.",
    "Konsa tou, domestik ki te resevwa demil (2.000) goud la fè demil (2.000) goud benefis.",
    "Sa ki te resevwa mil (1.000) goud la menm ale, li fouye yon twou nan tè, li sere lajan mèt la.",
    "Lontan apre sa, mèt domestik yo tounen, li pran fè regleman ak yo.",
    "Domestik ki te resevwa senkmil goud la pwoche, li pote senkmil goud benefis la ba li, li di: Mèt, ou te ban mwen senkmil goud. Men senkmil goud benefis mwen fè.",
    "Mèt la di l\u0027: Sa se bèl bagay. Ou se yon bon domestik ki travay byen. Paske ou fè ti travay sa a byen, m\u0027ap mete ou reskonsab pi gwo zafè toujou. vin fè fèt avèk mèt ou.",
    "Domestik ki te resevwa demil goud la pwoche apre sa, li di: Mèt, ou te ban mwen demil goud, men demil goud benefis mwen fè.",
    "Mèt la di l\u0027: Sa se bèl bagay. Ou se yon bon domestik ki travay byen. Paske ou te fè ti travay sa a byen, m\u0027ap mete ou reskonsab pi gwo zafè ankò. vin fè fèt avèk mèt ou.",
    "Apre sa, domestik ki te resevwa sèlman mil goud la pwoche, li di: Mèt, mwen konnen ou se yon nonm ki di. Ou rekolte kote ou pa t\u0027 simen, ou ranmase kote ou pa t\u0027 plante.",
    "Mwen te pè, se sak fè mwen te al sere mil goud ou a anba tè. Men, pran lajan ou.",
    "Mèt la reponn li: Gade jan ou se yon move domestik, ou parese konsa! Ou te konnen mwen rekolte kote mwen pa t\u0027 simen, mwen ranmase kote mwen pa t\u0027 plante.",
    "Enben, se pou ou te mete lajan m\u0027 labank. Lè m\u0027 ta tounen, mwen ta wete manman lajan an ak yon enterè sou li.",
    "Wete mil goud la nan men l\u0027, pran l\u0027 bay sa ki gen dimil (10.000) goud la.",
    "Paske, moun ki genyen deja a, y\u0027a ba li ankò; konsa la gen depase sa l\u0027 bezwen an. Men, moun ki pa gen anyen an, y\u0027a wete nan men l\u0027 menm ti sa l\u0027 te genyen an.",
    "Kanta domestik ki pa vo anyen an, jete l\u0027 deyò nan fènwa a. Se lè sa a va gen rèl, se lè sa a va gen manje dan.",
    "Lè Moun Bondye voye nan lachè a va vini nan tout bèl pouvwa li ak tout zanj li yo, la chita sou fotèy li ak tout bèl pouvwa li.",
    "Tout nasyon ki sou latè va sanble devan li. Lè sa a, la separe yo fè de gwoup, menm jan moun k\u0027ap gade mouton mete mouton yon bò, kabrit yon bò.",
    "La mete mouton yo sou bò dwat li, kabrit yo sou bò gòch li.",
    "Apre sa, wa a va pale ak sa ki sou bò dwat li yo, la di: Vini non, nou menm ki resevwa benediksyon Papa m\u0027, vin pran posesyon peyi ki te pare pou nou depi lè Bondye t\u0027ap kreye lemonn lan.",
    "Mwen te grangou, nou ban m\u0027 manje; mwen te swaf dlo, nou ban m\u0027 bwè. Mwen te lwen peyi m\u0027, nou te resevwa m\u0027 lakay nou.",
    "Mwen te toutouni, nou te ban m\u0027 rad. Mwen te malad, nou pran swen m\u0027; mwen te nan prizon, nou vin wè mwen.",
    "Lè sa a, moun ki te fè byen yo va reponn li: Mèt, kilè nou te wè ou grangou pou n\u0027 te ba ou manje? Kilè nou te wè ou swaf dlo pou nou te ba ou bwè?",
    "Kilè nou te wè ou lwen peyi ou, pou nou te resevwa ou lakay nou? Osinon toutouni, pou n\u0027 te ba ou rad?",
    "Kilè nou te wè ou malad, osinon nan prizon, pou n\u0027 te al wè ou?",
    "Wa a va reponn yo: Sa m\u0027ap di nou la a, se vre wi: chak fwa nou te fè sa pou yonn nan pi piti pami frè m\u0027 yo, se pou mwen nou te fè li.",
    "Apre sa, la pale avèk sa ki sou bò gòch li yo, la di: Wete kò nou sou mwen, nou menm ki gen madichon! Al nan dife ki p\u0027ap janm mouri an, dife ki te pare pou dyab la ak zanj li yo.",
    "Mwen te grangou, nou pa t\u0027 ban m\u0027 manje, mwen te swaf dlo, nou pa t\u0027 ban m\u0027 bwè.",
    "Mwen te lwen peyi m\u0027, nou pa t\u0027 resevwa m\u0027 lakay nou. Mwen te toutouni, nou pa t\u0027 ban m\u0027 anyen pou mwen te mete sou mwen. Mwen te malad, mwen te nan prizon, nou pa t\u0027 vin wè mwen.",
    "Lè sa a, y\u0027a reponn li: Mèt, kilè nou te wè ou grangou, osinon swaf dlo, kilè nou te wè ou lwen peyi ou, osinon toutouni, kilè nou te wè ou malad osinon nan prizon, jouk pou nou pa t\u0027 ba ou lasistans?",
    "Wa a va reponn yo: Sa m\u0027ap di nou la a, se vre wi: chak fwa nou pa t\u0027 fè sa pou yonn nan pi piti sa yo, se pou mwen nou pa t\u0027 fè li.",
    "Apre sa, l\u0027ap voye yo resevwa chatiman ki p\u0027ap janm fini an. Men, pou moun ki te fè byen yo, y\u0027ap antre nan lavi ki p\u0027ap janm fini an."
  ],
  [
    "Lè Jezi fin di tout pawòl sa yo, li di disip li yo:",
    "Nou konnen, nan de jou jwif yo pral fete fèt Delivrans lan. Yo pral lage Moun Bondye voye nan lachè a nan men moun ki pou kloure l\u0027 sou kwa a.",
    "Lè sa a, chèf prèt yo ansanm ak chèf fanmi yo ki t\u0027ap dirije pèp la reyini nan palè granprèt yo te rele Kayif la.",
    "Mesye yo mete tèt yo ansanm pou fè plan pou yo te ka arete Jezi pou yo fè touye li.",
    "Yonn t\u0027ap di lòt: Nou pa kapab arete l\u0027 pandan fèt la pou sa pa eksite pèp la fè dezòd.",
    "Antan Jezi te Betani lakay Simon, nonm ki te gen maladi lalèp la,",
    "yon fanm pwoche kote li. Li t\u0027ap pote yon ti boutèy fèt an albat plen ak yon odè ki te koute byen chè. Pandan Jezi te chita bò tab la, fanm lan vide tout odè a sou tèt li.",
    "Lè disip yo wè sa, yo pa t\u0027 kontan menm. Yo di: Pouki tout gaspiyaj sa a?",
    "Yo ta kapab vann odè a byen chè, yo ta bay pòv lajan an.",
    "Jezi vin konnen sa yo t\u0027ap di, li di yo konsa: Poukisa n\u0027ap fè fanm lan tout lapenn sa a? Se yon bèl bagay li fè la a wi pou mwen.",
    "Paske, pòv yo, n\u0027ap toujou genyen yo avèk nou. Men, mwen menm, nou p\u0027ap genyen m\u0027 pou tout tan.",
    "Lè li vide odè sa a sou kò mwen, li tou benyen m\u0027 pou lantèman mwen.",
    "Sa m\u0027ap di nou la a, se vre wi: Toupatou sou latè, kote y\u0027a anonse bon nouvèl sa a, y\u0027a rakonte tou sa fanm sa a te fè pou yo pa janm bliye li.",
    "Lè sa a, yonn nan douz disip yo, nonm yo rele Jida Iskariòt la, al jwenn chèf prèt yo.",
    "Li di yo: Kisa n\u0027a ban mwen si m\u0027 fè nou pran Jezi? Yo konte trant pyès lajan ba li.",
    "Depi lè sa a, Jida t\u0027ap chache yon bon okazyon pou l\u0027 te ba yo Jezi.",
    "Premye jou fèt pen san ledven yo, disip yo pwoche bò kote Jezi, yo di li: Ki bò ou ta vle nou pare manje Delivrans lan pou ou?",
    "Li reponn yo: Ale lavil la, kay entèl. n\u0027a di l\u0027 konsa: Mèt la voye di ou: Lè pa l\u0027 la rive, se lakay ou l\u0027ap fete Delivrans lan ansanm ak disip li yo.",
    "Disip yo fè sa Jezi te bay yo lòd fè a, yo pare manje Delivrans lan.",
    "Lè solèy fin kouche, Jezi chita bò tab la ak douz disip li yo.",
    "Antan yo t\u0027ap manje, Jezi di yo: Sa m\u0027ap di nou la a, se vre wi: yonn nan nou pral trayi mwen.",
    "Sa te fè disip yo lapenn anpil. Yonn apre lòt yo pran mande li: Eske se mwen menm, Mèt?",
    "Li reponn yo: Moun ki tranpe pen l\u0027 ansanm avè m\u0027 nan plat la, se li menm ki pral trayi mwen.",
    "Moun Bondye voye nan lachè a prale, jan sa te ekri sou li a. Men, malè pou moun k\u0027ap trayi l\u0027 la. Li ta pi bon pou moun sa a si li pa t\u0027 janm fèt.",
    "Jida ki tapral trayi l\u0027 la pran lapawòl, li di: Mèt, èske se mwen menm? Jezi reponn li: Se ou ki di li.",
    "Antan yo t\u0027ap manje, Jezi pran pen, li di Bondye mèsi, li kase l\u0027, li bay disip yo, li di: Pran, manje. Sa se kò mwen.",
    "Apre sa, li pran yon gode diven, li di Bondye mèsi, li pase l\u0027 ba yo, li di: Se pou nou tout nou bwè ladan li.",
    "Paske, sa se san mwen, san ki siyen kontra Bondye fè a, san ki koule pou anpil moun jwenn padon pou peche yo.",
    "M\u0027ap di nou sa: Depi jòdi a, mwen p\u0027ap janm bwè diven ankò jouk jou m\u0027a bwè yon lòt diven ansanm ak nou nan peyi kote Papa m\u0027 wa a.",
    "Apre yo fin chante kantik espesyal pou fèt la, yo soti, y ale sou mòn Oliv la.",
    "Lè sa a, Jezi di disip li yo: Aswè a menm, nou tout nou pral kouri kite m\u0027 pou kont mwen. Paske, men sa ki ekri nan Liv la: M\u0027ap frape gadò mouton yo, epi tout bann mouton yo pral gaye nan bwa.",
    "Men, apre sa, lè m\u0027a leve soti vivan nan lanmò, mwen pral tann nou nan peyi Galile.",
    "Pyè pran lapawòl, li di li: Menm si tout moun ta kouri kite ou pou kont ou, mwen menm, mwen p\u0027ap janm kite ou.",
    "Jezi di li: Sa m\u0027ap di ou la a, se vre wi: aswè a menm, anvan kòk chante, ou va gen tan di twa fwa ou pa janm konnen mwen.",
    "Pyè reponn li: Menm si m\u0027 ta dwe mouri avè ou, mwen p\u0027ap janm di mwen pa konnen ou. Tout lòt disip yo t\u0027ap di menm bagay la tou.",
    "Apre sa, Jezi ale ak disip yo yon kote yo rele Jetsemane. Li di yo: Chita la. Mwen menm, mwen pral lapriyè pi lwen.",
    "Li pran Pyè ansanm ak de pitit Zebede yo avèk li. Lè sa a, li santi yon lapenn ak yon kè sere ki pran li.",
    "Li di yo: Mwen gen lapenn anpil. Mwen santi se mouri m\u0027ap mouri. Rete la avèk mwen, pa kite dòmi pran nou.",
    "li al yon ti kras pi lwen, li lage kò l\u0027 fas atè, li lapriyè konsa: O Papa mwen. Si sa te ka fèt, wete gode soufrans sa a devan je mwen. Men, se sa ou vle a ki pou fèt, pa sa mwen vle a.",
    "Jezi tounen bò kote twa disip yo, li jwenn yo ap dòmi. Li di Pyè konsa: Kouman? Nou pa t\u0027 kapab rete je klè yon ti kadè avèk mwen!",
    "Pa kite dòmi pran nou, tande. Lapriyè pou nou pa tonbe anba tantasyon. Lespri nou byen dispoze, men kò nou fèb.",
    "Li kite yo, li ale yon dezyèm fwa. Li lapriyè konsa: O Papa m\u0027, si se pou m\u0027 bwè gode soufrans sa a anvan pou ou wete l\u0027 devan je m\u0027, ou mèt fè l\u0027 jan ou vle a.",
    "Li tounen, li jwenn disip yo ap dòmi ankò, paske dòmi t\u0027ap kale yo.",
    "Li kite yo, li ale, li lapriyè yon twazyèm fwa. Li t\u0027ap repete menm pawòl yo.",
    "Apre sa, li tounen bò kote disip li yo, li di: N\u0027ap dòmi toujou? N\u0027ap poze kò nou? Epi gade, men lè a rive, yo pral lage m\u0027, mwen menm Moun Bondye voye nan lachè a, nan men mechan yo.",
    "Leve non, ann ale. Men moun k\u0027ap trayi m\u0027 lan ap vini.",
    "Jezi t\u0027ap pale toujou lè Jida, yonn nan douz disip yo, vin rive. Li te gen avèk li yon bann moun ki te gen nepe ak baton nan men yo avèk li. Se chèf prèt yo ak chèf fanmi k\u0027ap dirije pèp la ki te voye yo avèk li.",
    "Nonm ki t\u0027ap trayi Jezi a te ba yo yon siyal. Li te di yo: Moun n\u0027a wè mwen bo a, se li menm n\u0027ap chache a. Mete men sou li.",
    "Rive Jida rive, li pwoche bò kote Jezi, li di li: Bonswa, Mèt. Epi l\u0027 bo Jezi.",
    "Jezi di li: Zanmi, sa ou te vin pou fè a, fè li. Lè sa a, lòt moun yo pwoche, yo mete men sou Jezi, yo arete li.",
    "Yonn nan mesye ki te avèk Jezi yo rale nepe l\u0027, li frape domestik granprèt la, li koupe yon zòrèy li.",
    "Jezi di l\u0027 konsa: Mete nepe ou nan fouwo l\u0027; paske tout moun ki sèvi ak nepe, se nepe k\u0027ap touye yo tou.",
    "Ou pa konnen mwen ta ka rele Papa m\u0027 vin ede mwen. Menm lè a, li ta voye depase douz lame zanj ban mwen.",
    "Men lè sa a, ki jan sa ki ekri nan Liv la ta ka rive vre? Paske Liv la di: Se konsa pou sa pase.",
    "Apre sa, Jezi di foul moun yo: Nou vin dèyè m\u0027 ak nepe ak baton tankou si m\u0027 te yon ansasen. Toulejou mwen te chita la nan tanp lan, ap moutre moun yo anpil bagay, nou pa t\u0027 janm arete mwen.",
    "Men, tou sa rive pou sa ki ekri nan liv pwofèt yo ka rive vre. Lè sa a, tout disip yo kite l\u0027, yo pran kouri.",
    "Moun ki te arete Jezi yo mennen l\u0027 kay Kayif, granprèt la. Se la tout dirèktè lalwa yo ansanm ak chèf fanmi yo te reyini.",
    "Pyè t\u0027ap swiv Jezi yon ti jan lwen lwen, jouk yo rive nan lakou kay granprèt la. Li antre nan lakou a tou, li chita ak gad yo pou l\u0027 wè kouman sa t\u0027apral fini.",
    "Chèf prèt yo ak tout manm Gran Konsèy jwif yo t\u0027ap chache yon manti pou yo te fè sou Jezi, pou yo te ka kondannen l\u0027 amò.",
    "Men, yo pa t\u0027 kapab jwenn anyen malgre anpil moun te vin fè anpil manti sou li.",
    "Bout pou bout, de moun parèt. Yo di: Nonm sa a di: Mwen kapab kraze tanp Bondye a, epi nan twa jou m\u0027a rebati l\u0027 ban nou.",
    "Granprèt la leve, li di Jezi: Ou pa reponn anyen? Kisa mesye yo ap di sou ou konsa?",
    "Jezi pa louvri bouch li. Granprèt la di l\u0027 ankò: Nan non Bondye vivan an, m\u0027ap mande ou pou di nou verite a: Eske se ou ki Kris la, Pitit Bondye a?",
    "Jezi reponn li: Se ou ki di li. Men, m\u0027ap di nou sa, depi jòdi a n\u0027a wè m\u0027, mwen menm, Moun Bondye voye nan lachè a, chita sou bò dwat Bondye ki gen pouvwa a, n\u0027a wè m\u0027 ap vini sou nwaj yo nan syèl la.",
    "Lè sa a, granprèt la chire rad ki te sou li a, li di: L\u0027ap pale mal sou Bondye. Sa nou bezwen lòt temwen fè: Nou fèk tande ak zòrèy nou jan l\u0027 pale mal sou Bondye.",
    "Kisa nou di nan sa? Yo reponn: Li antò, se pou yo touye li.",
    "Lè sa a, yo pran krache nan figi l\u0027, yo tonbe ba l\u0027 kout pwen. Gen ladan yo ki ba l\u0027 souflèt.",
    "Yo di li: Kris, si ou konnen, di nou non! Di nou ki moun k\u0027ap frape ou konsa.",
    "Pyè menm te chita deyò nan lakou a. Yon sèvant pwoche bò kote l\u0027, li di li konsa: Ou menm tou, ou te avèk Jezi, nonm Galile a.",
    "Men, Pyè demanti l\u0027 devan tout moun, li di: Mwen pa konnen sa w\u0027ap di la a.",
    "Apre sa, Pyè leve, li ale bò pòtay lakou a. La, yon lòt sèvant wè li. Li di moun ki te la yo: Nonm sa a te avèk Jezi, nonm Nazarèt la.",
    "Pyè demanti l\u0027 tou, li di: M\u0027ap fè sèman, mwen pa konnen nonm sa a.",
    "Yon ti kadè apre, moun ki te la yo pwoche, yo di Pyè konsa: Se vre wi, monchè. Ou fè pati moun sa yo tou. Jan ou pale a fè nou rekonèt ou.",
    "Lè sa a, Pyè pran fè sèman, li di yo: Mwen mande Bondye pou nenpòt bagay rive m\u0027 si m\u0027 manti: Mwen di nou non, mwen pa konnen nonm sa a. Menm lè a, kòk chante.",
    "Latou, Pyè vin chonje pawòl Jezi te di l\u0027 la: Anvan kòk chante, ou va gen tan di twa fwa ou pa janm konnen mwen. Pyè soti, li tonbe kriye jouk li pa t\u0027 kapab ankò."
  ],
  [
    "Nan granmaten, tout chèf prèt yo ansanm ak chèf fanmi k\u0027ap dirije pèp la, yo mete tèt yo ansanm sou do Jezi. Yo pran desizyon pou fè touye li.",
    "Apre yo fin mare l\u0027, yo mennen l\u0027 ale, yo renmèt li bay Pons Pilat, gouvènè peyi a.",
    "Jida menm, nonm ki te trayi Jezi a, lè l\u0027 wè yo te kondannen Jezi, remò pran l\u0027, li pote trant pyès lajan yo tounen bay chèf prèt yo ansanm ak chèf fanmi yo. Li di konsa:",
    "Sa m\u0027 fè a mal. Se yon inonsan mwen lage nan men nou. Yo reponn li: Ki mele nou sa? Sa se zafè pa ou.",
    "Jida jete pyès lajan yo nan tanp lan, li soti, li ale pann tèt li.",
    "Chèf prèt yo ranmase lajan an, yo di konsa: Sa se lajan san. Lalwa nou pa pèmèt nou mete lajan konsa nan kès tanp lan.",
    "Apre sa, yo tonbe dakò pou yo achte yon jaden nan men yon nonm ki te konn fè krich. Yo pran tè a sèvi simityè pou etranje ki mouri nan peyi a.",
    "Se poutèt sa, jouk jounen jòdi a, yo rele jaden sa a: Jaden san.",
    "Se konsa pawòl pwofèt Jeremi te di a rive vre: Yo pran trant pyès lajan yo. Se pri sa a moun ras Izrayèl yo te dakò peye pou li.",
    "Ak lajan an, yo achte jaden nonm ki konn fè krich la, dapre lòd Bondye te ban mwen an.",
    "Jezi parèt devan gouvènè a. Gouvènè a keksyonnen l\u0027, li mande li: Ou se wa jwif yo? Jezi reponn li: Se ou ki di li.",
    "Chèf prèt yo ak chèf fanmi yo t\u0027ap depoze anpil plent kont Jezi. Jezi menm pa t\u0027 reponn anyen.",
    "Pilat di li: Ou pa tande tout plent yo depoze sou do ou?",
    "Men Jezi pa ba l\u0027 repons sou anyen. Sa te fè Pilat sezi anpil.",
    "Pou chak fèt Delivrans gouvènè a te konn lage yon prizonye. Se pèp la ki te konn chwazi kilès.",
    "Lè sa a, te gen yon prizonye yo te rele Jezi Barabas. Tout moun te konnen ki moun li ye.",
    "Lè Pilat wè pèp la sanble deyò a, li di yo: Kilès nou vle m\u0027 lage ban nou: Jezi Barabas osinon Jezi yo rele Kris la?",
    "Pilat te byen konnen se jalouzi ki te fè yo mennen Jezi ba li.",
    "Antan Pilat te chita sou fotèy jij li nan tribinal la, madanm li voye di li: Nonm sa a inonsan tande. Pa mele nan zafè sa a. Paske yèswa, mwen soufri anpil poutèt li nan dòmi.",
    "Chèf prèt yo ak chèf fanmi yo pran tèt pèp la pou yo mande Pilat pou l\u0027 lage Barabas ba yo, pou l\u0027 fè touye Jezi.",
    "Gouvènè a pran lapawòl, li di yo: Kilès nan de a nou vle m\u0027 lage ban nou? Yo reponn: Barabas.",
    "Pilat mande yo: Bon. Kisa pou m\u0027 fè ak Jezi yo rele Kris la? Yo tout reponn: Kloure l\u0027 sou yon kwa!",
    "Pilat di yo: Ki movezak li fè konsa? Yo rele pi fò toujou: Kloure l\u0027 sou yon kwa!",
    "Lè Pilat wè li pa t\u0027 kapab fè anyen ankò, paske pèp la te soti pou l\u0027 te fè plis dezòd toujou, li pran dlo, li lave men l\u0027 devan tout foul moun yo. Li di yo: Mwen menm, mwen pa reskonsab lanmò nonm sa a. Sa, se sou kont nou li ye.",
    "Tout pèp la reponn: Se pou reskonsablite lanmò l\u0027 tonbe sou nou ak sou tout pitit nou yo.",
    "Apre sa, Pilat lage Barabas ba yo. Li fè yo bat Jezi byen bat, li renmèt yo li pou y al kloure l\u0027 sou yon kwa.",
    "Sòlda Pilat yo mennen Jezi nan kay gouvènè a. Yo sanble tout batayon sòlda yo fè wonn li.",
    "Yo dezabiye l\u0027, yo mete yon gwo rad koulè wouj violèt sou li.",
    "Yo trese yon kouwòn pikan mete nan tèt li, yo ba l\u0027 yon ti bwa wozo kenbe nan men dwat li. Apre sa, yo mete ajenou devan l\u0027, yo pran pase l\u0027 nan betiz. Yo di li: Bonjou, wa jwif yo!",
    "Yo krache sou li, yo pran wozo a, yo ba l\u0027 kou nan tèt.",
    "Apre yo fin pase l\u0027 anba kont betiz yo, yo wete gwo rad la, yo mete rad pa l\u0027 sou li ankò. Epi yo mennen l\u0027 ale pou yo kloure l\u0027 sou yon kwa.",
    "Lè yo soti, yo kontre yon nonm peyi Sirèn ki te rele Simon. Yo fòse msye pote kwa Jezi a.",
    "Lè yo rive kote ki rele Gòlgota a (ki vle di: Plas zo bwa tèt la)",
    "yo bay Jezi bwè diven mele ak fyèl. Men, lè l\u0027 goute l\u0027, li pa t\u0027 vle bwè li.",
    "Apre yo fin kloure l\u0027 sou kwa a, yo tire osò pou separe rad li yo.",
    "Apre sa, yo chita ap veye li.",
    "Yo mete yon ti pankat anlè tèt li pou fè konnen kòz ki fè yo te kondannen l\u0027 la.",
    "Yo te kloure de ansasen sou de lòt kwa an menm tan avè l\u0027, yonn sou bò dwat, yonn sou bò gòch.",
    "Moun ki t\u0027ap pase bò la a t\u0027ap plede joure li. Yo t\u0027ap fè siy sou li.",
    "Yo t\u0027ap di: Ou menm ki te vle kraze tanp lan pou ou te rebati l\u0027 nan twa jou, sove tèt ou non! Si ou se pitit Bondye a, desann sou kwa a!",
    "Konsa tou, chèf prèt yo, dirèktè lalwa yo ak chèf fanmi yo t\u0027ap pase l\u0027 nan rizib. Yo t\u0027ap di:",
    "Gade! Li sove lòt moun, li pa kapab sove tèt pa li. Si l\u0027 se wa pèp Izrayèl la, se pou l\u0027 desann sou kwa a koulye a. Lè sa a, n\u0027a kwè nan li.",
    "Li te mete konfyans li nan Bondye, li te di se pitit Bondye li ye. Ann wè koulye a si Bondye va vin delivre li.",
    "Ata ansasen ki te kloure sou lòt kwa yo t\u0027ap joure l\u0027 menm jan an tou.",
    "Vè midi konsa, vin gen yon fènwa sou tout peyi a, jouk twazè apre midi.",
    "Vè twazè, Jezi rele byen fò, li di: Eli, Eli lema sabaktani? (ki vle di: Bondye, Bondye, poukisa ou lage m\u0027 konsa?)",
    "Nan moun ki te la yo genyen ki tande l\u0027 pale. Yo di: Men l\u0027ap rele Eli.",
    "Lamenm, yonn nan yo kouri al pran yon eponj, li tranpe l\u0027 nan venèg, li mete l\u0027 nan pwent yon gòl wozo, li lonje l\u0027 bò bouch Jezi ba l\u0027 bwè.",
    "Men, lòt moun yo di: Tann non, monchè. Ann wè si Eli ap vin delivre li.",
    "Jezi bay yon gwo rèl ankò, epi li mouri.",
    "Menm lè a, rido ki te nan tanp lan chire an de moso, depi anwo jouk anba. Tè a tranble. Wòch yo fann.",
    "Tonm mò yo louvri, kò anpil moun pèp Bondye a ki te mouri leve vivan ankò, yo soti nan tonm yo.",
    "Apre Jezi li menm te leve soti vivan nan lanmò, yo antre lavil Jerizalèm kote anpil moun te wè yo.",
    "Lè ofisye lame a ansanm ak gad ki t\u0027ap veye Jezi ansanm avè l\u0027 yo wè tranblemanntè a ak tou sa ki te pase, yon sèl lapè pran yo. Yo di: Se vre wi, nonm sa a te Pitit Bondye.",
    "Te gen plizyè fanm la tou. Men, yo te rete lwen ap gade. Se moun ki t\u0027ap swiv Jezi, ki t\u0027ap okipe l\u0027 depi lè l\u0027 te nan peyi Galile.",
    "Nan yo te genyen: Mari, moun lavil Magdala a, Mari, manman Jak ak Jozèf, ansanm ak manman pitit Zebede yo.",
    "Lè solèy fin kouche, yon nonm rich, moun lavil Arimate, vin rive. Yo te rele l\u0027 Jozèf. Li menm tou li te yon disip Jezi.",
    "li al jwenn Pilat, li mande l\u0027 kò Jezi a. Pilat bay lòd pou yo renmèt li kò a.",
    "Jozèf pran kò a, li vlope l\u0027 nan yon bèl dra blan tou nèf.",
    "Apre sa, li mete kò a nan yon kavo li te fèk fè fouye nan wòch la pou tèt pa l\u0027. Apre sa, li woule yon gwo wòch devan bouch kavo a. Epi li al fè wout li.",
    "Mari, moun lavil Magdala a, ansanm ak lòt Mari a te chita la, anfas kavo a.",
    "Nan denmen, ki vle di jou repo a menm, chèf prèt yo ansanm ak farizyen yo ale bò kot Pilat.",
    "Yo di li: Chèf, nou chonje lè nonm ki t\u0027ap bay manti a te vivan, li te di apre twa jou li pral leve soti vivan.",
    "Bay lòd pou yo veye kavo a byen veye pandan twa jou. Konsa, disip li yo p\u0027ap kapab vin pran kò a pou yo di pèp la apre sa msye leve soti vivan nan lanmò. Dènye kout manti sa a ta pi rèd pase premye a.",
    "Pilat di yo: Men yon eskwad gad. Ale, veye kavo a jan nou vle a.",
    "Y ale. Pou yo pi asire kavo a te byen fèmen, yo poze sele sou wòch ki te devan bouch kavo a, epi yo mete eskwad gad la veye li."
  ],
  [
    "Lè jou repo a te fin pase, dimanch maten byen bonè, Mari, moun lavil Magdala a, ak lòt Mari a te al vizite kavo",
    "Yo rete konsa, epi tè a pran tranble byen fò. Yon zanj Bondye desann soti nan syèl la, li vini, li woule wòch la sou kote, lèfini li chita sou li.",
    "Li te klere tankou yon zèklè, rad li te blan kou lanèj.",
    "Gad yo te sitèlman pè, yo pran tranble, yo tonbe atè tankou moun ki mouri.",
    "Men, zanj lan pran pale, li di fanm yo: Nou menm, nou pa bezwen pè. Mwen konnen se Jezi n\u0027ap chache, nonm yo te kloure sou kwa a.",
    "Enben, li pa isit la. Li leve vivan jan l\u0027 te di a. Vini wè kote l\u0027 te kouche a.",
    "Apre sa, prese al di disip li yo li leve soti vivan nan lanmò. Li gen tan pran devan yo ale nan peyi Galile. Se la y\u0027a wè li. Se sa m\u0027 te gen pou m\u0027 di nou.",
    "Fanm yo kouri kite kavo a. Yo te pè, men an menm tan tou yo te kontan. Yo t\u0027ap kouri pote nouvèl la bay disip yo.",
    "Yo rete konsa, yo wè Jezi parèt devan yo, li di yo: Bonjou, medam. Yo pwoche bò kote l\u0027, yo kenbe pye l\u0027, yo adore li.",
    "Jezi di yo: Nou pa bezwen pè. Ale di frè m\u0027 yo pou y al nan Galile. Se la y\u0027a wè mwen.",
    "Antan medam yo te nan wout toujou, nan gad ki t\u0027ap veye kavo a te genyen ki te gen tan tounen lavil la, yo rakonte chèf prèt yo tou sa ki te rive.",
    "Lè sa a, chèf prèt yo reyini ak chèf fanmi yo, yo fè plan yo ansanm. Yo bay sòlda yo yon gwo lajan.",
    "Epi yo di yo: Se pou nou di se disip li yo ki te vin vòlò kò a pote ale lannwit antan nou t\u0027ap dòmi.",
    "Si pawòl la tonbe nan zòrèy gouvènè a, n\u0027a konnen ki jan pou n\u0027 pale avè l\u0027 pou nou menm, gad yo, nou pa nan traka.",
    "Sòlda yo pran lajan an, yo fè jan yo te di yo fè l\u0027 la. Se konsa, popagann sa a gaye pami jwif yo jouk jounen jòdi a.",
    "Onz disip yo ale sou ti mòn nan peyi Galile a, kote Jezi te di yo ale a.",
    "Lè yo wè l\u0027, yo adore li. Men, te gen nan yo ki pa t\u0027 fin kwè nèt.",
    "Jezi pwoche bò kote yo, li di yo konsa: Mwen resevwa tout pouvwa nan syèl la ak sou tè a.",
    "Ale fè disip pou mwen nan tout nasyon, batize yo nan non Papa a, Pitit la ak Sentespri a.",
    "Moutre yo pou yo obsève tou sa mwen te ban nou lòd fè. Chonje sa byen: mwen la avèk nou toulejou, jouk sa kaba."
  ]
]