[
  [
    "Yon jou, Seyè a pale ak Jonas, pitit gason Amitayi a,",
    "li di l\u0027 konsa: -Leve non. Ale lavil Niniv, gwo kapital la. Al fè moun la konnen mechanste yo rive jouk nan zòrèy mwen.",
    "Men lè sa a, Jonas leve, li pati nan direksyon Tasis, paske li t\u0027ap kouri pou Seyè a. Li desann lavil Jope. Rive la, li jwenn yon batiman ki t\u0027ap pare pou pati pou Tasis. Li peye pasaj li. Li moute abò batiman an avèk marin yo. Li pati pou Tasis, paske li t\u0027ap kouri pou Seyè a.",
    "Men, Seyè a voye yon gwo van sou lanmè a. Yon sèl gwo van tanpèt leve, batiman an te prèt pou koule.",
    "Marin yo te pè anpil. Chak moun t\u0027ap lapriyè bondye pa yo. Pou yo te ka soulaje batiman an, yo lage dènye chay nan lanmè. Jonas menm poutèt pa l\u0027 te desann nan lakal batiman an, li kouche kouche l\u0027. Dòmi pote l\u0027 ale.",
    "Kaptenn batiman an al jwenn li, li di l\u0027 konsa: -Ey! Apa se dòmi w\u0027ap dòmi? Leve non, monchè. Lapriyè bondye ou la. Ou pa janm konnen, li ka gen pitye pou nou, li ka pa kite nou mouri.",
    "Apre sa, marin yo yon di lòt: -Ann tire osò pou n\u0027 konnen ki moun ki lakòz sa rive nou. Yo tire osò, epi se non Jonas ki soti.",
    "Epi yo di l\u0027: -Di nou sa ki lakòz malè sa a rive nou. Sa w\u0027ap fè isit la? Kote ou soti? Moun ki peyi ou ye? Ki nanchon ou?",
    "Jonas reponn yo: -Mwen se ebre. Mwen gen krentif pou Seyè a, Bondye ki fè syèl la, lanmè a ak tè a.",
    "Jonas pale ak yo, li di yo ki jan li t\u0027ap kouri pou Seyè a. Marin yo te sezi yon sèl sezi. Yo di l\u0027 konsa: -Sa ou fè konsa, monchè?",
    "Lanmè a t\u0027ap vin pi move chak lè. Yo di l\u0027: -Sa pou nou fè ak ou pou lanmè a vin kal?",
    "Jonas reponn yo: -Pran m\u0027, lage m\u0027 nan lanmè. Lanmè a va kal nèt. Mwen konnen se mwen menm menm ki lakòz nou pran nan van tanpèt sa a.",
    "Marin yo menm t\u0027ap naje zaviwon pou wè si yo ta mennen batiman an ale atè. Men, yo pa t\u0027 kapab, lanmè a t\u0027ap vin pi move toujou.",
    "Lè yo wè sa, yo rele nan pye Seyè a, yo lapriyè l\u0027 konsa: -O Seyè! Tanpri, pa kite nou mouri poutèt nonm sa a. Pa rann nou reskonsab lanmò yon moun ki inonsan. Paske, se ou menm, Seyè, ki vle l\u0027 konsa.",
    "Epi yo pran Jonas, yo lage l\u0027 nan lanmè. Lamenm, kalmi fèt.",
    "Lè marin yo wè sa, yo te vin pè Seyè a anpil. Yo ofri bèt pou touye ba li. Yo pwomèt pou yo sèvi l\u0027.",
    "Seyè a fè yon gwo pwason vin vale Jonas. Jonas te pase twa jou twa nwit nan vant pwason an."
  ],
  [
    "Antan li te nan vant pwason an, Jonas lapriyè Seyè a, Bondye li a, li di:",
    "Nan mizè mwen te ye a, Seyè, mwen te rele nan pye ou, ou te reponn mwen. Byen fon nan peyi kote mò yo ye a, mwen te mande ou sekou, ou te tande vwa mwen.",
    "Ou te voye m\u0027 jete byen fon, nan fon lanmè. Dlo te sènen m\u0027 toupatou. Tout kouran dlo ak tout lanm lanmè yo te pase sou mwen.",
    "Mwen t\u0027ap di nan kè m\u0027: Gen lè ou voye m\u0027 jete byen lwen ou. Mwen p\u0027ap janm wè kay ki apa pou ou a ankò!",
    "Dlo yo kouvri m\u0027, yo te prèt pou neye m\u0027. Lanmè a te fin vale m\u0027, zèb lanmè te mare nan tout tèt mwen.",
    "Mwen desann, mwen desann, mwen rive jouk nan rasin mòn yo, nan peyi kote sa ki antre pa soti. Men, Seyè, Bondye mwen, ou rale m\u0027 soti nan twou a. Ou ban m\u0027 lavi ankò.",
    "Lè m\u0027 santi mwen taprale vre, mwen vin chonje ou, Seyè! Mwen lapriyè nan pye ou. Kote ou chita nan tanp ki apa ou a, ou tande m\u0027.",
    "Moun k\u0027ap sèvi zidòl ki pa vo anyen yo, se moun ki vire do bay Bondye ki bay favè a.",
    "Men, m\u0027ap chante pou m\u0027 fè lwanj ou, m\u0027a ofri bèt pou yo touye pou ou. M\u0027a kenbe angajman mwen te pran an. Se Seyè a ki delivrans nou.",
    "Lè sa a, Seyè a bay pwason an lòd pou li vonmi Jonas sou rivaj lanmè a."
  ],
  [
    "Bondye pale yon dezyèm fwa ankò ak Jonas,",
    "li di l\u0027 konsa: -Leve non! Ale lavil Niniv, gwo kapital la. Fè yo konnen mesaj mwen te ba ou pou yo a.",
    "Se konsa, Jonas leve, li ale lavil Niniv jan Seyè a te di l\u0027 la. Niniv te yon gwo lavil ki mande twa jou pou mache soti nan yon bout ale nan lòt bout la.",
    "Jonas antre nan lavil la. Li fè yon jounen ap mache. Epi li pran pale ak moun yo. Li di yo konsa: -Nan karant jou lavil Niniv pral disparèt.",
    "Moun lavil yo te kwè nan mesaj Bondye a. Yo bay lòd pou tout moun, malere kou grannèg, rete san manje, pou yo mete rad sak sou yo pou moutre jan yo nan lapenn pou tout mal yo te fè.",
    "Nouvèl la rive nan zòrèy wa lavil Niniv la. Li leve sou fotèy li a, li wete bèl rad ki te sou li a, li mete rad sak sou li. Lèfini, li chita atè nan sann dife.",
    "Li voye fè yon piblikasyon nan tout lavil la. Li di konsa: -Men lòd wa a ansanm ak lòt chèf li yo bay: Pesonn pa pou manje anyen. Ni moun, ni bèf, ni mouton, tout pou rete san manje san bwè.",
    "Tout moun va gen rad sak sou yo. Tout bèt va nan lapenn. Tout moun va lapriyè Bondye ak tout kè yo. Y\u0027a kite tout move zak ak tout mechanste yo te konn fè nan lavi yo.",
    "Nou pa janm konnen, Bondye ka chanje lide. L\u0027a règrèt sa li tapral fè a, li p\u0027ap fache sou nou ankò. Konsa, nou p\u0027ap mouri.",
    "Bondye wè sa yo t\u0027ap fè a. Li wè yo te soti pou yo chanje lavi yo vre. Se konsa li chanje lide. Li pa pini yo ankò jan li te di li tapral pini yo a."
  ],
  [
    "Jonas pa t\u0027 kontan menm lè li wè sa, sa te fè l\u0027 fache anpil.",
    "Li lapriyè Seyè a, li di l\u0027 konsa: -Aa Seyè! Men sa m\u0027 t\u0027ap di a wi, lè m\u0027 te nan peyi m\u0027 lan. Se sa menm wi, mwen pa t\u0027 vle rive a. Se poutèt sa mwen te vle al kache nan peyi Tasis. Mwen konnen ou: Ou se yon Bondye ki gen bon kè, ki gen pitye pou nou. Ou pa fè kòlè fasil, ou pa janm sispann renmen nou, se vre. Ou toujou pare pou padonnen moun, pou chanje lide pou ou pa pini yo.",
    "Koulye a, Seyè, ou mèt tou touye m\u0027 fini ak sa. M\u0027 pito mouri pase pou m\u0027 viv pou m\u0027 wè bagay sa a devan je m\u0027!",
    "Seyè a reponn li: -Ki rezon ou genyen pou ou fache konsa?",
    "Jonas kite lavil la, li ale sou bò solèy leve, li chita. Lèfini, li fè yon tonèl, li chita nan lonbraj anba tonèl la, l\u0027ap tann pou l\u0027 wè sa ki pral rive nan lavil la.",
    "Lè sa a, Seyè a, Bondye a, fè yon ti pye masketi pouse. Li fè l\u0027 rive yon ti wotè pi wo pase Jonas pou mete yon ti lonbraj sou tèt li, pou li ka santi l\u0027 pi alèz. Jonas te kontan anpil lè li wè pye masketi a.",
    "Men, nan denmen maten, anvan bajou kase, Bondye fè yon mawoka pike pye masketi a. Pye masketi a mouri.",
    "Lèfini, lè solèy fin leve, Bondye fè yon sèl van lès soufle byen cho. Jonas te prèt pou pèdi konesans avèk chalè solèy la ki t\u0027ap bat li sou tèt. Msye mande mouri, li di konsa: -Pito m\u0027 tou mouri m\u0027 fini ak sa!",
    "Men, Bondye mande l\u0027 konsa: -Jonas, ou kwè ou gen rezon fache konsa pou yon ti pye masketi? Jonas reponn li: -Wi. Mwen gen rezon fache. M\u0027 fache pou m\u0027 mouri.",
    "Lè sa a, Seyè a reponn li: -An! Ou pran lapenn pou yon ti pye masketi ki pa koute ou anyen. Se pa ou ki te fè l\u0027 grandi. Li pran yon sèl nwit pou l\u0027 grandi. Apre yon sèl jou, li mouri.",
    "Epi ou pa ta vle m\u0027 pran lapenn pou lavil Niniv, gwo kapital sa a, kote ki gen depase sanven mil (120.000) timoun inonsan, moun ki pa konnen ni sa ki byen ni sa ki mal, ansanm ak yon kantite bèt!"
  ]
]