[
  [
    "Mwen menm, Pòl, se Bondye ki te vle chwazi m\u0027 pou sèvi apòt Jezikri, pou fè konnen lavi li te pwomèt nou an, lavi li ban nou nan Jezikri a.",
    "M\u0027ap ekri ou, Timote, pitit mwen renmen anpil lan. Mwen mande Bondye Papa a ansanm ak Jezikri, Seyè nou an, pou yo gen pitye pou ou, pou yo ba ou benediksyon ak kè poze.",
    "M\u0027ap di Bondye mèsi, Bondye zansèt mwen yo te sèvi a. Se li menm tou m\u0027ap sèvi ak yon konsyans pwòp. Se tout tan m\u0027ap di l\u0027 mèsi lajounen kou lannwit, chak fwa lide m\u0027 frape sou ou lè m\u0027ap lapriyè.",
    "Mwen chonje jan ou te nan lapenn. Se pa ti anvi m\u0027 anvi wè ou pou kè m\u0027 ka kontan nèt.",
    "Mwen pa janm bliye jan ou gen konfyans nan Bondye ak tout kè ou. Lòyis, grann ou, ak Enis, manman ou, te gen konfyans konsa nan li tou. Wi, mwen sèten ou gen menm konfyans sa a tou.",
    "Se poutèt sa, m\u0027ap mande ou pou kenbe kado Bondye te ba ou lè m\u0027 te mete men sou tèt ou a.",
    "Paske, Lespri Bondye ban nou an pa fè nou wont moun. Okontrè, Lespri Bondye a ban nou fòs, renmen ak pouvwa pou kontwole tèt nou.",
    "Ou pa bezwen wont kanpe pale pou Seyè nou an. Ou pa bezwen wont pou mwen non plis ki nan prizon pou tèt li. Okontrè, avèk fòs kouraj Bondye ap ba ou a, se pou ou asepte soufri avè m\u0027 pou bon nouvèl la.",
    "Se Bondye ki delivre nou, se li menm ki rele nou pou n\u0027 ka viv pou li. Li pa t\u0027 fè sa pou nou poutèt byen nou te fè. Non, sa soti nan plan travay li menm. Se yon favè li fè nou nan Jezikri, depi lontan anvan li te kreye tout bagay.",
    "Koulye a, li fè nou konnen favè sa a avèk Jezikri, Sovè nou, ki te vini an. Paske, Jezikri kraze pouvwa lanmò te genyen an. Avèk bon nouvèl la, li fè lavi ki p\u0027ap fini nan lanmò a parèt aklè.",
    "Bondye chwazi m\u0027 pou m\u0027 anonse bon nouvèl sa a, li voye m\u0027 kòm apòt pou m\u0027 moutre li bay tout moun ki pa jwif.",
    "Se poutèt li tou m\u0027ap sibi tout soufrans sa yo. Men, mwen pa wont paske mwen konnen nan ki moun mwen mete konfyans mwen. Mwen sèten li gen pouvwa pou l\u0027 konsève sa l\u0027 te ban mwen an jouk gran jou a va vini.",
    "Pran egzanp sou pawòl verite mwen te ba ou yo. Kenbe fèm nan konfyans ak nan renmen nou jwenn nan Jezikri.",
    "Ak lasistans Sentespri ki nan kè ou la, kenbe tout bon pawòl yo te moutre ou yo tankou yon depo ki sou kont ou.",
    "Ou te pran nouvèl la, pa vre? Tout moun nan pwovens Lazi yo lage m\u0027 pou kont mwen, ata Fijèl ak Emojèn.",
    "Mwen mande Seyè a pou li gen pitye pou moun lakay Onezifò yo. Paske, anpil fwa Onezifò vin konsole mwen. Li pa t\u0027 wont mwen dèske mwen te nan prizon.",
    "Okontrè, lè li rive lavil Wòm, li touye tèt li chache m\u0027 jouk li jwenn mwen.",
    "Se pou Seyè Jezi fè Bondye gen pitye pou li lè gran jou a va rive. Ou chonje tout sèvis li te rann mwen lavil Efèz?"
  ],
  [
    "Ou menm, pitit mwen, pran fòs kouraj nan favè nou resevwa nan lavi n\u0027ap mennen ansanm ak Jezikri a.",
    "Sa ou te tande m\u0027 di ou devan anpil temwen, se pou ou renmèt yo bay lòt moun serye ou konnen ki ka moutre lòt moun yo tou.",
    "Tankou yon bon sòlda Jezikri, asepte tout soufrans ki vin pou ou.",
    "Lè yon sòlda desèvis, li pa pral chaje tèt li ak pwoblèm lavi si li vle fè chèf li plezi.",
    "Lè yon moun ap aprann kouri pou l\u0027 ka patisipe nan yon konkou, li p\u0027ap ka genyen si li pa kouri dapre regleman konkou a.",
    "Kiltivatè ki travay di a, se li menm an premye ki pou resevwa pa l\u0027 nan rekòt la.",
    "Fè tèt ou travay sou sa m\u0027 ap di ou la a. Seyè a va fè ou konprann tout bagay.",
    "Toujou chonje pitit pitit David la, Jezikri, ki te leve soti vivan nan lanmò, jan sa di nan bon nouvèl la.",
    "Se paske m\u0027ap anonse bon nouvèl sa a kifè m\u0027ap soufri konsa, kifè mwen nan prizon tankou yon malfektè. Men, pawòl Bondye a pa nan chenn.",
    "Se poutèt sa m\u0027ap sipòte bagay sa yo pou sa ka tounen yon byen pou moun Bondye chwazi yo, pou yo menm tou yo ka delivre gremesi Jezikri, pou yo ka resevou a bèl pouvwa ki la pou tout tan an.",
    "Sa se pawòl sèten: Si nou mouri ansanm avè l\u0027, n\u0027a viv ansanm avè l\u0027 tou.",
    "Si nou kenbe l\u0027 fèm nan soufrans nou, n\u0027a gouvènen ansanm avè l\u0027 tou. Si nou lage l\u0027, la lage nou tou.",
    "Si nou pa kenbe pawòl nou, li menm l\u0027ap toujou kenbe pawòl pa li, paske Bondye pa kapab demanti tèt li.",
    "Fè tout moun chonje bagay sa yo. Pran Bondye pou temwen, pale yo pou yo pa diskite sou mo. Diskisyon sa yo pa rapòte anyen. Se pèdi y\u0027ap pèdi moun ki koute yo.",
    "Fè jefò pou ou ka resevwa lwanj nan men Bondye tankou yon travayè ki pa wont travay li fè, yon travayè ki fè konnen pawòl verite Bondye a jan l\u0027 ye a.",
    "Evite diskou san sans ki pa dakò ak verite lafwa a, paske moun k\u0027ap fè diskisyon sa yo se kite yo kite Bondye pi lwen chak jou.",
    "Pawòl y\u0027ap di yo, se tankou yon maladi k\u0027ap manje tout kò yo. Nan moun sa yo gen Imene ak Filèt.",
    "Yo tou de vire do bay verite a, y\u0027ap plede fè anpil lòt moun pèdi konfyans nan Bondye. Y\u0027ap mache di: Nou leve soti vivan nan lanmò deja.",
    "Men, pa pè. Fondasyon solid Bondye te mete a, li la toujou. Men pawòl nou jwenn make sou li: Mèt la konnen moun ki moun pa li. Tout moun ki di se pou Seyè a y\u0027ap viv, se pou yo sispann fè sa ki mal.",
    "Nan yon gwo kay, gen tout kalite veso: genyen ki fèt an lò osinon an lajan, genyen ki fèt an bwa osinon an tè. Gen ladan yo ki sèvi pou okazyon espesyal. Gen lòt se pou sèvis òdenè.",
    "Si yon moun kenbe kò l\u0027 pou l\u0027 pa fè sa ki mal, y\u0027a fè l\u0027 fè yon travay espesyal. Paske lè sa a l\u0027ap mete tèt li apa nèt pou Mèt li, la itil Mèt la, l\u0027ap pare pou l\u0027 fè nenpòt bagay ki byen.",
    "Pa kite lanvi ki nan kè jenn moun yo pran pye sou ou. Rete lwen yo. Men, mete tèt ou ansanm ak moun ki gen kè yo nan kondisyon pou sèvi Bondye moun k\u0027ap rele Bondye, k\u0027ap chache fè sa ki dwat devan l\u0027 epi k\u0027ap chache gen konfyans, renmen ak kè poze.",
    "Men, pa mele nan diskisyon san sans moun fou yo. Ou konnen sa toujou fini nan kont.",
    "Yon moun k\u0027ap sèvi Bondye pa fèt pou nan kont. Se pou l\u0027 viv byen ak tout moun, se pou l\u0027 konn ki jan yo fè enstriksyon moun, se pou l\u0027 gen pasyans.",
    "Se pou l\u0027 korije moun ki pa dakò avè l\u0027 avèk dousè. Ou pa janm konnen: Bondye ka ba yo yon chans pou yo chanje jan y\u0027ap viv la, pou yo vin konn verite a.",
    "Lè konsa, y\u0027a reprann bon sans yo, y\u0027a chape kò yo soti nan pèlen Satan ki te mete men sou yo pou l\u0027 te fè yo fè sa l\u0027 vle."
  ],
  [
    "Mete sa byen nan tèt ou: nan dènye jou yo, tan an pral difisil anpil.",
    "Moun pral fè rayisab, y\u0027ap renmen lajan, y\u0027ap fè grandizè, lògèy ap vire tèt yo, y\u0027ap pale Bondye mal, y\u0027ap dezobeyi papa ak manman yo, y\u0027ap engra, y\u0027ap san okenn respè pou bagay Bondye.",
    "Kè yo ap di, y\u0027ap san pitye, y\u0027ap pale moun mal, y\u0027ap fè gwo kòlè, y\u0027ap brital. Yo p\u0027ap vle wè sa ki byen menm.",
    "Y\u0027a mòde an trèt, y\u0027a fè kòlè fasil, lògèy va gonfle lestonmak yo. Y\u0027ap pito plezi pase sèvis Bondye.",
    "Y\u0027ap fè tankou y\u0027ap sèvi Bondye. Men, yo pa kwè nan pouvwa Bondye a tout bon vre. Pa mele ak moun konsa menm.",
    "Gen ladan yo k\u0027ap antre lakay moun pou pran tèt medam ki fèb yo, ki gen konsyans yo chaje anba peche epi k\u0027ap kite tout kalite move lanvi mennen lavi yo.",
    "Medam sa yo toujou ap chache konnen. Men, yo pa janm ka rive konnen verite a.",
    "Menm jan ou te wè Janès ak Janbrès t\u0027ap fè Moyiz opozisyon an, konsa tou moun sa yo ap fè verite a opozisyon. Se yon bann moun ki gen lespri yo deraye. Bondye voye yo jete paske yo pa gen konfyans tout bon nan li.",
    "Men, yo p\u0027ap rive lwen, paske tout moun pral rekonèt jan yo pèdi tèt yo, menm jan sa te rive pou Janès ak Janbrès.",
    "Men, ou menm, ou te swiv mwen pye pou pye nan tout bagay: nan verite mwen moutre moun yo, nan jan mwen mennen lavi mwen, nan lide m\u0027 mete nan tèt mwen, nan konfyans mwen gen nan Bondye, nan pasyans mwen, nan renmen mwen gen nan kè m\u0027, nan jan mwen kenbe fèm,",
    "nan pèsekisyon mwen ak nan soufrans mwen. Ou konnen tou sa ki te rive m\u0027 Antiòch, Ikoniòm ak List, ki kalite pèsekisyon mwen te sipòte. Men, Bondye te delivre m\u0027 anba yo tout.",
    "Tout moun ki vle viv nan sèvis Bondye ansanm ak Jezikri gen pou soufri pèsekisyon.",
    "Men, mechan k\u0027ap fè bagay pou twonpe moun yo pral pi lwen toujou nan mechanste yo, yo toujou ap twonpe moun, y\u0027ap kite moun twonpe pwòp tèt yo tou.",
    "Kanta ou menm, se pou ou kenbe fèm sa yo te moutre ou la, sa ou te resevwa ak fèm konviksyon, paske ou konnen nan men ki moun ou te aprann yo.",
    "Depi ou te tou piti ou konnen sa ki nan Liv Bondye a. Se liv sa a k\u0027ap ba ou bon konprann, bon konprann ki fè moun rive delivre, gremesi konfyans yo gen nan Jezikri.",
    "Tou sa ki ekri nan Liv la, se nan Lespri Bondye a yo soti. Y\u0027ap sèvi pou moutre moun verite a, pou konbat moun ki nan lerè, pou korije moun k\u0027ap fè fòt, pou moutre yo ki jan pou yo viv byen devan Bondye.",
    "Konsa, yon moun k\u0027ap sèvi Bondye, li tou pare, li gen tou sa li bezwen pou l\u0027 fè tou sa ki byen."
  ],
  [
    "Men sa m\u0027ap mande ou, devan Bondye ak devan Jezikri ki gen pou vini tankou yon wa pou jije tout moun, ni sa ki vivan ni sa ki mouri:",
    "Fè konnen pawòl Bondye a, mache bay li san pran souf, nan tout sikonstans, tan an te mèt bon li te mèt pa bon. Bay tout kalite prèv, rale zòrèy, bay konsèy, moutre moun yo verite a avèk pasyans nèt ale.",
    "Yon lè, ou gen pou ou wè moun p\u0027ap vle kite yo moutre yo verite a ankò, y\u0027ap vle pou yo swiv lide pa yo. Lè sa a, y\u0027a reyini yon bann direktè met bò kote yo ki va di yo sa yo ta renmen tande.",
    "Yo p\u0027ap vle tande verite a, y\u0027a pito koute istwa ki pa vre.",
    "Men, ou menm, kenbe tèt ou an plas nan tout sikonstans. Sipòte tout kalite soufrans. Fè travay moun k\u0027ap anonse bòn nouvèl la. Fè devwa ou ak tout kè ou, tankou yon sèvitè Bondye.",
    "Pou mwen menm, lè a rive kote yo pral ofri m\u0027 tankou bèt y\u0027ap ofri bay Bondye, lè a vini pou m\u0027 kite lavi sa a/.",
    "Mwen fin mennen batay la byen mennen, mwen rive nan bout kous mwen, mwen kenbe konfyans mwen fèm nan Bondye.",
    "Koulye a, se rekonpans mwen m\u0027ap tann pou lavi dwat mwen te mennen an. Lè gran jou a va rive, Seyè k\u0027ap jije san patipri a ap mete rekonpans mwen an tankou yon kouwòn sou tèt mwen. Men, se pa mwen ase l\u0027ap bay li. Tout moun k\u0027ap tann ak tout kè yo lè la gen pou l\u0027 parèt la, va resevwa l\u0027 tou.",
    "Fè posib ou vin jwenn mwen touswit.",
    "Paske, Demas lage m\u0027, li te renmen bagay ki nan lemonn lan twòp. Li pati, li ale Tesalonik. Kresan pou tèt pa l\u0027 al nan peyi Galasi, Tit ale Dalmasi.",
    "Se Lik sèlman ki la avèk mwen. Pran Mak avèk ou lè w\u0027ap vini. La ban m\u0027 yon bon kout men nan travay la.",
    "Mwen voye Tichik lavil Efèz.",
    "Lè w\u0027ap vini, pase pran gwo manto mwen te kite lakay Kapis, lavil Twoas, pote l\u0027 pou mwen. Pote Liv yo tou, espesyalman sa ki fèt ak po bèt yo.",
    "Aleksann, bòs fòjon an, fè m\u0027 anpil tò. Seyè a va ba l\u0027 sa l\u0027 merite dapre sa l\u0027 fè a.",
    "Pran prekosyon ou avè l\u0027, ou menm tou. Paske li pa t\u0027 vle tande sa n\u0027ap di a menm.",
    "pa t\u0027 gen pesonn pou ede m\u0027 premye jou mwen t\u0027ap fè defans mwen devan chèf yo. Tout moun kite m\u0027 pou kont mwen. Mwen mande Bondye pou l\u0027 padonnen yo sa.",
    "Men, Seyè a te kanpe la avè m\u0027, li ban m\u0027 fòs. Se sak fè, mwen te kapab fè konnen pawòl la nèt ale, pou tout moun ki pa jwif yo te ka tande li. Se konsa Bondye wete m\u0027 nan bouch lyon an.",
    "Seyè a va toujou delivre m\u0027 nan tout move pa. L\u0027ap konsève m\u0027 pou m\u0027 ka antre nan peyi kote li wa nan syèl la. Se pou li tout lwanj pou tout tan. Amèn.",
    "Di Priska ak Akilas bonjou pou mwen, ansanm ak tout moun ki lakay Onezifò yo.",
    "Eras te rete Korent. Mwen te blije kite Twofim lavil Milè paske li te malad.",
    "Fè posib ou pou ou vin jwenn mwen anvan sezon fredi a rive. Ebilis, Pidans, Lenis, Klodya ak tout lòt frè yo voye bonjou pou ou.",
    "Mwen mande Seyè a pou l\u0027 toujou la avèk ou. benediksyon Bondye avèk nou tout. Amèn."
  ]
]