[
  [
    "Men non pitit Jakòb yo ki te desann avè l\u0027 nan peyi Lejip ansanm ak tout fanmi yo:",
    "Se te Woubenn, Simeyon, Levi epi Jida,",
    "Isaka, Zabilon epi Benjamen,",
    "Dann ak Nèftali, Gad ak Asè.",
    "Sa te fè antou swasanndis moun nan ras Jakòb la. Jozèf menm te deja nan peyi Lejip la.",
    "Apre sa, Jozèf mouri, tout frè l\u0027 yo mouri tou ansanm ak tout moun menm laj ak yo.",
    "Men pèp Izrayèl la te fè anpil pitit, yo te peple. Yo te vin anpil. Yo te vin fò, yo te toupatou nan peyi a.",
    "Te vin gen yon lòt wa nan peyi Lejip la. Wa sa a pa t\u0027 konn anyen sou Jozèf.",
    "Li di pèp la konsa: -Gade. Pèp Izrayèl la vin pi plis pase nou. Yo pi fò pase nou.",
    "Tande non! Fòk nou jwenn yon jan wi, pou n\u0027 bat ak moun sa yo, pou yo pa vin plis toujou. Paske, si yon lagè pete la a, yo ka mete tèt ansanm ak lènmi nou yo pou yo bat nou. Apre sa, y\u0027a pati kite peyi a.",
    "Se konsa yo mete kèk chèf sou pèp Izrayèl la pou kraze kouraj yo, pou fè yo fè kòve travo fòse san pran souf. Moun pèp Izrayèl yo bati lavil Piton ak Ranmsès pou farawon an. Se nan lavil sa yo yo te fè depo manje.",
    "Men, tank moun Lejip yo t\u0027ap peze moun pèp Izrayèl yo, se tank yo t\u0027ap fè pitit, se plis yo t\u0027ap peple. Moun Lejip yo vin rayi moun pèp Izrayèl yo.",
    "Se konsa, yo fè pèp Izrayèl la tounen esklav.",
    "Yo rann yo lavi minab, yo fè yo travay rèd ap bat mòtye, ap fè brik, ap fè tout lòt kalite kòve nan jaden. Yo bat yo, yo fòse yo fè tout kalite travay sa yo.",
    "Lè sa a, te gen de fanmchay ki te konn akouche medam ebre yo. Yonn te rele Chifra, lòt la te rele Pwa. Wa Lejip la rele yo,",
    "li di yo: -Lè n\u0027ap akouche medam ebre yo, lè yo sou choukèt, louvri je nou. Si pitit la se yon gason, touye l\u0027. Men si se yon fi, kite l\u0027 viv.",
    "Men, fanmchay yo te gen krentif pou Bondye. Yo pa t\u0027 fe sa wa Lejip la te ba yo lòd fè a. Yo te kite ti gason yo viv tou.",
    "Lè sa a, wa a fè rele fanmchay yo, li mande yo: -Poukisa nou fè sa? Apa nou kite ti gason yo viv tou?",
    "Medam yo reponn: -Fanm ebre sa yo pa tankou fanm Lejip yo non. Yo gen kouraj sou yo wi. Anvan fanmchay la rive, yo gen tan akouche.",
    "Bondye te beni fanmchay yo. Moun pèp Izrayèl yo menm t\u0027ap vin pi plis toujou. Yo t\u0027ap vin pi fò.",
    "Paske fanmchay yo te gen krentif pou Bondye, Bondye te ba yo anpil pitit.",
    "Lè sa a, farawon an bay pèp la lòd sa a: -Se pou nou jete tout ti gason ki fèt lakay moun ebre yo nan gwo larivyè a. Men, kite tout ti fi yo viv."
  ],
  [
    "Yon nonm nan branch fanmi Levi a te marye ak yon fi nan menm branch fanmi an.",
    "Madanm li vin ansent, li fè yon pitit gason. Lè li wè jan ti pitit la te bèl, li kache l\u0027 pandan twa mwa.",
    "Men, li pa t\u0027 kapab kache l\u0027 pi lontan pase sa. Se konsa, li pran yon panyen jon, li badijonnen l\u0027 byen badijonnen ak goudwon ansanm ak gonm bwapen. Li mete ti pitit la ladan l\u0027. Lèfini, li mete panyen an ak tout pitit la ladan l\u0027 nan mitan yon touf wozo, sou bò gwo larivyè a.",
    "Sè ti pitit la menm te rete kanpe yon ti distans pou l\u0027 wè sak tapral rive pitit la.",
    "Pitit fi farawon an desann bò gwo larivyè a pou l\u0027 al benyen. Medam ki te avè l\u0027 yo t\u0027ap mache bò larivyè a. Fi farawon an wè panyen an nan mitan touf wozo yo. Li voye sèvant li a al pran l\u0027.",
    "Li louvri panyen an, li wè ti pitit la: se te yon ti gason ki t\u0027ap kriye. Kè l\u0027 fè l\u0027 mal pou li. Li di: -Se yonn nan timoun ebre yo.",
    "Lè sa a, sè ti gason an pwoche, li di pitit fi farawon an: -Eske ou vle m al chache yon nouris pou ou nan mitan medam ebre yo pou bay ti pitit la tete pou ou?",
    "Fi Farawon an di li: -Ale non. Ti fi a al chache manman ti pitit la.",
    "Fi farawon an di manman an konsa: -Pran ti pitit sa a, mete l\u0027 nan tete pou mwen. m\u0027a peye ou pou sa. Madanm lan pran ti pitit la, li ba l\u0027 tete.",
    "Lè ti gason an vin gran ti bway, li mennen l\u0027 bay fi farawon an ki adopte l\u0027 pou pitit li. Lè sa a, fi farawon an di: -Se nan dlo mwen wete l\u0027. Se konsa, li rele l\u0027 Moyiz.",
    "Lè sa a, Moyiz te fin grandi. Yon jou, li soti pou l\u0027 al vizite moun pèp Izrayèl parèy li yo. Li wè jan yo t\u0027ap fè yo travay di. Li wè yon moun peyi Lejip ki t\u0027ap bimen yon ebre anba kou, yonn nan moun parèy li yo.",
    "Li voye je l\u0027 adwat, li voye je l\u0027 agoch, li pa wè pesonn. Li touye moun pèyi Lejip la, li fouye yon twou nan sab la, li kache kadav la.",
    "Nan denmen, li soti ankò, li wè de ebre ki t\u0027ap goumen. Li di sa ki te antò a: -Poukisa w\u0027ap maltrete moun menm ras ak ou konsa?",
    "Men, nonm lan reponn li: -Kilès ki mete ou chèf pou kòmande nou? Gen lè ou vle touye m\u0027 menm jan ou te touye moun peyi Lejip la? Moyiz vin pè, li di nan kè l\u0027: -Aa! Gen moun ki konnen sa m\u0027 te fè a!",
    "Farawon an pran nouvèl sak te pase. Li t\u0027ap chache Moyiz pou touye l\u0027. Men Moyiz chape kò l\u0027 anba men l\u0027, l\u0027 al rete nan peyi Madyan. Rive la, li chita bò yon pi.",
    "Prèt peyi Madyan an te gen sèt pitit fi. Yo te vin tire dlo pou plen ganmèl yo pou bay mouton papa yo bwè.",
    "Men, kèk lòt gadò mouton vin rive, yo kouri dèyè medam yo. Moyiz leve, li pran defans yo, epi li bay mouton medam yo bwè.",
    "Lè medam yo tounen lakay Reouyèl, papa yo, li mande yo: -Ki jan nou fè tounen vit konsa jòdi a?",
    "Yo reponn li: -Se yon moun peyi Lejip ki te delivre nou anba men gadò mouton yo. Apre sa, se li menm ankò ki tire dlo pou nou bay bèt yo bwè.",
    "Reouyèl mande pitit fi li yo: -Kote msye? Poukisa nou kite l\u0027 laba a? Al rele l\u0027 pou l\u0027 vin pran kichòy ak nou.",
    "Moyiz te dakò pou l\u0027 te rete lakay nonm sa a. Reouyèl bay Moyiz Sefora, yonn nan pitit fi li yo, pou madanm.",
    "Sefora fè yon ti gason. Lè sa a, Moyiz di: -Se moun vini mwen ye nan yon peyi etranje. Se konsa, li te rele pitit la Gèchon.",
    "Lontan apre sa, wa Lejip la mouri. Pèp Izrayèl la t\u0027ap plenn pi rèd anba esklavaj. Yo t\u0027ap rele gras mizèrikòd. Bondye te tande jan yo t\u0027ap rele, jan yo t\u0027ap plenn anba esklavaj la.",
    "Bondye tande rèl yo, li vin chonje kontra li te pase ak Abraram ak Izarak epi ak Jakòb.",
    "Bondye te wè nan ki sitiyasyon moun pèp Izrayèl yo ye, li pran kòz yo nan men l\u0027."
  ],
  [
    "Moyiz t\u0027ap gade mouton ak kabrit Jetwo, bòpè li, ki te yon prèt nan peyi Madyan. Moyiz mennen bèt yo lòt bò dezè a. Li rive sou mòn Orèb, mòn Bondye a.",
    "Zanj Seyè a parèt devan l\u0027 sou fòm yon flanm dife nan mitan yon ti touf bwa. Moyiz gade, li wè touf bwa a te tou wouj ak dife, men li pa t\u0027ap boule.",
    "Lè sa a, Moyiz di nan kè l\u0027: -Kite m\u0027 pwoche pi pre pou m\u0027 wè bagay dwòl sa a. Kouman touf bwa a fè pa boule?",
    "Lè Seyè a wè Moyiz t\u0027ap pwoche pou l\u0027 gade, li rete nan mitan touf bwa a, li rele l\u0027, li di: -Moyiz! Moyiz! Moyiz reponn: -Men mwen wi.",
    "Bondye di: -Rete kote ou ye a. Pa pwoche. Wete sapat nan pye ou, paske kote ou kanpe a se yon tè ki apa pou mwen.",
    "Bondye di ankò: -Se mwen menm, Bondye zansèt ou yo, Bondye Abraram lan, Bondye Izarak la ak Bondye Jakòb la. Moyiz bouche figi l\u0027, paske li te pè gade Bondye.",
    "Seyè a di: -Mwen wè tray pèp mwen an ap pase nan peyi Lejip. Mwen tande jan y\u0027ap rele anba men moun k\u0027ap peze yo. Wi, mwen konnen jan y\u0027ap soufri.",
    "Mwen desann pou m\u0027 vin delivre yo anba men moun peyi Lejip yo, pou m\u0027 fè yo soti nan peyi Lejip la, pou m\u0027 mennen yo nan yon gwo peyi ki gen bon tè, yon peyi kote lèt ak siwo myèl koule tankou dlo. Se la moun Kanaran yo rete ansanm ak moun Et yo, moun Amori yo, moun Ferezi yo, moun Evi yo ak moun Jebis yo.",
    "Bondye di ankò: -Koulye a menm, rèl pitit Izrayèl yo rive jouk nan zòrèy mwen. Mwen wè jan y\u0027ap soufri anba moun peyi Lejip yo k\u0027ap peze yo.",
    "Koulye a, ale! Se mwen menm k\u0027ap voye ou bò kote farawon an. Fè pèp mwen an soti nan peyi Lejip. Wi, fè pèp Izrayèl la soti kite peyi sa a.",
    "Moyiz di Bondye: -Ki moun mwen ye menm pou m\u0027 ta penmèt mwen ale bò kot farawon an pou m\u0027 fè pèp Izrayèl la soti kite peyi Lejip?",
    "Bondye di l\u0027: -M\u0027ap kanpe la avè ou. Lèfini, pou fè konnen se mwen menm ki voye ou, men sa w\u0027a fè: lè w\u0027a fin fè pèp la soti kite peyi Lejip, n\u0027a sèvi m\u0027 sou mòn sa a.",
    "Moyiz di Bondye konsa: -Bon. Koulye a, mwen pral bò kote pèp Izrayèl la, mwen pral di yo: Bondye zansèt nou yo voye m\u0027 kote nou. Ou mèt sèten yo pral mande m\u0027: Ki jan li rele? Lè sa a, kisa pou m\u0027 reponn yo?",
    "Bondye di Moyiz: -Sa m\u0027 ye a se sa m\u0027 ye. Apre sa li di ankò: -W\u0027a pale ak moun pèp Izrayèl yo, w\u0027a di yo konsa: Mwen menm ki rele sa m\u0027 ye a, se mwen menm ki voye ou bò kote yo.",
    "Bondye di Moyiz ankò: -Men sa pou di moun pèp Izrayèl yo. Seyè a, Bondye zansèt nou yo, Bondye Abraram lan, Bondye Izarak la, Bondye Jakòb la, voye m\u0027 bò kote nou. Wi, se konsa mwen rele. Se konsa y\u0027ap toujou rele m\u0027 sou latè de tit an tit.",
    "Ale non. Reyini tout chèf fanmi pèp Izrayèl la, di yo: Seyè a, Bondye zansèt nou yo, Bondye Abraram lan, Bondye Izarak la, Bondye Jakòb la, te parèt devan mwen. Li mande m\u0027 pou m\u0027 di nou pou li: Mwen vin vizite nou, mwen wè sa moun peyi Lejip yo ap fè nou pase.",
    "Se poutèt sa mwen di: M\u0027ap fè nou soti kite peyi Lejip kote y\u0027ap maltrete nou an. M\u0027ap mennen nou nan peyi moun Kanaran yo, moun Et yo, moun Amori yo, moun Ferezi yo, moun Evi ak moun Jebis yo. Se yon peyi kote lèt ak siwo myèl koule tankou dlo.",
    "Chèf fanmi yo va koute sa ou gen pou di yo. Apre sa, wava ale bò kote wa Lejip la ansanm ak chèf fanmi pèp Izrayèl yo, n\u0027a di wa a: Seyè a, Bondye ebre yo, te parèt devan nou. Kite n al fe yon ti vwayaj nan dezè a. Lè n\u0027a fin mache pandan twa jou, n\u0027a rete pou n\u0027 touye bèt n\u0027ap ofri bay Seyè a, Bondye nou an.",
    "Mwen konnen wa peyi Lejip la p\u0027ap kite nou ale, si yo pa fòse l\u0027.",
    "Se poutèt sa, m\u0027ap lonje men m\u0027, m\u0027ap frape peyi Lejip. M\u0027ap fè tout kalite mirak nan peyi a. Apre sa, l\u0027a kite nou ale.",
    "m\u0027a fè mèvèy jouk tan moun peyi Lejip yo va aji byen ak pèp mwen an. Konsa, lè n\u0027a pare pou nou pati kite yo, nou p\u0027ap soti san anyen nan men nou.",
    "Chak fanm va mande vwazin li pou yo ba li rad ak bijou an ajan ak bijou an lò. L\u0027a fè menm bagay la ak fanm pèyi Lejip ki rete lakay li yo. Lèfini, n\u0027a mete yo sou pitit gason ak pitit fi nou yo. Konsa, n\u0027a pran tou sa moun peyi Lejip yo genyen."
  ],
  [
    "Moyiz reponn li: -Men, moun yo ka refize kwè m\u0027, yo ka pa koute sa m\u0027 gen pou m\u0027 di yo a. Yo ka di m\u0027 se pa vre, Seyè a pa t\u0027 kras parèt devan mwen.",
    "Seyè a mande l\u0027: -Kisa ou gen nan men ou la a? Moyiz reponn li: -Yon baton.",
    "Seyè a di l\u0027: -Jete l\u0027 atè. Moyiz jete baton an atè. Baton an tounen yon koulèv. Lè Moyiz wè sa, li pran kouri.",
    "Seyè a di Moyiz: -Lonje men ou, bese pran koulèv la nan ke. Moyiz lonje men l\u0027, li pran koulèv la nan ke. Lamenm, koulèv la tounen baton ankò nan men Moyiz.",
    "Seyè a di: -Men sa w\u0027a fè pou yo ka kwè Seyè a, Bondye zansèt yo, Bondye Abraram lan, Bondye Izarak la, Bondye Jakòb la, te parèt devan ou.",
    "Seyè a di l\u0027 ankò: -Foure men ou anndan chemiz ou, sou lestonmak ou. Moyiz foure men li anndan chemiz li, sou lestonmak li. Lè li wete men l\u0027, men l\u0027 te vin tou blan ak bouton. Li te kouvri ak lalèp.",
    "Seyè a di l\u0027: -Foure men ou anndan chemiz ou ankò, sou lestonmak ou. Moyiz foure men li anndan chemiz li ankò. Lè li wete l\u0027, men li te menm koulè ak rès kò li.",
    "Seyè a di Moyiz: -Si apre ou fin fè premye mirak la, ou wè yo pa vle kwè ou, yo pa vle koute ou, y\u0027a kwè ou lè w\u0027a fè dezyèm mirak sa a.",
    "Si apre ou fè de mirak sa yo, y\u0027ap fè tèt di toujou, yo pa vle kwè ou toujou, yo pa vle koute sa w\u0027ap di yo, w\u0027a pran ti gout dlo nan gwo larivyè a, w\u0027a vide l\u0027 atè. Lamenm, dlo a va tounen san.",
    "Moyiz di Seyè a: -Eskize m\u0027 wi, Seyè. Men, mwen pa ka pale fasil. Se pa bagay jòdi a non. Menm koulye a, depi w\u0027ap pale ak sèvitè ou la, anyen pa chanje. Bouch mwen lou, lang mwen mare.",
    "Seyè a di l\u0027: -Kilès ki bay moun bouch pou yo pale? Kilès ki fè moun sa a bèbè, moun sa a soudè? Kilès ki fè moun sa a wè, moun sa a avèg? Eske se pa mwen menm, Seyè a?",
    "Bon, ou mèt ale. m\u0027a ede ou lè ou gen pou ou pale, m\u0027a moutre ou sa ou gen pou di.",
    "Moyiz di: -Eskize m\u0027 wi, Seyè! Men, poukisa ou pa voye yon lòt moun pito?",
    "Lè sa a, Seyè a move sou Moyiz, li di l\u0027 konsa: -Gen Arawon, frè ou la, ki soti nan branch fanmi Levi a. Mwen konnen lang msye pa mare nan bouch li. Men koulye a, li gen tan nan wout ap vin jwenn ou. L\u0027a kontan anpil lè l\u0027a wè ou.",
    "W\u0027a pale avè l\u0027, w\u0027a di l\u0027 sa pou l\u0027 di. m\u0027a ede nou tou de lè n\u0027a gen pou nou pale. m\u0027a di nou sa pou nou fè.",
    "L\u0027a pale ak pèp la pou ou. Se tankou si se te ou menm ki t\u0027ap pale. Ou menm, w\u0027a tankou Bondye k\u0027ap di li sa pou li di.",
    "Kanta baton sa a, toujou kenbe l\u0027 nan men ou. Se avèk li w\u0027a fè tout mirak ou gen pou fè yo.",
    "Moyiz kite kote l\u0027 te ye a, li tounen lakay Jetwo, bòpè li. Li di li: -Tanpri, kite m\u0027 ale. Mwen pral jwenn frè mwen yo nan pèyi Lejip. Mwen pral wè si yo la toujou. Jetwo di Moyiz: -Ale ak kè poze.",
    "Antan Moyiz nan peyi Madyan, Seyè a di l\u0027: -Koulye a, tounen nan peyi Lejip, paske tout moun ki t\u0027ap chache touye ou yo fin mouri.",
    "Moyiz pran madanm li ak pitit gason l\u0027 yo, li mete yo sou bourik, epi li tounen nan peyi Lejip. Moyiz te gen baton Bondye a nan men l\u0027.",
    "Seyè a di Moyiz konsa: -Koulye a, ou wè w\u0027ap tounen nan peyi Lejip. Gade byen. Se pou ou fè devan farawon an tout mirak mwen ba ou pouvwa fè yo. Mwen menm, m\u0027ap fè l\u0027 kenbe tèt avèk ou, li p\u0027ap vle kite pèp la ale.",
    "W\u0027a di farawon an: Men sa Seyè a di: Izrayèl se pitit mwen, se premye pitit mwen.",
    "Mwen di ou kite pitit mwen an ale fè wout li pou l\u0027 ka fè yon sèvis pou mwen. Si ou refize kite l\u0027 ale, mwen menm m\u0027ap touye premye pitit gason ou lan.",
    "Pandan vwayaj la, Moyiz rete pase lannwit yon kote. Seyè a vin atake Moyiz. Li t\u0027ap chache touye l\u0027.",
    "Sefora pran yon moso ròch byen file, li koupe pwent po ti kòk pitit gason l\u0027 lan, li voye l\u0027 jete nan pye Moyiz. Epi li di: -Se yon mari san ou ye pou mwen.",
    "Apre sa, Seyè a kite Moyiz. Lè sa a, se poutèt sikonsizyon an Sefora te di ou se yon mari san pou mwen.",
    "Seyè a di Arawon: -Ale kontre Moyiz nan dezè a. Arawon pati, li kontre Moyiz sou mòn Bondye a. Li pase bra l\u0027 nan kou l\u0027.",
    "Moyiz di Arawon tou sa Seyè a te di l\u0027 anvan li te voye l\u0027 la. Li fè l\u0027 konnen tout mirak Seyè a te ba li lòd fè.",
    "Moyiz ak Arawon pati ansanm, yo sanble tout chèf fanmi pèp Izrayèl la.",
    "Arawon di yo tou sa Seyè a te di Moyiz. Moyiz menm fè tout mirak yo devan tout pèp la.",
    "Pèp la vin kwè yo. Lè yo tande Seyè a te vin vizite yo, li te wè mizè y\u0027ap pase a, yo tonbe ajenou, yo bese tèt yo jouk atè pou adore Bondye."
  ],
  [
    "Apre sa, Moyiz ak Arawon ale bò kote farawon an. Yo di l\u0027 konsa: -Men sa Seyè a, Bondye pèp Izrayèl la, voye di ou: Kite pèp mwen an ale pou yo ka fè yon fèt pou mwen nan dezè a.",
    "Farawon an reponn: -Kilès ki Seyè a pou m\u0027 ta swiv lòd li, pou m\u0027 kite pèp Izrayèl la ale? Mwen pa konnen Seyè sa a. Mwen p\u0027ap kite pèp Izrayèl la al ankenn kote.",
    "Moyiz ak Arawon di l\u0027: -Bondye ebre yo te parèt devan nou. Tanpri, kite n al fè yon ti vwayaj nan dezè a. Lè n\u0027a fin mache pandan twa jou, n\u0027a rete pou n\u0027 touye bèt n\u0027ap ofri bay Seyè a, Bondye nou an. Si nou pa fè sa, l\u0027a voye move maladi sou nou, osinon l\u0027a fè nou mouri nan lagè.",
    "Wa Lejip la di Moyiz ak Arawon: -Poukisa nou vle fè pèp la kite travay li? Tounen nan travay nou!",
    "Farawon an di ankò: -Gade. Nou wè jan pèp sa a vin pi plis pase moun peyi a. Koulye a atò, nou ta vle pou yo kite travay yo?",
    "Menm jou sa a, farawon an rele moun peyi Lejip ki te chèf kòve yo ansanm ak moun pèp Izrayèl ki te fòmann yo, li ba yo lòd sa a:",
    "-Pa janm bay moun sa yo pay ankò pou yo fè brik, jan nou te konn fè l\u0027 la. Se yo menm ki pou al ranmase pay yo bezwen.",
    "Men, se pou yo founi menm valè brik yo te konn bay anvan an, san manke yonn. Se yon bann parese yo ye. Se poutèt sa y\u0027ap kriye, y\u0027ap di: O wi, ann al ofri bèt pou nou touye bay Bondye nou an.",
    "Fè yo travay pi rèd. Pa kite yo poze menm. Konsa yo p\u0027ap gen tan pou yo koute tout radòt moun ap vin di yo.",
    "Chèf kòve yo ak fòmann yo vin di pèp la: -Men sa farawon an voye di nou: Li p\u0027ap ban nou pay ankò.",
    "Se nou menm ki pou al ranmase pay kote nou ka jwenn. Men, se toujou menm valè brik la pou nou bay.",
    "Se konsa, pèp la gaye toupatou nan peyi Lejip ap chache zèb pou fè pay.",
    "Chèf kòve yo te dèyè yo tout tan, yo t\u0027ap di yo: -Se pou nou fè menm valè brik chak jou menm jan ak lè yo te konn ban nou pay la.",
    "Chèf kòve farawon yo te mete kèk moun pèp Izrayèl pou sèvi fòmann. Ata fòmann sa yo te anba makak tou. Chèf kòve yo t\u0027ap mande yo: -Poukisa ni ayè ni jòdi a, nou pa t\u0027 bay menm valè brik nou te konn fè anvan an?",
    "Lè sa a, fòmann yo ki te menm ras ak moun pèp Izrayèl yo t al plenyen bay farawon an. Yo di l\u0027: -Monwa, poukisa ou fè moun k\u0027ap sèvi ou yo sa?",
    "Yo pa ban nou pay ankò. Atousa, se tout tan y\u0027ap mande nou pou nou fè brik. Lèfini, yo mete nou anba makak. Men, se moun pa ou yo ki antò wi, monwa.",
    "Farawon an reponn yo: -Se yon bann parese nou ye. Se poutèt sa n\u0027ap di: O wi, kite n al ofri bèt pou nou touye bay Seyè a.",
    "Al nan pye travay nou, tande! Yo p\u0027ap ban nou pay ankò. Degaje nou bay menm kantite brik la.",
    "Fòmann yo ki te menm ras ak moun pèp Izrayèl yo vin wè yo te nan yon move sitiyasyon lè yo mande yo pou yo fè menm valè brik yo te konn fè a chak jou, san manke yonn.",
    "Antan y\u0027ap soti kay farawon an, yo kontre Moyiz ak Arawon ki t\u0027ap tann yo.",
    "Yo di yo: -Se pou Seyè a wè sa nou fè la a. Se pou l\u0027 pini nou. Paske se nou menm ki lakòz ni farawon an ni moun k\u0027ap sèvi l\u0027 yo pa vle wè pèp Izrayèl la. Nou mete yon nepe nan men yo pou yo fini ak pèp la.",
    "Lè sa a, Moyiz tounen al jwenn Seyè a ankò, li di l\u0027: -Seyè, poukisa w\u0027ap maltrete pèp la konsa? Poukisa ou te voye m\u0027?",
    "Depi menm lè mwen t al bò kote farawon an pou m\u0027 pale avè l\u0027 pou ou a, se maltrete l\u0027ap maltrete pèp ou a. Epi ou pa fè anyen pou delivre pèp la."
  ],
  [
    "Seyè a di Moyiz konsa: -Se koulye a ou pral wè sa m\u0027 pral fè farawon an. Mwen pral fè l\u0027 santi fòs ponyèt mwen. Vle pa vle, l\u0027ap kite yo ale. Wi, m\u0027ap fòse l\u0027 sitèlman, se mete l\u0027ap mete yo deyò nan peyi l\u0027 a.",
    "Bondye pale ak Moyiz, li di l\u0027: -Se mwen menm ki Seyè a.",
    "Mwen te fè Abraram, Izarak ak Jakòb konnen m\u0027 sou non Bondye ki gen tout pouvwa a. Mwen pa t\u0027 fè yo konnen m\u0027 sou lòt non mwen an, ki vle di: Seyè a.",
    "Mwen te pase yon kontra ak yo, mwen te pwomèt pou m\u0027 te ba yo peyi Kanaran an, peyi kote yo te viv tankou etranje a.",
    "Koulye a, mwen tande jan pèp Izrayèl la ap plenn. Moun peyi Lejip yo fè yo tounen esklav. Mwen vin chonje kontra mwen te pase ak yo a.",
    "Men sa ou pral di moun pèp Izrayèl yo: Se mwen menm menm ki Seyè a. M\u0027ap ban nou libète nou, m\u0027ap wete nou nan travay di moun peyi Lejip yo ap fòse nou fè a. M\u0027ap delivre nou anba esklavaj kote yo mete nou an. M\u0027ap lonje bra m\u0027 pou m\u0027 delivre nou, pou pini moun peyi Lejip yo byen pini.",
    "M\u0027ap adopte nou pou pèp mwen, mwen menm m\u0027a Bondye nou. N\u0027a konnen se mwen menm Seyè a, Bondye nou an, ki ban nou libète nou, ki wete nou nan travay di moun peyi Lejip yo ap fòse nou fè a.",
    "Apre sa, m\u0027ap mennen nou tounen nan peyi mwen te sèmante m\u0027ap bay Abraram, Izarak ak Jakòb la. Se mwen menm Seyè a k\u0027ap ban nou peyi sa a pou l\u0027 rele nou chèmèt.",
    "Moyiz di pèp Izrayèl la sa, men yo pa t\u0027 vle kwè l\u0027, paske yo te about. Esklavaj la te peze lou sou yo.",
    "Lè sa a, Seyè a di Moyiz konsa:",
    "-Ale bò kote farawon an, wa Lejip la. Di l\u0027 konsa pou l\u0027 kite pèp Izrayèl la soti kite peyi l\u0027 la.",
    "Men, Moyiz di Seyè a: -Ata pèp Izrayèl la pa t\u0027 koute m\u0027, atò se farawon an ki ta koute m\u0027? Mwen tou pa konn pale.",
    "Seyè a pale ak Moyiz ansanm ak Arawon. Li ba yo lòd pale ak pèp Izrayèl la ansanm ak farawon an, wa Lejip la, pou fè yo konnen yo tou de te resevwa lòd fè pèp Izrayèl la soti kite peyi Lejip.",
    "Men non chèf fanmi pèp Izrayèl yo: Woubenn, premye pitit Izrayèl la. Se li ki papa Enòk, Palou, Ezwon ak Kami. Se tout fanmi Woubenn lan sa.",
    "Apre li vin Simeyon. Men non pitit Simeyon yo: Jemwèl, Jamen, Arad, Jaken, Taoska ak Sayil, yon pitit li te fè ak yon fanm moun peyi Kanaran. Se tout fanmi Simeyon yo sa.",
    "Apre li vin Levi. Men non pitit Levi yo ak tout pitit yo: Gèchon, Keyat ak Merari. Levi te viv santrannsetan (137 an).",
    "Men pitit Gèchon yo ak tout fanmi yo: Libni ak Chimeyi.",
    "Men pitit Keyat yo: Amram, Jizeya, Ebwon ak Ouzyèl. Keyat te viv antou santranntwazan (133 an).",
    "Men pitit Merari yo: Makli ak Mouchi. Se tout branch fanmi Levi yo sa ansanm ak pitit yo.",
    "Amram te marye ak Jokebèd, ki matant li bò papa. Jokebèd te fè Arawon ak Moyiz pou li. Amram te viv antou santrannsetan (137 an).",
    "Men pitit Jizeya yo: Kore, Nefèg ak Zikri.",
    "Men pitit Ouzyèl yo: Mikayèl, Elsafan ak Sitri.",
    "Arawon te marye ak Elicheba, pitit fi Aminadab, sè Nakchon. Elicheba te fè Nadab, Abiyou, Eleaza ak ltama pou Arawon.",
    "Men non pitit Kore yo: Asi, Elkana ak Abyazaf. Se tout fanmi Kore yo sa.",
    "Eleaza, pitit Arawon an, te marye ak yonn nan pitit fi Poutyèl yo, ki te fè Fineas pou li. Men non tout chèf fanmi Levi yo ak tout moun pa yo.",
    "Se menm Arawon sa a ansanm ak Moyiz Seyè a te di: Fè pitit Izrayèl yo soti kite peyi Lejip la, gwoup pa gwoup.",
    "Se yo menm tou ki t al di farawon an, wa Lejip la, pou l\u0027 fè pèp Izrayèl la soti kite Lejip. Wi, se Arawon sa a avèk Moyiz sa a ki te fè tou sa.",
    "Lè Seyè a te pale ak Moyiz nan peyi Lejip la, men sa li te di l\u0027:",
    "-Se mwen menm ki Seyè a! Tou sa mwen di ou la a, se pou ou rapòte l\u0027 bay farawon an, wa Lejip la.",
    "Men Moyiz koupe pawòl nan bouch Seyè a, li di l\u0027: -Pawòl pa vin nan bouch mwen fasil. Ou kwè farawon an pral chita tande m\u0027?"
  ],
  [
    "Seyè a di Moyiz konsa: -Gade! Mwen pral fè ou tounen Bondye pou farawon an. Arawon, frè ou la, pral pale avè l\u0027 pou ou tankou yon pwofèt.",
    "W\u0027a di Arawon tou sa mwen te ba ou lòd di. Li menm, l\u0027a repete l\u0027 bay farawon an pou farawon an voye pitit Izrayèl yo pati kite peyi a.",
    "Mwen menm menm, m\u0027ap fè farawon an fè tèt di. Konsa, m\u0027a fè plis mirak ak plis mèvèy toujou nan peyi Lejip la.",
    "Farawon an p\u0027ap koute nou. Lè sa a, m\u0027a frape peyi Lejip la. m\u0027a pini l\u0027 byen pini. m\u0027a pran pitit Izrayèl yo, sòlda mwen yo, pèp mwen an, m\u0027ap fè yo soti kite peyi Lejip.",
    "Lè m\u0027a frape peyi Lejip, lè m\u0027a fè pitit Izrayèl yo soti nan mitan yo, moun peyi Lejip yo va konnen se mwen menm menm ki Seyè a vre.",
    "Moyiz ak Arawon te fè tou sa Seyè a te ba yo lòd fè. Wi, yo fè tou sa li te di yo fè a.",
    "Moyiz te gen katrevenzan, Arawon te gen katreventwazan lè yo t al pale ak farawon an.",
    "Seyè a di Moyiz ak Arawon konsa:",
    "-Si farawon an mande nou fè yon mirak pou moutre ki moun nou ye, ou menm Moyiz w\u0027a di Arawon pran baton l\u0027 lan, voye l\u0027 atè devan farawon an. Baton an va tounen yon koulèv.",
    "Moyiz ak Arawon al bò kote farawon an. Yo fè sa Seyè a te ba yo lòd fè a. Arawon voye baton l\u0027 lan devan farawon an ak devan tout moun farawon yo. Baton an tounen yon koulèv.",
    "Men farawon an rele nèg save l\u0027 yo ak divinò l\u0027 yo. Yo menm tou, avèk maji yo, yo te rive fè menm bagay la tou.",
    "Yo voye baton pa yo atè, baton yo tounen koulèv tou. Men, baton Arawon an vale tout lòt baton yo.",
    "Farawon an t\u0027ap fè tèt di toujou. Li pa t\u0027 vle koute Moyiz ak Arawon, tankou Seyè a te di a.",
    "Seyè a di Moyiz konsa: -Farawon an ap fè tèt di toujou. Li pa vle kite pèp la ale.",
    "Ale bò kote farawon an denmen maten, lè li pral soti pou l\u0027 al bò gwo larivyè Nil la. Al tann li bò larivyè a. Baton ki te tounen koulèv la, w\u0027a kenbe l\u0027 nan men ou.",
    "W\u0027a di farawon an: Seyè a, Bondye ebre yo, te voye m\u0027 di ou konsa kite pèp li a ale pou yo ka fè yon sèvis pou li nan dezè a. Men, jouk koulye a ou pa vle koute l\u0027.",
    "Jòdi a, men sa Seyè a di: mwen pral fè ou konnen se mwen menm ki Seyè a. Mwen pral frape dlo gwo larivyè a avèk baton ki nan men m\u0027 lan, dlo a pral tounen san.",
    "Tout pwason yo pral mouri, dlo a pral santi move, moun peyi Lejip yo p\u0027ap ka bwè dlo ladan li ankò.",
    "Seyè a di Moyiz ankò: -Di Arawon pran baton l\u0027 lan, lonje l\u0027 sou tout dlo ki nan peyi Lejip la: larivyè, kannal, letan, m\u0027a dlo, wi, sou tout dlo ki genyen. Dlo yo va tounen san. Konsa va gen san sou tout peyi a, menm nan ganmèl yo ak nan kannari yo.",
    "Moyiz ak Arawon fè sa Seyè a te ba yo lòd fè a. Arawon leve baton l\u0027 lan, li frape dlo gwo larivyè a devan farawon an ak devan tout moun farawon yo. Tout dlo gwo larivyè a tounen san.",
    "Tout pwason nan larivyè a mouri. Dlo a vin santi move. Moun peyi Lejip yo pa t\u0027 kapab pran dlo ladan l\u0027 pou yo bwè ankò. Te gen san toupatou nan peyi a.",
    "Men, majisyen peyi Lejip yo te rive fè menm bagay la tou avèk maji yo. Farawon an menm t\u0027ap fè tèt di pi rèd. Li pa koute Moyiz ak Arawon, tankou Seyè a te di a.",
    "Farawon an vire do ba yo, l\u0027 al lakay li tankou si anyen pa t\u0027 rive.",
    "Moun peyi Lejip yo pran fouye twou sou bò gwo larivyè a pou yo te ka jwenn dlo pròp pou yo bwè, paske yo pa t\u0027 kapab bwè dlo gwo larivyè a.",
    "Apre Seyè a te fin frape gwo larivyè a, li kite sèt jou pase."
  ],
  [
    "Apre sa, Seyè a di Moyiz konsa: -Ale kote farawon an. W\u0027a di l\u0027: Men sa Seyè a di: Kite pèp mwen an ale pou l\u0027 kapab fè sèvis pou mwen.",
    "Koute byen. Si ou derefize kite yo ale, mwen pral lage krapo sou tout peyi a pou pini ou.",
    "Gwo larivyè a pral plen krapo. Yo pral soti nan larivyè a, y\u0027ap anvayi toupatou, y\u0027ap antre lakay ou, anndan chanm ou, y\u0027ap moute jouk nan kabann ou. Y\u0027ap antre lakay moun pa ou yo, lakay tout pèp ou a, nan fou kote yo fè pen, nan ganmèl kote yo pare pat.",
    "Y\u0027ap vole sou ou, sou pèp ou a, sou tout moun pa ou yo.",
    "Seyè a di Moyiz: -Di Arawon lonje men li avèk baton l\u0027 lan sou larivyè yo, sou kannal yo ak sou m\u0027a dlo yo. Fè krapo moute kouvri peyi Lejip la.",
    "Arawon lonje men l\u0027 sou tout dlo nan peyi Lejip la. Epi krapo moute kouvri tout peyi a.",
    "Men majisyen peyi Lejip yo, avèk maji yo, te rive fè menm bagay la tou. Yo fè krapo moute vin sou peyi Lejip la.",
    "Farawon an rele Moyiz ak Arawon, li di yo: -Lapriyè Seyè a, mande l\u0027 pou l\u0027 chase krapo sa yo soti sou mwen ak sou pèp mwen an. Apre sa, m\u0027a kite pèp ou a ale pou yo ka touye bèt y\u0027ap ofri bay Seyè a.",
    "Lè sa a Moyiz di farawon an: -Se ou menm, farawon, ki konnen kilè ou vle pou m\u0027 lapriyè Seyè a pou ou, pou moun pa ou yo ansanm ak pèp ou a. Wi, se ou ki pou di m\u0027 kilè ou vle pou Seyè a wete krapo sa yo lakay ou ak nan kay pèp ou a, pou yo rete nan larivyè a ase.",
    "Farawon an reponn: -W\u0027a fè sa denmen. Moyiz di li: -Sa va pase jan ou di l\u0027 la, pou ou sa konnen pa gen Bondye tankou Seyè a, Bondye nou an.",
    "Krapo yo pral soti lakay ou, y\u0027a wete kò yo sou ou, sou moun pa ou yo ak sou pèp ou a. Se nan gwo larivyè a ase va gen krapo.",
    "Moyiz ak Arawon soti lakay farawon an. Moyiz lapriyè Seyè a ak tout kè l\u0027 pou krapo li te voye sou farawon yo.",
    "Seyè a fè sa Moyiz te mande l\u0027 la: krapo yo mouri toupatou, nan kay, nan lakou, nan jaden.",
    "Moun peyi Lejip yo ranmase yo fè gwo pil. Toupatou nan peyi a te santi move ak krapo mouri yo.",
    "Lè farawon an wè yo te ba l\u0027 yon souf, li konmanse fè tèt di ankò. Li pa koute Moyiz ak Arawon, tankou Seyè a te di a.",
    "Seyè a di Moyiz konsa: -Di Arawon lonje baton l\u0027 lan, frape pousyè tè a. Pousyè a va tounen vèmin nan tout peyi Lejip la.",
    "Moyiz ak Arawon fè sa vre. Arawon lonje men li avèk baton an, li frape pousyè tè a. Pousyè a tounen vèmin sou tout moun ak sou tout bèt. Tout pousyè tè a tounen vèmin nan tout peyi Lejip la.",
    "Majisyen yo vin ankò ak maji yo pou yo te fè menm bagay la tou. Men, fwa sa a, yo pa t\u0027 kapab. vèmin yo te sou tout moun ak sou tout bèt.",
    "Majisyen yo di farawon an: -Sa se travay Bondye. Men farawon an t\u0027ap fè tèt di toujou. Li pa t\u0027 vle koute Moyiz ak Arawon, tankou Seyè a te di a.",
    "Seyè a di Moyiz ankò: -Leve granmaten, ale jwenn farawon an lè li pral larivyè a. W\u0027a di l\u0027: men sa Seyè a di: Kite pèp mwen an ale, pou yo ka fè sèvis pou mwen.",
    "Si ou pa kite pèp mwen an ale, mwen pral voye mouchavè sou ou, sou moun pa ou yo, sou tout pèp ou a ak nan tout kay yo. Mouchavè pral plen kay moun peyi Lejip yo, yo pral kouvri tout peyi a.",
    "Men jou sa a, m\u0027a fè yon bagay pou peyi Gochenn kote pèp mwen an rete a. p\u0027ap gen yon mouchavè la. Konsa, w\u0027a konnen se mwen menm, Seyè a, k\u0027ap travay nan peyi a.",
    "m\u0027a veye pou sa k\u0027ap rive pèp ou a pa rive pèp mwen an. Se denmen mwen pral fè mèvèy sa a.",
    "Seyè a fè sa vre jan l\u0027 te di l\u0027 la: yon kantite mouchavè desann sou kay farawon an, sou kay moun pa l\u0027 yo ak sou tout peyi a. Mouchavè t\u0027ap devaste tout peyi Lejip la.",
    "Lè sa a, farawon an fè rele Moyiz ak Arawon, li di yo: -Nou mèt al ofri bèt pou touye pou Bondye nou an, men n\u0027ap fè l\u0027 isit la nan peyi a.",
    "Moyiz reponn li: -Li p\u0027ap bon pou nou fè l\u0027 konsa, paske moun peyi Lejip yo ka ofiske lè y\u0027a wè ki kalite bèt nou touye pou ofri bay Seyè a, Bondye nou an. Si nou ofri bagay sa yo devan moun peyi Lejip yo, y\u0027a ka touye nou ak kout ròch.",
    "Se pou nou mache twa jou nan dezè a. Se la n\u0027a touye bèt n\u0027ap ofri bay Seyè a, Bondye nou an, jan li te di nou an.",
    "Farawon an di li: -Bon! M\u0027ap kite nou al touye bèt n\u0027ap ofri bay Seyè a, Bondye nou an, nan dezè a, men se pa pou nou al twò lwen. Lèfini, lapriyè pou mwen tou.",
    "Moyiz di l\u0027 konsa: -Kou m\u0027 soti isit la, mwen pral lapriyè Seyè a. Denmen mouchavè yo ap soti sou ou ansanm ak sou moun pa ou yo ak sou tout pèp la. Yo pral byen lwen. Men, piga ou twonpe nou ankò. Pa refize kite pèp la al ofri bèt pou yo touye bay Seyè a.",
    "Moyiz soti lakay farawon an, l\u0027 al lapriyè Seyè a.",
    "Seyè a fè sa Moyiz te mande l\u0027 la. Li fè mouchavè yo soti sou farawon an, sou tout moun pa l\u0027 yo ansanm ak sou tout pèp la. Li fè yo ale byen lwen. Pa yon mouchavè pa t\u0027 rete.",
    "Men, menm jou sa a, farawon an fè tèt di ankò, li pa t\u0027 vle kite pèp la ale."
  ],
  [
    "Seyè a di Moyiz konsa: -Ale bò kot farawon an, w\u0027a di l\u0027: Men sa Seyè a, Bondye pèp ebre a, voye di ou: Kite pèp mwen an ale pou yo ka fè sèvis pou mwen.",
    "Si ou derefize kite yo ale, si ou kenbe yo toujou, men sak pral rive:",
    "M\u0027ap leve men m\u0027 sou bèt ou gen nan jaden ou yo: chwal, bourik, chamo, bèf, mouton, kabrit. Yon gwo maladi pral tonbe sou yo.",
    "Men m\u0027a veye pou sa ki rive bèt moun peyi Lejip yo pa rive bèt moun pèp Izrayèl yo, pou ankenn bèt moun pèp Izrayèl yo pa mouri.",
    "Seyè a fikse jou pou l\u0027 fè bagay sa a. Li di se denmen l\u0027ap fè sa nan tout peyi a.",
    "Nan denmen vre, Seyè a fè sa l\u0027 te di li t\u0027ap fè a: tout bèt moun peyi Lejip yo mouri. Men, pa yonn nan bèt moun Izrayèl yo pa t\u0027 mouri.",
    "Farawon an voye pran nouvèl sak pase: li vin konnen pa t\u0027 gen yonn nan bèt moun Izrayèl yo ki te mouri. Men, farawon an t\u0027ap fè tèt di toujou. Li pa t\u0027 vle kite pèp la ale.",
    "Apre sa, Seyè a di Moyiz ak Arawon: -Plen de men nou ak sann dife. Se pou Moyiz voye sann lan jete anlè devan farawon an.",
    "Sann lan pral gaye tankou pousyè pou l\u0027 kouvri tout peyi Lejip la. Toupatou li pral fè yon kantite bouton leve sou tout moun ak sou tout bèt nan peyi a. Lèfini, bouton yo ap pete, y\u0027ap fè malenng.",
    "Yo pran sann dife a, yo parèt devan farawon an. Moyiz voye sann lan jete anlè. Sann lan fè bouton leve sou tout moun ak sou tout bèt. Epi bouton yo pete fè malenng.",
    "Ata majisyen yo pa t\u0027 kapab parèt devan Moyiz, paske yo te kouvri ak malenng tou tankou tout moun peyi Lejip yo.",
    "Men Seyè a te fè farawon an fè tèt di pi rèd. Farawon an pa t\u0027 koute Moyiz ak Arawon, tankou Seyè a te di Moyiz la.",
    "Seyè a di Moyiz konsa: -Leve granmaten, al parèt devan farawon an. W\u0027a di l\u0027: Men sa Seyè a, Bondye pèp ebre a, voye di ou: Kite pèp mwen an ale pou yo ka al fè sèvis pou mwen.",
    "Paske, fwa sa a, mwen pral voye tout kalite malè mwen konn fè yo sou ou menm menm, sou moun pa ou yo ak sou tout pèp ou a. Konsa, w\u0027a konnen pa gen tankou m\u0027 sou tout latè.",
    "Si mwen te lonje men m\u0027 pou m\u0027 te lage lanmò sou ou ansanm ak tout pèp ou a, nou tout nou te disparèt nèt sou latè.",
    "Men, mwen kite nou viv pou nou kapab wè pouvwa mwen, pou moun ka nonmen non m\u0027 sou tout latè.",
    "Men w\u0027ap pran pòz awogan ou avèk pèp mwen an, ou pa vle kite yo ale.",
    "Koute! Fwa sa a, denmen mwen pral fè lagrèl tonbe tankou lapli, bagay moun poko janm wè nan peyi Lejip, depi peyi a peyi jouk jounen jòdi a.",
    "Koulye a, bay lòd pou yo pran tout bèt nou gen nan jaden ak tout lòt bagay nou gen deyò mete yo anndan kay pou pwoteje yo. Paske, yon gwo lagrèl pral tonbe sou tout moun ak sou tout bèt ki deyò. Yo pral mouri.",
    "Te gen kèk moun nan moun pa farawon yo ki te pè lè yo tande sa Seyè a te di. Yo fè tout domestik yo ansanm ak tout bèt yo antre anba kay.",
    "Men, gen lòt ki pa t\u0027 okipe sa Seyè a te di. Yo kite tout domestik yo ak tout bèt yo deyò.",
    "Seyè a di Moyiz konsa: -Leve men ou anlè. Lagrèl pral tonbe sou tout peyi Lejip la, sou tout moun ki deyò, sou tout bèt ak sou tout plant ki nan jaden.",
    "Moyiz lonje baton l\u0027 lan anlè nan syèl la. Seyè a voye loraj, lagrèl ak zèklè. Loraj la tonbe anpil kote. Wi, Seyè a voye lagrèl sou tout peyi Lejip la.",
    "Lagrèl t\u0027ap tonbe, zèklè t\u0027ap fè yanyan nan syèl la. Se te pi gwo kout tan ki te tonbe sou peyi a depi peyi a peyi.",
    "Lagrèl tonbe toupatou nan peyi Lejip la. Li tonbe sou tou sa ki te deyò, sou tout moun ak sou tout bèt. Li tonbe sou tout plant ki nan jaden, li kraze tout pyebwa.",
    "Se sèl nan peyi Gochenn lan lagrèl la pa t\u0027 tonbe. Se la moun pèp Izrayèl yo te rete.",
    "Farawon an fè rele Moyiz ak Arawon, li di yo konsa: -Fwa sa a, mwen rekonèt tò mwen. Se Seyè a ki gen rezon. Se mwen menm ak pèp mwen an ki antò.",
    "Lapriyè Seyè a pou l\u0027 fè loraj la sispann, pou l\u0027 fè lagrèl la rete. Mwen pwomèt pou m\u0027 kite nou ale. Nou pa bezwen rete ankò.",
    "Moyiz di l\u0027 konsa: -Soti m\u0027 soti lavil la, mwen pral lapriyè nan pye Seyè a. Loraj la va sispann, p\u0027ap gen lagrèl ankò. Konsa w\u0027a konnen tè a se pou Seyè a li ye.",
    "Men mwen konnen ni ou menm, ni moun pa ou yo, nou poko ap respekte Seyè a, Bondye a.",
    "Tout pye koton swa yo ak tout jaden lòj yo te boule. Lòj la te deja fè grap, koton yo t\u0027ap fleri.",
    "Men ble ak pitimi pa t\u0027 gate, paske yo toujou an reta sou lòt plant yo.",
    "Moyiz soti lakay farawon an, l\u0027 al andeyò lavil la. Li lapriyè nan pye Seyè a. Loraj la sispann, lagrèl la rete. pa t\u0027 gen lapli ankò.",
    "Lè farawon an wè lapli a, lagrèl la ak loraj la sispann, li kontinye fè peche toujou. Li fè tèt di, li menm ansanm ak tout moun pa l\u0027 yo.",
    "Nan fè tèt di sa a, li pa t\u0027 kite moun pèp Izrayèl yo ale, jan Seyè a te fè Moyiz al di l\u0027 la."
  ],
  [
    "Seyè a di Moyiz ankò: -Ale bò kot farawon an. Se mwen menm ki fè l\u0027 gen tèt di, li menm ansanm ak moun pa l\u0027 yo, pou m\u0027 fè yo wè mèvèy mwen ka fè nan mitan yo.",
    "Konsa tou, n\u0027a rakonte pitit nou yo ak pitit pitit nou yo sa mwen te fè moun peyi Lejip yo pase ak kalite mèvèy mwen te fè nan mitan yo. Lè sa a nou tout n\u0027a konnen se mwen menm menm ki Seyè a.",
    "Se konsa Moyiz ak Arawon ale bò kote farawon an. Yo di l\u0027: -Men sa Seyè a, Bondye pèp ebre a, voye di ou: Kilè w\u0027a aprann soumèt tèt ou devan mwen? Kite pèp mwen an ale pou l\u0027 ka fè yon sèvis pou mwen.",
    "Si ou refize kite pèp mwen an ale, men sa m\u0027 pral fè: Denmen, mwen pral voye krikèt vèt sou tout peyi a.",
    "Yo pral kouvri tout tè a, jouk moun p\u0027ap ka wè tè a ankò. Yo pral devore ti rès lagrèl te kite pou nou an. y\u0027a devore tout pyebwa ki nan jaden nou yo.",
    "Y\u0027ap anvayi tout kay ou yo, kay tout moun pa ou yo ak kay tout moun nan peyi a. Se bagay granpapa nou yo ak zansèt nou yo pa t\u0027 janm wè depi yo fèt jouk jounen jòdi a. Apre sa, Moyiz vire do l\u0027, li soti kay farawon an.",
    "Moun pa farawon yo vin di l\u0027: -Kilè nonm sa a va sispann ban nou pwoblèm? Kite moun yo ale non. Kite yo al fè sèvis pou Bondye yo a. Ou pa wè jan peyi Lejip la ap fini!",
    "Se konsa yo fè Moyiz ak Arawon tounen vin kote farawon an. Farawon an di yo: -Nou mèt al fè sèvis pou Seyè a, Bondye nou an. Kilès ki prale?",
    "Moyiz reponn li: -Nou prale ak tout timoun yo, ak tout granmoun yo, ak tout pitit gason nou yo, ak tout pitit fi nou yo ansanm ak bèf, mouton ak kabrit nou yo, paske se yon gwo sèvis pou n\u0027 fè pou Seyè a.",
    "Farawon an di yo: -Gade jan nou gen move lide dèyè tèt nou! Mwen ta swete pou Seyè a ede nou vre! Men, mwen p\u0027ap kite nou ale ansanm ak timoun yo.",
    "Non. Sa p\u0027ap pase konsa. Se nou menm gason yo ase ki mèt ale pou fè sèvis pou Seyè a. Se pa sa nou te mande? Lè l\u0027 fin di yo sa, li fè mete yo deyò lakay li.",
    "Seyè a di Moyiz: -Lonje men ou sou peyi Lejip la pou fè krikèt yo vini sou li. Y\u0027ap vini, y\u0027ap devore tout fèy bwa nan peyi a. Wi, y\u0027a devore tou sa lagrèl te kite.",
    "Moyiz lonje baton l\u0027 lan sou peyi Lejip la. Seyè a fè yon van nòde soufle sou peyi a. Van an soufle tout yon jounen ak tout yon nwit. Nan maten, van an pote krikèt vèt yo vini.",
    "Krikèt yo tonbe sou peyi Lejip la, yo poze toupatou nan peyi a. Moun pa t\u0027 janm wè kantite krikèt konsa, epi se bagay yo p\u0027ap janm wè ankò.",
    "Krikèt yo kouvri tè a nèt. Tè a vin tou nwa ak krikèt. Krikèt yo manje tou sak t\u0027ap pouse nan peyi a, tout fwi ki te nan pyebwa yo, tou sa lagrèl te kite. pa t\u0027 rete yon ti fèy vèt nan pyebwa yo ankò nan tout peyi Lejip la. Tout jaden te pèdi nèt.",
    "Lè sa a, farawon an prese fè rele Moyiz ak Arawon, li di yo: -Mwen peche kont Seyè a, Bondye nou an, mwen peche kont nou menm tou.",
    "Tanpri, padonnen peche m\u0027 fwa sa a. Lapriyè Seyè a, Bondye nou an, ankò pou l\u0027 wete chatiman sa a sou mwen. Se touye chatiman sa a ap touye m\u0027!",
    "Moyiz soti kay farawon an. Li lapriyè Seyè a.",
    "Seyè a fè yon gwo van lwès soufle fwa sa a. Van an pote tout krikèt yo al jete nan lanmè Wouj la. Pat rete yon sèl grenn krikèt nan tout peyi Lejip la.",
    "Men Seyè a fè farawon an fè tèt di ankò. Farawon an pa kite moun pèp Izrayèl yo ale.",
    "Seyè a di Moyiz ankò: -Lonje men ou anlè pou fènwa kouvri peyi Lejip la, yon fènwa sitèlman pwès moun ta ka santi li anba men yo.",
    "Moyiz leve men li anlè, epi yon fènwa byen pwès desann kouvri tout peyi Lejip la pandan twa jou.",
    "Moun peyi Lejip yo fè twa jou yonn pa t\u0027 ka wè lòt, pesonn pa mete tèt deyò. Men, te gen klète kote moun pèp Izrayèl yo te rete a.",
    "Farawon an fè rele Moyiz, li di l\u0027 konsa: -Nou mèt ale fè sèvis pou Seyè a. Nou mèt ale ak timoun nou yo. Men mouton nou yo, kabrit nou yo ak bèf nou yo ap rete isit la.",
    "Moyiz reponn li: -Bon, lè sa a, se ou menm ki pral ban nou bèt pou nou touye pou nou boule pou Seyè a, Bondye nou an?",
    "Tout bèt nou fèt pou ale ak nou. Nou p\u0027ap kite yonn dèyè. Paske, se ladan yo pou nou pran sa nou bezwen pou fè sèvis pou Seyè a, Bondye nou an. Tout tan nou pa rive, nou poko konnen kisa nou pral chwazi pou ofri bay Seyè a.",
    "Men Seyè a fè farawon an fè tèt di pi rèd toujou. Farawon an pa t\u0027 vle kite yo ale.",
    "Farawon an di Moyiz konsa: -Wete kò ou devan m\u0027. Gade! Pa janm parèt devan m\u0027 ankò, paske jou ou ta parèt devan m\u0027 ankò, m\u0027ap disparèt ou.",
    "Moyiz reponn li: -Jan ou vle! Mwen p\u0027ap janm parèt devan ou ankò."
  ],
  [
    "Seyè a di Moyiz: -Mwen pral voye yon lòt malè sou farawon an ak sou peyi Lejip la. Apre sa, l\u0027ap kite nou ale. Wi, lè l\u0027a pare pou l\u0027 kite nou ale a, se mete l\u0027ap mete nou deyò.",
    "Pale ak pèp Izrayèl la. Se pou yo chak mande vwazen ak vwazen yo fè yo kado bagay yo genyen ki fèt an ajan osinon an lò.",
    "Seyè a te fè moun peyi Lejip yo vin gen kè sansib pou moun pèp Izrayèl yo. Pou Moyiz menm, tout moun nan peyi a te gen gwo respè pou li. Moun farawon yo ansanm ak tout pèp la te respekte Moyiz anpil.",
    "Moyiz di farawon an: -Men sa Seyè a di: Aswè a, nan mitan lannwit, m\u0027ap pase kay moun peyi Lejip yo.",
    "Tout premye pitit gason moun peyi Lejip yo pral mouri, depi premye pitit farawon an, ki chita sou fotèy la, jouk premye pitit gason dènye klas sèvant k\u0027ap travay nan moulen. Premye pitit tout bèt pral mouri tou.",
    "Pral gen yon sèl gwo rèl nan tout peyi a, rèl moun poko janm tande, rèl moun p\u0027ap janm tande ankò.",
    "Men, nan mitan pèp Izrayèl la, ou p\u0027ap menm tande yon chen wouke, paske ni moun ni bèt p\u0027ap mouri la. Konsa, w\u0027a konnen Seyè a fè yon diferans ant pèp peyi Lejip la ak pèp Izrayèl la.",
    "Lè sa a, tout moun pa ou yo pral desann vin kote mwen. Y\u0027ap bese tèt yo jouk atè devan mwen. y\u0027a di m\u0027: Ale non, ou menm ansanm ak tou pèp ou a. Se lè sa a, m\u0027a pati. Lèfini, Moyiz soti byen fache lakay farawon an.",
    "Seyè a di Moyiz: -Farawon an p\u0027ap koute ou. Konsa, m\u0027a fè plis mèvèy toujou nan peyi Lejip.",
    "Moyiz ak Arawon te fè tout mirak sa yo devan farawon an. Men farawon an pa t\u0027 vle kite moun pèp Izrayèl yo soti kite peyi a. Seyè a fè farawon an fè tèt di pi rèd toujou."
  ],
  [
    "Antan Moyiz ak Arawon te nan peyi Lejip la, Seyè a di yo:",
    "-Se mwa sa a k\u0027ap premye mwa pou nou nan lanne a. Se limenm k\u0027ap anvan tout lòt mwa yo.",
    "Pale tout moun pèp Izrayèl la. Di yo: sou dizyèm jou mwa sa a, n\u0027a pran yon ti mouton pou chak fanmi, tande byen wi, yon ti mouton pou chak kay.",
    "Si pa gen kont moun nan kay la pou manje tout ti mouton an, se pou yo mete tèt yo ansanm ak vwazinaj ki pi pre kay la. N\u0027a kalkile kantite moun ki nesesè pou manje mouton an, sa chak moun ka manje.",
    "Se pou ti bèt nou chwazi a yon timal ki gen ennan, epi ki pa gen ankenn enfimite, li te mèt mouton, li te mèt kabrit.",
    "N\u0027a gade l\u0027 apa jouk sou katòzyèm jou mwa a. Jou sa a, nan aswè, tout moun Izrayèl yo va touye ti bèt la anvan li fin fè nwa.",
    "N\u0027a pran ti gout nan san bèt la, n\u0027a pase l\u0027 sou de chanbrann pòt kay la ansanm ak sou travès lento pòt la, nan kay kote n\u0027ap manje ti bèt la.",
    "Menm nwit sa a, n\u0027a boukannen vyann lan. Apre sa, n\u0027a manje l\u0027 avèk pen ki fèt san ledven epi ak fèy lanman.",
    "Piga nou manje vyann lan ni manke kwit ni bouyi. Se boukannen pou nou boukannen l\u0027 tout ankè ak tout tonbe a.",
    "Pa kite anyen pou denmen maten. Si rete rès, se pou nou boule l\u0027 nan dife.",
    "Men ki jan pou nou ranje kò nou pou nou manje l\u0027: n\u0027a mare ren nou, sapat nou nan pye nou, baton nou nan men nou. Se pou nou manje l\u0027 prese prese, paske se lè sa a Seyè a ap pase.",
    "Jou lannwit sa a, m\u0027ap pase nan tout peyi Lejip la, m\u0027ap touye tout premye pitit gason ak tout premye pitit bèt yo ki nan peyi a. M\u0027ap regle tout bondye peyi Lejip yo. Se mwen menm ki Seyè a.",
    "San nou pase sou pòt yo va make kay kote nou ye a. Lè m\u0027a wè san an, m\u0027a sote kay nou. Konsa, lè m\u0027ap frape peyi Lejip la, chatiman an p\u0027ap tonbe sou nou tou.",
    "Jou sa a, se yon jou pou nou pa janm bliye. Se pou nou fete l\u0027 tankou yon fèt pou Seyè a, chak lè lè a va rive. Se pou nou pase yon lwa pou nou toujou fete fèt sa a, nou menm ak tout pitit pitit nou yo.",
    "Pandan sèt jou, se pou nou manje pen ki fèt san ledven. Depi premye jou nan mwa a, n\u0027a wete tout ledven anndan lakay nou, paske depi premye jou a, rive sou setyèm jou a, si yon moun gen malè manje pen ki gen ledven ladan l\u0027, se pou yo disparèt li nan mitan pèp Izrayèl la.",
    "Sou premye jou a ak sou setyèm jou a, n\u0027a reyini pou nou lapriyè. Jou sa yo, nou p\u0027ap fè ankenn travay. Manje ase n\u0027a fè pou tout moun manje.",
    "N\u0027a toujou fete fèt pen san ledven an, paske se jou sa a mwen te fè tout lame moun nou yo soti kite peyi Lejip. N\u0027a toujou fete fèt sa a, de pitit an pitit tankou yon lwa ki la pou tout tan.",
    "Nan premye mwa a, depi katòzyèm jou a nan aswè rive jouk sou venteyenyèm jou a nan aswè tou, se pen san ledven pou nou manje.",
    "Pandan sèt jou sa yo, p\u0027ap gen ledven lakay nou paske nenpòt moun ki va gen malè manje pen ki gen ledven, yo gen pou yo disparèt li nan mitan pèp Izrayèl la, kit se yon etranje, kit se yonn nan nou.",
    "Se pa pou nou manje pen ki gen ledven. Lakay nou, se pou tout moun manje pen san ledven.",
    "Moyiz rele tout chèf fanmi pèp Izrayèl la, li di yo: -Se pou chak moun al chache yon ti mouton osinon yon ti kabrit pou yo touye pou fèt delivrans lan pou fanmi nou.",
    "Apre sa, n\u0027a pran yon branch izòp, n\u0027a tranpe l\u0027 nan kivèt ki gen san bèt la. N\u0027a pase l\u0027 sou de chanbrann pòt la ak sou travès lento a. Apre sa, piga pesonn soti deyò lakay yo jouk li jou.",
    "Konsa, lè Seyè a va pase nan peyi Lejip la pou touye moun peyi Lejip yo, l\u0027a wè san an sou chanbrann yo ak sou lento a, l\u0027ap pase devan pòt la, li p\u0027ap kite moun ki reskonsab pou touye a antre lakay nou pou touye nou.",
    "N\u0027a fè tout bagay sa yo sèvi tankou yon lwa ki la pou tout tan, ni pou nou ni pou pitit nou yo.",
    "Lè n\u0027a antre nan peyi Seyè a pral ban nou an, jan l\u0027 te pwomèt la, se pou nou toujou fè seremoni sa a.",
    "Lè timoun nou yo va mande nou sa seremoni sa a vle di,",
    "n\u0027a reponn yo: Se fèt Delivrans lan n\u0027ap fete pou Seyè a, paske li te sote kay moun pèp Izrayèl yo nan peyi Lejip, lè li t\u0027ap touye moun peyi Lejip yo. Konsa li pa t\u0027 fè nou anyen. Apre tout pawòl sa yo, tout moun pèp Izrayèl yo met ajenou, yo bese tèt yo atè pou adore Seyè a.",
    "Lèfini, yo leve, y\u0027 ale, yo fè tou sa Seyè a te bay Moyiz ak Arawon lòd fè a. Wi, yo fè tout bagay jan li te bay lòd la.",
    "Nan mitan lannwit, Seyè a touye tout premye pitit gason moun peyi Lejip yo, depi premye pitit gason farawon an ki chita sou fotèy la, jouk premye pitit gason prizonye ki te nan kacho. Tout premye pitit bèt yo tou te mouri.",
    "Jou lannwit sa a, farawon an leve, li menm, tout chèf li yo ansanm ak tout pèp peyi Lejip la. Yon gwo rèl pete toupatou nan peyi Lejip, paske pa t\u0027 gen yon kay ki pa t\u0027 gen lanmò.",
    "Nan mitan lannwit lan, farawon an fè rele Moyiz ak Arawon, li di yo: -Leve, ale fè wout nou! Wete kò nou nan mitan pèp mwen an, nou menm ansanm ak moun pèp Izrayèl la. Ale, mwen di nou. Al fè sèvis pou Seyè a jan nou te di a.",
    "Nou mèt pran mouton nou ak bèf nou yo, jan nou te di l\u0027 la. Epi mande Bondye pou l\u0027 beni mwen.",
    "Moun peyi Lejip yo te cho cho dèyè moun pèp Izrayèl yo pou fè yo prese kite peyi a. Yo t\u0027ap di: -Si nou pa ale, nou tout ap mouri!",
    "Se konsa pèp Izrayèl la pran pa t\u0027 farin lan san yo pa t\u0027 ankò mete ledven ladan l\u0027. Yo mete yo sou platin fou yo, yo vlope yo nan rad yo, yo mete yo sou zepòl yo.",
    "Moun pèp Izrayèl yo te fè sa Moyiz te di yo a. Yo mande moun peyi Lejip yo bijou an ajan, bijou an lò ansanm ak rad.",
    "Seyè a te fè moun peyi Lejip yo gen kè sansib pou pèp Izrayèl la. Yo ba yo tou sa yo te mande. Se konsa pèp Izrayèl la pran tout bagay moun peyi Lejip yo.",
    "Moun pèp Izrayèl yo pati kite Ranmsès pou Soukòt. Te gen sisanmil (600,000) moun konsa, san konte fanm ak timoun. Yo tout te apye.",
    "Te gen anpil moun lòt peyi tou ki te pati ansanm ak yo. Te gen anpil mouton, kabrit ak bèf tou.",
    "Avèk pa t\u0027 farin yo te pote soti peyi Lejip la, yo fè pen. Pen yo te san ledven, paske yo te prese mete yo deyò nan peyi Lejip la. Yo pa t\u0027 menm gen tan fè pwovizyon.",
    "Moun pèp Izrayèl yo te pase katsantrantan nan peyi Lejip la.",
    "Menm jou ki te fè yo katsantrantan nan peyi a, jou pou jou, tout lame moun Seyè a soti kite peyi Lejip la.",
    "Se te yon jou lannwit. Seyè a te pase tout nwit la ap veye pou fè yo soti kite peyi Lejip la. Se poutèt sa, se pou yo mete nwit sa a apa pou yo fè veye pou Seyè a. Se bagay pou yo toujou fè de pitit an pitit.",
    "Seyè a di Moyiz ak Arawon konsa: -Men ki jan pou yo fete fèt Delivrans lan. Pou konmanse, ankenn moun lòt nasyon pa gen dwa patisipe ladan l\u0027.",
    "Domestik nou achte pou sèvis lakay nou, lè nou fin sikonsi yo, yo mèt patisipe.",
    "Men, ni moun lòt nasyon ki depasaj lakay nou, ni domestik k\u0027ap travay pou lajan pa ka patisipe nan fèt la.",
    "Se pou nou manje manje Delivrans lan anndan kay. Vyann lan pa fèt pou soti deyò menm. Ni nou pa fèt pou kraze ankenn zo bèt nou touye yo.",
    "Se pou tout pèp Izrayèl la nèt fete fèt sa a.",
    "Si gen yon moun lòt nasyon ki rete nan peyi a epi ki ta vle fete fèt Delivrans lan pou Seyè a, men sa pou nou fè: Sè pou nou sikonsi tout gason lakay li anvan. Apre sa, l\u0027a gen dwa fete fèt Delivrans lan. y\u0027a konsidere l\u0027 tankou moun natif natal pèp Izrayèl la. Si yon gason pa sikonsi, li pa ka patisipe nan fèt la.",
    "Lòd sa a bon ni pou natif natal yo ni pou moun lòt nasyon ki rete nan peyi a nan mitan nou.",
    "Tout moun pèp Izrayèl yo te swiv lòd la, yo te fè sa Seyè a te bay Moyiz ak Arawon lòd fè a.",
    "Se jou sa a Seyè a te fè tout lame moun Izrayèl yo soti kite peyi Lejip la."
  ],
  [
    "Seyè a di Moyiz konsa:",
    "-Se pou nou mete tout premye pitit gason ak tout premye mal bèt yo apa pou mwen. Tout premye pitit gason moun pèp Izrayèl yo, tout premye mal bèt yo fè, se pou mwen yo ye.",
    "Moyiz di pèp la: -Pa janm bliye jou sa a, jou nou te soti kite peyi Lejip kote yo te fè nou tounen esklav la, paske se Seyè a menm ki te fè nou soti ak fòs ponyèt li. Jou sa a, se pa pou nou manje pen ki gen ledven ladan l\u0027.",
    "Se jòdi a, se jou sa a, nan mwa Abib la, n\u0027ap soti kite peyi Lejip.",
    "Seyè a va fè nou antre nan peyi ki pou moun Kanaran yo, pou moun Et yo, pou moun Amori yo, pou moun Evi yo ak moun Jebis yo. Se yon peyi ki rich anpil, kote lèt ak siwo myèl koule tankou dlo. Se peyi sa a Seyè a te pwomèt l\u0027ap bay zansèt nou yo. Lè l\u0027a fè nou antre nan peyi sa a, n\u0027a toujou fè sèvis sa a nan menm mwa a.",
    "Pandan sèt jou, n\u0027a manje pen ki fèt san ledven. Sou setyèm jou a, n\u0027a fè yon fèt pou Seyè a.",
    "Pandan sèt jou, n\u0027a manje pen ki fèt san ledven. Yo pa dwe jwenn ni pen ki fèt ak ledven, ni ledven menm lakay nou, nan tout peyi a.",
    "Jou sa a, men sa n\u0027a di pitit gason nou yo: Nou fè tou sa pou Seyè a, lè nou chonje tou sa li te fè pou nou lè nou soti kite Lejip la.",
    "Sèvis sa a ap tankou yon mak nan men nou osinon yon bagay nou mete nan tèt nou pou nou pa bliye, pou nou ka toujou fè konnen lòd Seyè a. Paske, se avèk fòs ponyèt li li fè nou soti kite peyi Lejip la.",
    "Toujou fè sèvis sa a chak lanne, nan dat mwen te fikse a.",
    "Lè Seyè a va fè nou antre nan peyi moun Kanaran yo, dapre pwomès li te fè nou an, nou menm ansanm ak zansèt nou yo, lè Seyè a va ban nou peyi sa a,",
    "n\u0027a pran tout premye pitit gason nou yo, n\u0027a mete yo apa pou Seyè a. Konsa tou, tout premye pitit bèt nou yo, depi se mal yo ye, se pou mwen yo ye.",
    "Nan plas tout premye pitit bourik nou yo, se pou nou ban mwen yon ti mouton. Si nou pa fè sa, se pou nou kase kou l\u0027. Men, n\u0027a ofri m\u0027 bagay pou achte lavi tout premye pitit gason nou yo nan men mwen.",
    "Denmen, lè pitit gason nou yo va mande nou poukisa nou fè sa, n\u0027a di yo: Se paske se ak fòs ponyèt li Seyè a te fè nou soti kite peyi Lejip kote yo te fè nou tounen esklav la.",
    "Seyè a te touye depi premye pitit gason moun peyi Lejip yo rive jouk premye mal bèt yo fè, paske farawon an t\u0027ap fè tèt di, li pa t\u0027 vle kite nou ale. Se poutèt sa nou ofri bay Seyè a tout premye mal bèt nou yo fe, epi nou ofri lòt bagay pou achte lavi tout premye pitit gason nou yo nan men l\u0027.",
    "Sèvis sa a va tounen tankou yon mak sou men nou, tankou bando nou mare sou fwon nou, pou fè nou chonje se ak fòs ponyèt li Seyè a te fè nou soti kite peyi Lejip.",
    "Lè farawon an kite pèp Izrayèl la pati, Bondye pa mennen yo nan wout ki pase bò lanmè a pou ale nan peyi moun Filisti yo, atout se wout sa a ki te pi kout, paske Bondye te di: Mwen pa vle pou pèp la gen remò pou yo kase tèt tounen nan peyi Lejip la ankò, lè y\u0027a wè batay yo gen pou yo fè.",
    "Se konsa, Bondye fè pèp la pran chemen dezè a nan direksyon lanmè Wouj la. Pèp Izrayèl la te soti kite peyi Lejip la tankou yon lame.",
    "Moyiz pran zosman Jozèf yo avèk li, paske Jozèf te fè moun pèp Izrayèl yo fè sèman. Li te di yo: Bondye gen pou vin ede nou. Lè sa a, se pou nou pati ak zosman mwen soti isit la.",
    "Yo kite Soukòt, yo rive yon kote ki rele Etam, sou lizyè dezè a, yo pase kèk tan la.",
    "Lajounen, Seyè a t\u0027ap mache devan yo nan yon gwo nwaj ki te gen fòm yon poto pou moutre yo chemen pou yo pran. Lannwit, li t\u0027ap mache devan yo nan yon dife ki te tankou yon flanm ki t\u0027ap klere yo. Konsa, yo te ka vwayaje lajounen kou lannwit.",
    "Lajounen, nwaj la te toujou ap mache devan pèp la. Lannwit, se te dife a."
  ],
  [
    "Bondye pale ak Moyiz, li di l\u0027:",
    "-Pale ak pèp Izrayèl la, di yo: Tounen dèyè, moute tant nou devan Pyakiròt, ant Migdòl ak lanmè a, anfas Baalsefon. N\u0027a moute tant nou devan kote sa a, bò lanmè a.",
    "Farawon an pral mete nan tèt li pèp Izrayèl la pèdi nan peyi a, yo pa konn kote pou yo fè nan dezè a.",
    "M\u0027ap fè farawon an fè tèt di ankò, l\u0027a rapouswiv nou. Men, m\u0027ap bat ni farawon an ni tout lame li yo. Sa va sèvi yon lwanj pou mwen. Konsa, moun peyi Lejip yo va konnen se mwen menm ki Seyè a. Moun pèp Izrayèl yo fè jan Bondye te di yo a.",
    "Farawon an, wa Lejip la, resevwa rapò. Yo vin di l\u0027 pèp la sove ale. Lè sa a, farawon an ak moun pa l\u0027 yo chanje lide. Yo di: -Sa nou fè la a? Nou kite yo ale? Yo sove kite travay yo t\u0027ap fè pou nou an?",
    "Farawon an fè pare cha lagè li. Li pran sòlda li yo ak li.",
    "Li pran sisan (600) cha nan sa ki te pi bon yo. Tout lòt cha yo te ale tou. Yo tout te gen sòlda ame sou yo.",
    "Seyè a te fèmen kè farawon an, wa Lejip la. Farawon an pran rapouswiv moun pèp Izrayèl yo ki te soti kite peyi a devan je tout moun san pesonn pa t\u0027 di yo anyen.",
    "Men apre sa, moun peyi Lejip yo pran kouri dèyè yo ak tout chwal yo, tout cha lagè farawon yo, tout kavalye yo. Tout lame yo te dèyè pèp Izrayèl la. Yo jwenn yo kote yo te moute tant yo a, bò lanmè a, toupre Pyakiròt anfas Baalsefon.",
    "Antan farawon an t\u0027ap pwoche, moun Izrayèl yo leve je yo, yo wè moun peyi Lejip yo ki t\u0027ap rapouswiv yo. Yo te pè anpil. Yo pran rele nan pye Seyè a.",
    "Yo di Moyiz konsa: -Eske se paske pa gen kote pou antere moun nan peyi Lejip la kifè ou mennen nou vin mouri isit la nan dezè a? Kisa ou fè nou konsa lè ou te fè nou soti kite Lejip la?",
    "Eske nou pa t\u0027 di ou sa lè nou te Lejip toujou? Nou te di ou: Kite nou travay pou moun peyi Lejip yo, pa vre! Pito nou travay pou moun peyi Lejip yo pase pou nou mouri nan dezè a.",
    "Moyiz reponn pèp la: -Nou pa bezwen pè. Pran kouraj. Louvri je nou pou nou wè jan Seyè a pral delivre nou jòdi a. Moun peyi Lejip sa yo nou wè jòdi a, nou p\u0027ap janm wè yo ankò.",
    "Seyè a ap goumen pou nou. Nou menm, poze san nou.",
    "Seyè a di Moyiz: -Poukisa w\u0027ap rele konsa nan zòrèy mwen? Di moun pèp Izrayèl yo pou yo leve mache.",
    "Ou menm, leve baton ou lan. Lonje men ou sou lanmè a, fann li de bò. Konsa, moun pèp Izrayèl yo va mache nan mitan lanmè a tankou sou tè sèk.",
    "M\u0027ap fè moun peyi Lejip yo fè tèt di pi rèd. Y\u0027ap antre dèyè moun pèp Izrayèl yo nan mitan lanmè a. Mwen pral bat farawon an ansanm ak tout lame l\u0027 a, tout cha li yo ak tout kavalye l\u0027 yo. Sa va sèvi yon lwanj pou mwen.",
    "Lè m\u0027a bat farawon an ansanm ak tout cha li yo ak kavalye li yo, moun peyi Lejip yo va konnen se mwen menm ki Seyè a.",
    "Zanj Bondye ki t\u0027ap mache devan moun pèp Izrayèl yo chanje plas, li pase dèyè. Nwaj ki te devan yo a chanje plas tou, li pase dèyè yo.",
    "Li rete nan mitan ant moun peyi Lejip yo ak moun pèp Izrayèl yo. Nwaj la te tou nwa yon bò. Sou lòt bò a, li t\u0027ap klere tout lannwit. Konsa, de lame yo pa t\u0027 ka pwoche yonn sou lòt pandan tout lannwit lan.",
    "Moyiz lonje men l\u0027 sou lanmè a. Seyè a fè yon gwo van nòde soufle byen fò pandan tout lannwit lan sou lanmè a. Li fè fon lanmè a tounen tè sèk, dlo a fann de bò.",
    "Moun pèp Izrayèl yo antre sou tè sèk la, nan mitan lanmè a. Dlo a te kanpe de bò tankou yon miray sou bò dwat yo ak sou bò gòch yo.",
    "Moun peyi Lejip yo pran rapouswiv yo. Yo antre dèyè yo nan mitan lanmè a ak tout chwal farawon yo, tout cha li yo ak tout kavalye l\u0027 yo.",
    "Lè devanjou rive, Seyè a rete nan dife a ak nan nwaj la, li voye je l\u0027 sou lame peyi Lejip la, li lage yon sèl dezòd nan mitan yo.",
    "Li bloke wou cha yo. Sa te difisil anpil pou cha yo te vanse. Lè sa a, moun peyi Lejip yo di konsa: -Ann kouri kite moun Izrayèl yo an repo. Paske, Seyè a ap goumen pou yo kont nou.",
    "Lè sa a, Seyè a di Moyiz: -Lonje men ou sou lanmè a ankò. Dlo a ap tounen nan plas li, l\u0027ap kouvri moun peyi Lejip yo ansanm ak tout cha yo ak kavalye yo.",
    "Se konsa, lè jou pral kase, Moyiz lonje men l\u0027 sou lanmè a, dlo a tounen nan plas li. Lè moun peyi Lejip yo wè dlo a ap vini sou yo, yo t\u0027ap chache sove poul yo. Yo pran kouri. Men, Seyè a voye yo jete nan lanmè a.",
    "Dlo a tounen nan plas li, li kouvri cha yo, kavalye yo ak tout lame farawon an. Wi, li kouvri tout moun ki t\u0027ap kouri dèyè moun pèp Izrayèl yo nan lanmè a. Pa gen yonn ki chape.",
    "Men, moun Izrayèl yo menm te mache nan mitan lanmè a tankou sou tè sèk. Dlo a te kanpe tankou yon miray sou bò dwat ak sou bò gòch yo.",
    "Sè jou sa a Seyè a te delivre pèp Izrayèl la anba men moun peyi Lejip yo. Moun pèp Izrayèl yo te wè kadav moun peyi Lejip yo sou tout bò lanmè a.",
    "Yo wè sa Seyè a te fè moun peyi Lejip yo pase ak fòs ponyèt pa li. Pèp Izrayèl la vin gen krentif pou Seyè a. Yo mete konfyans yo nan Seyè a ak nan Moyiz, sèvitè l\u0027 la."
  ],
  [
    "Lè sa a, Moyiz ak moun pèp Izrayèl yo chante yon chante pou Seyè a. Men sa chante a di: -M\u0027ap chante pou Seyè a, paske li genyen batay la. Li voye chwal yo ak tout kavalye yo jete nan lanmè.",
    "Seyè a, se tout fòs mwen. Se pou li m\u0027ap chante. Se li menm ki delivre m\u0027. Se Bondye mwen li ye, m\u0027ap fè lwanj li. Se Bondye zansèt mwen yo, m\u0027ap di jan li gen pouvwa.",
    "Seyè a, se yon vanyan sòlda. Se Seyè yo rele l\u0027.",
    "Li voye cha farawon yo ansanm ak tout lame l\u0027 a jete nan lanmè. Li fè pi bon sòlda li yo mouri neye nan lanmè Wouj la.",
    "Lanm lanmè a kouvri yo. Yo fè fon tankou ròch.",
    "Seyè, fòs bra dwat ou se kokenn zafè! Seyè, fòs bra dwat ou kraze lènmi an!",
    "Jan ou gen anpil pouvwa sa a, Seyè! Ou kraze moun k\u0027ap goumen avè ou yo. Ou fè yon sèl kòlè, ou boule yo tankou dife nan pay.",
    "Nan kolè ou, ou soufle. Souf ou fè dlo a ranmase kò l\u0027. Lanm yo kanpe dwat tankou yon miray. Dlo a vin di nan mitan lanmè a.",
    "Lènmi an te di: M\u0027ap kouri dèyè yo, m\u0027ap pran yo. M\u0027ap separe tout richès yo, m\u0027ap pran tou sa m\u0027 vle. M\u0027ap rale nepe mwen, avèk fòs ponyèt mwen, m\u0027ap disparèt yo.",
    "Ou annik fè yon ti van leve, lanmè a kouvri yo. Lanmè a te move, yo desann nan fon tankou plon.",
    "Seyè, nan tout bondye yo, kilès ki tankou ou! Pouvwa ou fè yo respekte ou! Ou se Bondye ki apa nèt! Kilès ki tankou ou? Ou menm ki fè mirak, ou menm ki fè mèvèy pou fè moun pè! Kilès ki tankou ou?",
    "Ou annik lonje men dwat ou, tè a vale yo tou vivan.",
    "Paske ou gen bon kè, ou mennen pèp ou delivre a, avèk fòs ponyèt ou, ou mennen yo nan peyi ki apa pou ou a.",
    "Lòt pèp yo pran nouvèl sa ki pase, yo pran tranble tèlman yo pè. Yon sèl vant fè mal pran moun Filisti yo.",
    "Ata chèf peyi Edon yo te pè anpil. Vanyan gason peyi Moab yo pran tranble. Tout moun nan peyi Kanaran pèdi kouraj.",
    "Yon sèl kè kase, yon sèl sezisman pran yo. Avèk fòs ponyèt ou, ou fè yo rete rèd san yo pa kapab fè anyen. Ou fè yo rete konsa jouk pèp ou a fin pase, Seyè, wi, jouk pèp ou delivre a fin pase!",
    "Wa mennen yo, w\u0027a plante yo sou mòn ki pou ou a, Seyè, sou mòn kote ou pare pou kay ou a, kay ou bati pou ou a, Seyè.",
    "Seyè a ap gouvènen pou tout tan.",
    "Chwal farawon yo ansanm ak tout cha ak kavalye yo te tonbe nan lanmè. Seyè a fè dlo a tounen nan plas li. Dlo a kouvri yo tout. Men, moun pèp Izrayèl yo menm te mache nan fon lanmè a tankou sou tè sèk.",
    "Miryam, sè Arawon an, te yon pwofèt. Li pran yon tanbouren nan men l\u0027, tout medam yo t\u0027ap mache dèyè l\u0027, yo t\u0027ap bat tanbouren, yo t\u0027ap danse.",
    "Miryam t\u0027ap chante pou yo, li t\u0027ap di moun pèp Izrayèl yo: Annou chante pou Seyè a! Paske li genyen yon bèl batay! Li voye chwal yo jete nan fon lanmè ak tout kavalye yo sou yo.",
    "Moyiz fè moun Izrayèl yo pati kite bò lanmè Wouj la. Yo mete tèt yo sou bò dezè Chou a. Yo t\u0027ap mache depi twa jou nan dezè a san yo pa jwenn gout dlo pou yo bwè.",
    "Yo rive yon kote ki rele Mara. Men, yo pa t\u0027 kapab bwè dlo ki te la a, paske li te twò anmè. Se poutèt sa yo rele kote a Mara.",
    "Pèp la pran bougonnen sou do Moyiz nan dezè a. Yo mande l\u0027: -Atò, kisa pou nou bwè koulye a?",
    "Moyiz rele Seyè a, li lapriyè nan pye l\u0027. Seyè a moutre l\u0027 yon kalite pyebwa. Moyiz lage branch bwa a nan dlo a, dlo a vin dous. Se la Seyè a te ba yo lòd ak regleman pou yo swiv. Se la li t\u0027ap chache sonde yo.",
    "Li di yo: -Se mwen menm ki Seyè a, Bondye nou an. Si nou koute m\u0027 lè m\u0027 pale nou, si nou fè tout sa ki dwat devan mwen, si nou louvri zòrèy nou pou swiv kòmandman mwen yo, pou nou kenbe lòd mwen ban nou, mwen p\u0027ap voye malè sou nou, jan mwen te fè moun peyi Lejip yo. Se mwen menm, Seyè a, k\u0027ap geri nou.",
    "Apre sa, yo rive Elim, yon kote ki te gen douz sous dlo ak swasanndis pye dat. Yo rete la, yo moute tant yo bò dlo a."
  ],
  [
    "Apre sa, tout moun pèp Izrayèl yo pati kite Elim, yo rive nan dezè yo rele Sin lan, ant Elim ak mòn Sinayi. Lè yo rive la, yo te gen yon mwa kenz jou depi yo te pati kite Lejip.",
    "Yo tout pran bougonnen sou do Moyiz ak Arawon nan dezè a.",
    "Yo t\u0027ap di yo: -Poukisa Seyè a pa t\u0027 tou touye nou nan peyi Lejip la? Lè sa a, nou te konn chita devan bòl vyann nou, nou te konn manje pen plen vant nou. Men, ou menm ak Arawon, nou mennen nou nan dezè sa a pou fè tout kantite moun sa yo mouri grangou.",
    "Seyè a di Moyiz konsa: -Mwen pral fè pen tonbe soti nan syèl la pou nou tankou grenn lapli. Pèp la va soti chak jou pou l\u0027 ranmase mezi li bezwen pou jounen an. Konsa, m\u0027a gade pou m\u0027 wè si wi ou non yo vle mache sou lòd mwen vre.",
    "Chak sizyèm jou nan senmenn lan, y\u0027a ranmase de fwa lavalè sa yo konn ranmase lòt jou yo, y\u0027a pare mete la.",
    "Moyiz ak Arawon di tout moun pèp Izrayèl yo: -Aswè a n\u0027a konnen se Seyè a ki te fè nou pati kite peyi Lejip.",
    "Denmen maten, n\u0027a wè ki kalite pouvwa Seyè a genyen. Li tande jan n\u0027ap bougonnen sou do li. Paske mwen menm ak Arawon, kisa nou ye pou se sou nou n\u0027ap bougonnen konsa? Se sou Bondye n\u0027ap bougonnen.",
    "Apre sa, Moyiz di yo: -Se Seyè a k\u0027ap ban nou vyann pou nou manje chak swa. Se li k\u0027ap ban nou kantite pen nou bezwen chak maten, paske Seyè a tande tout bougonnen n\u0027ap bougonnen sou li a. Nou menm, kisa nou ye? Se pa sou nou n\u0027ap bougonnen, men se sou Seyè a n\u0027ap bougonnen.",
    "Lè sa a Moyiz di Arawon: -Men sa pou ou di tout moun pèp Izrayèl yo: Pwoche vin devan Seyè a paske li tande jan n\u0027ap plenyen an.",
    "Pandan Arawon t\u0027ap pale ak tout moun pèp Izrayèl yo, yo vire tèt yo bò dezè a, yo wè pouvwa Bondye a parèt nan nwaj la.",
    "Seyè a di Moyiz:",
    "-Mwen tande jan moun pèp Izrayèl yo ap plenyen. Men sa pou ou di yo: Aswè a, anvan li fin fè nwa, n\u0027a gen vyann pou nou manje. Denmen maten, n\u0027a gen pen kantite nou bezwen. Lè sa a, n\u0027a konnen se mwen menm, Seyè a, ki Bondye nou.",
    "Nan aswè, zòtolan vini, yo kouvri tout kote yo te moute tant yo a. Nan maten, te gen yon kouch lawouze toutalantou kote pèp la te moute tant yo a.",
    "Lè lawouze a disparèt, li kite yon kwout tou blan atè nan dezè a. Kwout la te fen, li te plen ti grenn tankou sèl, li te kouvri tout atè a.",
    "Lè moun pèp Izrayèl yo wè sa, yo pa t\u0027 konn sa l\u0027 te ye. Yonn t\u0027ap di lòt: -Sa sa ye sa? Moyiz di yo: -Sa a, se pen Seyè a ban nou pou nou manje.",
    "Men lòd Seyè a ban nou: Se pou chak moun ranmase mezi yo bezwen pou kantite moun ki lakay yo. N\u0027a ranmase twa ti mamit edmi pou chak moun.",
    "Moun pèp Izrayèl yo fè sa Moyiz te di yo fè a. Gen moun ki te ranmase plis, gen lòt ki te ranmase pi piti.",
    "Men, lè yo mezire, sa ki te ranmase plis yo pa t\u0027 gen twòp, sa ki te ranmase pi piti yo pa t\u0027 manke anyen. Konsa, chak moun te ranmase mezi yo te bezwen pou yo manje.",
    "Moyiz di yo: -Piga pesonn sere anyen pou denmen.",
    "Men gen moun ki pa t\u0027 koute Moyiz. Yo sere ti gout pou denmen maten. Nan denmen yo jwenn li plen vè, li te gate. Moyiz te fache sou moun sa yo.",
    "Chak maten yo ranmase mezi yo te bezwen pou yo manje. Men, kou solèy la konmanse cho, bagay la te fonn.",
    "Sizyèm jou nan senmenn lan, yo te ranmase de fwa lavalè sa yo te konn ranmase chak jou a. Yo te ranmase sèt ti mamit pou chak moun. Tout chèf fanmi ki te alatèt pèp la vin di Moyiz sa.",
    "Moyiz reponn yo: -Men lòd Seyè a te bay: Denmen se jou repo, se jou repo ki apa pou Seyè a. Kwit sa nou gen pou nou kwit. Bouyi sa nou gen pou nou bouyi. N\u0027a sere rès la pou denmen.",
    "Jan Moyiz te ba yo lòd la, yo sere rès la pou denmen. Li pa t\u0027 gate, vè pa t\u0027 tonbe ladan l\u0027.",
    "Moyiz di yo: -Nou mèt manje rès la jòdi a, paske jòdi a se jou repo yo mete apa pou Seyè a. Jòdi a nou p\u0027ap jwenn anyen deyò a.",
    "Pandan sis premye jou senmenn lan n\u0027a jwenn pou n\u0027 ranmase. Men setyèm jou a, jou repo a, nou p\u0027ap jwenn anyen pou nou ranmase.",
    "Setyèm jou a, gen kek moun nan pèp la ki te soti al ranmase manje, men yo pa jwenn anyen.",
    "Lè sa a, Seyè a di Moyiz: -Kilè n\u0027a sispann dezobeyi lòd ak kòmandman mwen yo?",
    "Konprann sa byen, se mwen menm, Seyè a, ki te ban nou jou repo sa a. Se poutèt sa, sou sizyèm jou nan senmenn lan, mwen ban nou manje valè pou de jou. Nan setyèm jou senmenn lan, se pou tout moun rete kote yo ye a. Piga pesonn mete tèt deyò.",
    "Se konsa, lè setyèm jou a rive, pèp la pa fè ankenn travay.",
    "Pèp Izrayèl la rele manje a laman. Li te gen fòm grenn pitimi. Li te tou blan, li te gen menm gou ak gato ki fèt ak siwo myèl.",
    "Moyiz di yo: -Men lòd Seyè a ban nou. Se pou nou sere twa ti mamit edmi plen laman pou pitit pitit nou yo. Konsa y\u0027a wè ki kalite manje mwen te konn ban nou nan dezè a, lè mwen te fè nou soti kite peyi Lejip la.",
    "Apre sa Moyiz di Arawon: -Pran yon ti ja, mete twa ti mamit edmi laman ladan l\u0027. Mete l\u0027 devan Seyè a pou l\u0027 ka rete pou pitit pitit nou yo.",
    "Arawon fè sa Seyè a te bay Moyiz lòd fè a. Li mete ti ja a devan Bwat Kontra a, li sere l\u0027 la.",
    "Moun pèp Izrayèl yo pase karantan ap manje laman, jouk jou yo rive nan yon peyi kote yo jwenn moun rete. Kifè yo manje laman jouk yo rive sou fwontyè peyi Kanaran.",
    "Twa ti mamit edmi, se valè twaka yon gwo mamit. Trannsenk ti mamit fè yon gwo bidon."
  ],
  [
    "Tout moun pèp Izrayèl yo pati, yo kite dezè Sin lan, dapre lòd Seyè a te ba yo. Yo fè wout la moso pa moso, jouk yo rive Refidim kote yo moute tant yo. Men, pa t\u0027 gen dlo la pou pèp la te bwè.",
    "Yo leve fè kont ak Moyiz. Yo di l\u0027: -Ban nou dlo pou nou bwè! Moyiz reponn yo: -Poukisa n\u0027ap chache m\u0027 kont konsa? Pouki n\u0027ap sonde Seyè a konsa?",
    "Men, pèp la te swaf dlo anpil, yo t\u0027ap bougonnen sou do Moyiz. Yo di l\u0027: -Poukisa ou fè nou soti kite peyi Lejip la? Gen lè se pou te fè nou vin mouri swaf dlo isit la, avèk pitit nou yo ansanm ak tout bèt nou yo?",
    "Moyiz menm lapriyè nan pye Bondye. Li di l\u0027 konsa: -Kisa pou m\u0027 fè ak moun sa yo? Yo san lè touye m\u0027 ak kout ròch!",
    "Seyè a di Moyiz: -Pran kèk chèf fanmi pèp Izrayèl la avèk ou, pase devan pèp la. Kenbe baton ou te sèvi pou frape gwo la rivyè Nil lan nan men ou. Epi mache.",
    "Mwen menm, m\u0027ap kanpe laba a, dwat devan ou, sou tèt gwo ròch Orèb la. W\u0027a frape ròch la, dlo va soti ladan l\u0027. Pèp la va bwè. Se sa menm Moyiz te fè devan chèf fanmi pèp Izrayèl la.",
    "Yo rele kote sa a Masa ak Meriba, paske pèp Izrayèl la t\u0027ap chache kont, yo t\u0027ap sonde Seyè a lè yo te mande: Eske Seyè a nan mitan nou, wi ou non?",
    "Antan pèp Izrayèl la Refidim, moun Amalèk yo vin pou goumen ak yo.",
    "Moyiz di Jozye konsa: -Chwazi kèk gason pou nou. Denmen w\u0027a soti al goumen ak moun Amalèk yo. Mwen menm, m\u0027a moute sou tèt ti mòn lan avèk baton Bondye te ban mwen an nan men mwen.",
    "Jozye fè tou sa Moyiz te di l\u0027 fè. Li soti al goumen ak moun Amalèk yo. Moyiz menm moute sou tèt ti mòn lan ansanm ak Arawon ak Our.",
    "Tout tan Moyiz te kenbe men l\u0027 yo leve anlè, se moun Izrayèl yo ki te pi fò. Men, kou Moyiz bese men l\u0027, se moun Amalèk yo ki te pi fò.",
    "Rive yon lè Moyiz te bouke, de bra l\u0027 t\u0027ap fè l\u0027 mal. Arawon ak Our pran yon ròch, yo mete l\u0027 deyè Moyiz, yo fè Moyiz chita sou li. Yo chak pran yon bra Moyiz, yo kenbe yo anlè. Yo kenbe yo konsa jouk solèy kouche.",
    "Jozye menm te bat Amalèk ak moun li yo byen bat, li touye yo anba kout nepe.",
    "Apre sa, Seyè a di Moyiz: -Ekri sa nan liv rejis la pou moun yo pa janm bliye batay sa a. W\u0027a di Jozye konsa m\u0027ap efase non Amalèk sou latè pou yo pa janm chonje l\u0027 ankò.",
    "Moyiz bati yon lòtèl, li rele l\u0027: Seyè a se drapo m\u0027.",
    "Apre sa li di: -Men mwen leve men m\u0027 devan fotèy Seyè a, Seyè a p\u0027ap janm sispann goumen ak moun Amalèk yo."
  ],
  [
    "Jetwo te pran nouvèl tou sa Bondye te fè pou Moyiz ak pèp Izrayèl la, jan li te fè yo soti kite peyi Lejip. Jetwo sa a te prèt nan peyi Madyan. Se bòpè Moyiz li te ye.",
    "Anvan tout bagay sa yo te rive, Moyiz te voye Sefora, madanm li, al jwenn Jetwo, papa li. Koulye a, Jetwo mennen Sefora tounen bay Moyiz",
    "ansanm ak Gèchon ak Elyezè, de pitit gason Moyiz yo. Lè timoun sa yo t\u0027ap fèt Moyiz te di: Se moun vini mwen ye nan yon peyi etranje. Se konsa li te rele yonn Gèchon.",
    "Moyiz te di tou: Se Bondye papa m\u0027 ki te pote m\u0027 sekou, ki te sove m\u0027 anba pèsekisyon farawon an. Se konsa li te rele lòt la Elyezè.",
    "Jetwo, bòpè Moyiz la, pran madanm Moyiz ak de pitit gason l\u0027 yo, li vin wè Moyiz nan dezè kote l\u0027 te moute tant li a, sou mòn Bondye a.",
    "Jetwo voye di Moyiz: -Se mwen menm, Jetwo, bòpè ou, k\u0027ap vin wè ou ansanm ak madanm ou ak de pitit gason ou yo.",
    "Moyiz soti al kontre bòpè li, li bese tèt li jouk atè devan l\u0027 pou di li bonjou, epi li bo l\u0027. Yonn mande lòt ki jan yo ye, epi yo antre anba tant Moyiz la.",
    "Moyiz rakonte bòpè l\u0027 tou sa Seyè a te fè farawon an ak moun peyi Lejip yo pase poutèt pitit Izrayèl yo. Li di l\u0027 tout tray yo te pase nan vwayaj la ak ki jan Seyè a te delivre yo.",
    "Jetwo te kontan anpil lè l\u0027 tande tout bèl bagay Seyè a te fè pou pèp Izrayèl la, jan l\u0027 te delivre yo anba men moun peyi Lejip yo.",
    "Jetwo di: -Lwanj pou Seyè a ki delivre ou anba men moun peyi Lejip yo ak anba men farawon an! Lwanj pou Seyè a ki wete pèp li a anba esklavaj moun peyi Lejip yo!",
    "Koulye a mwen konnen Seyè a gen plis pouvwa pase tout lòt bondye yo, paske gade jan Bondye delivre pèp Izrayèl la anba moun peyi Lejip yo ki pa t\u0027 vle wè yo!",
    "Apre sa, Jetwo, bòpè Moyiz la, ofri bèt pou yo touye pou di Bondye mèsi. Li ofri bèt pou yo boule nèt pou Seyè a. Arawon ansanm ak tout chèf fanmi pèp Izrayèl la te vin manje ak bòpè Moyiz la nan manje yo t\u0027ap manje devan Bondye a.",
    "Nan denmen, Moyiz te chita pou rann jijman sou tout bagay ki pase nan mitan pèp la. Depi maten jouk aswè, moun t\u0027ap pase devan Moyiz.",
    "Lè Jetwo, bòpè Moyiz la, wè kalite travay di sa a Moyiz t\u0027ap fè pou kò l\u0027 pou pèp la, li di l\u0027 konsa: -Kisa w\u0027ap fè konsa ak pèp la? Poukisa pou pèp la kanpe devan ou depi maten jouk aswè, epi se ou menm ki chita la pou kont ou ap rann jijman?",
    "Moyiz reponn bòpè l\u0027 konsa: -Se sa pou m\u0027 fè paske pèp la vin kote m\u0027 pou yo ka konnen sa Bondye vle yo fè nan tout sikonstans.",
    "Lè yo gen kont, yo vin jwenn mwen, mwen regle sa pou yo, mwen fè yo konnen volonte Bondye ak sa Bondye mande yo pou yo fè.",
    "Bòpè Moyiz la di l\u0027 konsa: -Jan w\u0027ap fè l\u0027 la pa bon.",
    "W\u0027ap fin kraze kouraj ou ansanm ak kouraj pèp la ki la avè ou. Paske chay la twòp pou ou. Ou pa ka pote l\u0027 pou kont ou.",
    "Bon. Koute sa m\u0027ap di ou: se yon konsèy m\u0027ap ba ou pou Bondye ka ede ou. Se ou menm ki va prezante pou pèp la devan Bondye. W\u0027a mete tout pwoblèm yo devan Bondye.",
    "W\u0027a moutre yo lòd Bondye, Seyè a, bay ansanm ak sa li mande yo pou yo fè. W\u0027a fè yo konnen jan pou yo viv ak sa yo dwe fè.",
    "Men, w\u0027a chwazi nan mitan pèp la kèk moun ki kapab, moun ki gen krentif pou Bondye. Fòk se moun ou ka konte sou yo, moun ki p\u0027ap kite lajan pran nanm yo. W\u0027a mete yo chèf pou dirije pèp la, chèf sou mil moun, chèf sou san moun, chèf sou senkant moun ak chèf sou dis moun.",
    "Moun sa yo va toujou la pou sèvi jij pou pèp la. Lè y\u0027a gen gwo zafè, y\u0027a pote yo devan ou. Men lòt ti zafè, y\u0027a regle sa yo menm. Konsa, chay la va pi lejè pou ou, paske y\u0027a ede ou pote l\u0027.",
    "Si ou fè sa, Bondye va dirije ou. W\u0027a kapab fè travay ou, epitou, tout pèp la va tounen lakay li ak kè poze.",
    "Moyiz koute konsèy bòpè l\u0027 la vre. Li fè tou sa Jetwo te di l\u0027 fè yo.",
    "Moyiz chwazi nan mitan pèp Izrayèl la kèk nèg ki kapab dirije pèp la, li mete yo chèf sou mil moun, chèf sou san moun, chèf sou senkant moun ak chèf sou dis moun.",
    "Yo te toujou la pou rann jistis pou pèp la. Yo te pote gwo zafè yo devan Moyiz. Men ti ka piti yo, yo te regle sa yo menm.",
    "Apre sa, Moyiz kite bòpè l\u0027 la pati. Epi Jetwo tounen tounen l\u0027 nan peyi l\u0027."
  ],
  [
    "Moun Izrayèl yo te gen de mwa depi yo te soti kite peyi Lejip la. Premye jou twazyèm mwa a, yo rive nan dezè Sinayi a.",
    "Lè yo kite Refidim, yo rive nan dezè Sinayi a. Se la yo moute tant yo, anfas mòn lan.",
    "Moyiz moute sou mòn lan, l\u0027 al bò kote Bondye. Seyè a rete sou tèt mòn lan, li rele Moyiz, li di l\u0027: -Men sa pou ou di moun fanmi Jakòb yo, men sa pou ou fè pèp Izrayèl la konnen:",
    "Seyè a pale, li voye di nou konsa: Nou wè sa mwen te fè moun peyi Lejip yo. Nou wè ki jan mwen te pote nou tankou malfini pote pitit li yo sou do li, mwen fè nou vin jwenn mwen.",
    "Koulye a menm, si nou koute sa mwen di nou, si nou kenbe kontra mwen an, se nou menm m\u0027ap chwazi pou moun pa m\u0027 nan mitan tout pèp ki sou latè. Tout latè se pou mwen, se vre.",
    "Men nou menm, n\u0027ap vini yon nasyon moun k\u0027ap sèvi m\u0027 tankou prèt, yon pèp k\u0027ap viv apa pou mwen. Wi, se sa pou ou di moun Izrayèl yo.",
    "Moyiz ale, li fè sanble tout chèf fanmi pèp la, li rapòte yo tou sa Seyè a te ba li lòd di yo.",
    "Tout pèp la reponn ansanm, yo di: -N\u0027a fè tou sa Seyè a di nou fè. Apre sa, Moyiz al rapòte bay Seyè a repons pèp la.",
    "Seyè a di Moyiz: -M\u0027ap vin jwenn ou nan yon gwo nwaj byen pwès. Konsa pèp la va tande lè m\u0027ap pale avè ou, y\u0027a toujou kwè nan ou. Moyiz rakonte Seyè a sa pèp la te reponn.",
    "Seyè a di Moyiz: -Ale bò kote pèp la. Fè yo pran jounen jòdi a ak jounen denmen an pou yo mete yo nan kondisyon pou fè sèvis pou mwen. Se pou yo lave rad yo.",
    "Se pou yo pare pou twazyèm jou a. Paske, sou twa jou mwen menm, Seyè a, m\u0027ap desann sou mòn Sinayi a pou tout moun ka wè m\u0027.",
    "W\u0027a mete yon limit toutalantou mòn lan pou pèp la pa depase. W\u0027a avèti yo pou yo pa moute sou mòn lan, ni pou pesonn pa menm pwoche bò pye mòn lan. Nenpòt moun ki va mete pye sou mòn lan, se pou yo touye l\u0027.",
    "y\u0027a kalonnen l\u0027 kout ròch osinon y\u0027a pèse l\u0027 ak kout flèch jouk li mouri, san pesonn p\u0027ap bezwen manyen li ak men yo. Kit se yon moun, kit se yon bèt, se pou yo touye l\u0027. Lè y\u0027a tande kòn lan kònen, se lè sa a y\u0027a moute sou mòn lan.",
    "Moyiz desann soti sou mòn lan, l\u0027 al bò kote pèp la. Li fè yo mete tèt yo nan kondisyon pou fè sèvis pou Seyè a. Yo lave rad yo.",
    "Apre sa, Moyiz di yo: -Pare nou pou apre denmen. Pa kouche ak ankenn fanm.",
    "Sou twazyèm jou a vre, nan granmaten, loraj t\u0027ap gwonde sou mòn lan. Te gen zèklè ak yon gwo nwaj byen pwès sou mòn lan tou. Yon twonpèt t\u0027ap kònen byen fò. Tout moun t\u0027ap tranble kou fèy bwa kote yo te ye a, sitèlman yo te pè.",
    "Moyiz fè pèp la soti kote yo te moute tant yo a pou y al kontre Bondye. Yo rete nan pye mòn lan.",
    "Tout mòn Sinayi a te kouvri nèt ak lafimen, paske Seyè a te desann sou li nan mitan yon gwo dife. Lafimen t\u0027ap moute tankou nan yon fou lacho. Tout mòn lan t\u0027ap tranble avèk fòs.",
    "Twonpèt la t\u0027ap kònen pi fò toujou. Moyiz t\u0027ap pale, Bondye t\u0027ap reponn li byen fò avèk yon bri ou ta di yon bri loraj.",
    "Seyè a desann sou mòn Sinayi a, sou tèt mòn lan menm. Li rele Moyiz sou tèt mòn lan. Moyiz moute al jwenn li.",
    "Seyè a di Moyiz konsa: -Desann, avèti pèp la pou yo pa depase limit la, paske yo ka pran kouri vin gade mwen. Lè sa a, anpil ladan yo ta kapab mouri.",
    "Ata prèt yo ki ka pwoche bò kote m\u0027, se pou yo mete tèt yo nan kondisyon pou sa tou. Si se pa sa, mwen ka touye yo.",
    "Moyiz di Seyè a: -Pèp la p\u0027ap kapab moute sou mòn Sinayi a, paske se ou menm ki defann yo moute, lè ou te di: Trase yon limit toutalantou mòn lan, mete l\u0027 apa pou mwen.",
    "Lè sa a Seyè a di Moyiz: -Desann non. Epi tounen ansanm ak Arawon. Men pa kite prèt yo ak pèp la depase limit ou te ba yo a pou yo kouri vin kote m\u0027. Si yo fè sa, m\u0027ap touye yo.",
    "Moyiz desann bò kote pèp la, li di yo tout bagay."
  ],
  [
    "Bondye pran pale, li di:",
    "-Se mwen menm, Seyè a, Bondye nou an, ki te fè nou soti nan peyi Lejip kote nou te esklav la.",
    "Piga nou gen lòt bondye pase mwen menm sèlman.",
    "Piga nou janm fè ankenn estati ni ankenn pòtre ki sanble bagay ki anwo nan syèl la, osinon bagay ki sou latè ou ankò nan dlo anba tè a.",
    "Piga nou adore yo, ni piga nou sèvi yo. Paske mwen menm, Seyè a, Bondye nou an, mwen se yon Bondye ki fè jalouzi. Lè yon moun rayi m\u0027, mwen fè pitit li, pitit pitit li ak pitit pitit pitit li yo peye sa.",
    "Men, lè yon moun renmen m\u0027, lè li fè sa m\u0027 mande l\u0027 fè, m\u0027ap moutre l\u0027 jan mwen renmen l\u0027 tou ansanm ak tout pitit pitit li yo pandan mil jenerasyon.",
    "Piga nou sèvi mal ak non Seyè a, Bondye nou an, paske Seyè a p\u0027ap manke pa pini moun ki sèvi mal avèk non li.",
    "Toujou chonje jou repo a pou nou mete l\u0027 apa pou mwen.",
    "N\u0027a travay sis jou. Lè sa yo n\u0027a fè tou sa nou gen pou fè.",
    "Men, setyèm jou a, se jou repo pou nou mete apa pou Seyè a, Bondye nou an. Jou sa a, nou p\u0027ap fè ankenn travay, ni nou menm, ni pitit gason nou, ni pitit fi nou, ni moun k\u0027ap travay lakay nou, ni bèt nou yo, ni etranje ki lakay nou.",
    "Paske, Seyè a te pran sis jou pou l\u0027 fè syèl la, latè a ak lanmè a ansanm ak tou sa ki ladan yo. Apre sa, sou setyèm jou a, li pran repo. Se poutèt sa, Seyè a beni jou repo a, li mete l\u0027 apa pou li.",
    "Respekte manman nou ak papa nou pou nou ka viv lontan nan peyi Seyè a, Bondye nou an, ban nou an.",
    "Piga nou touye moun.",
    "Piga nou fè adiltè.",
    "Piga nou pran sa ki pa pou nou.",
    "Piga nou bay manti sou frè parèy nou.",
    "Piga nou pote lanvi sou sa ki pa pou nou: ni sou kay frè parèy nou, ni sou madanm li, ni sou moun k\u0027ap sèvi lakay li, ni sou bèf li, ni sou bourik li, ni sou ankenn lòt bagay ki pou frè parèy nou.",
    "Lè pèp la tande bri loraj la ak son twonpèt la, lè yo wè kout zèklè sou kout zèklè, ak mòn lan ki t\u0027ap pouse lafimen, yo tranble sitèlman yo te pè. Yo ret kanpe byen lwen.",
    "Yo di Moyiz konsa: -Pito se ou menm ki pale ak nou, n\u0027a koute sa w\u0027ap di. Men, si se Bondye ki pou pale avèk nou, n\u0027a mouri.",
    "Moyiz di pèp la: -Nou pa bezwen pè. Bondye vini pou wè kote nou ye avèk li. Li vle pou nou toujou gen krentif pou li, pou nou pa lage kò nou nan fè peche.",
    "Men pèp la rete kanpe byen lwen. Sèl Moyiz te pwoche kote nwaj nwa a kote Bondye te ye a.",
    "Seyè a di Moyiz: -Men sa pou ou di moun pèp Izrayèl yo: Nou wè ki jan mwen ret nan syèl la pou m\u0027 pale ak nou.",
    "Piga n al fè lòt bondye an ajan osinon an lò pou nou sèvi yo ansanm avè m\u0027.",
    "N\u0027a bati yon lòtèl an tè pou mwen. Se sou li n\u0027a ofri bèt n\u0027a touye pou boule nèt yo ak bèt n\u0027a touye pou di mèsi. Se sou li n\u0027a ofri mouton ak bèf nou yo. Chak kote m\u0027a di nou pou nou fè sèvis pou mwen, m\u0027a vin jwenn nou la, m\u0027a beni nou.",
    "Si nou fe yon lòtèl ak ròch pou mwen, pa travay ròch n\u0027a pran pou fè l\u0027 la. Paske lè ou travay yon ròch ak sizo, li pa ka sèvi pou mwen ankò.",
    "Piga nou sèvi ak macheskalye pou nou moute sou lòtèl mwen pou moun pa wè anba rad nou."
  ],
  [
    "-Men regleman w\u0027a mete devan moun pèp Izrayèl yo:",
    "Lè ou achte yon moun menm ras avè ou pou sèvi ou esklav, li gen pou l\u0027 sèvi ou sizan. Lè setyèm lanne a rive, l\u0027a lib. L\u0027a gen dwa al fè wout li san l\u0027 pa gen anyen pou l\u0027 peye ou.",
    "Si li te pou kont li lè l\u0027 te vini an, li va ale pou kont li. Si li te gen madanm lè l\u0027 te vini an, madanm lan va ale avè l\u0027.",
    "Si se mèt li ki te ba li madanm, epi madanm lan te fè pitit pou li, ni pitit yo, ni manman lan va rete pou mèt la. Msye va al fè wout li pou kont li.",
    "Men, si esklav la di: Mwen renmen mèt mwen, mwen renmen madanm mwen ak pitit mwen yo, mwen pa vle vin lib ankò,",
    "enben, lè sa a, mèt la va mennen l\u0027 devan Bondye. L\u0027a fè l\u0027 pwoche bò pòt la, osinon bò chanbrann pòt la, l\u0027a pèse zòrèy li ak yon bagay pwenti. Konsa esklav la va rete ap sèvi li jouk li mouri.",
    "Lè yon nonm vann pitit fi li pou sèvi esklav, pitit fi sa a pa ka lib ankò, jan yo ka fè l\u0027 pou gason yo.",
    "Si mèt la te fin dakò pou l\u0027 te pran fi a pou madanm, epi si apre sa fi a pa fè l\u0027 plezi ankò, msye va fè yon jan pou papa ak manman fi a achte l\u0027 nan men li ankò. Men, li pa gen dwa vann li bay yon moun lòt nasyon, paske se trayi l\u0027a trayi fi a lè sa a.",
    "Men, si li te fè lide bay pitit gason l\u0027 fi a, se pou l\u0027 aji avè l\u0027 tankou si se te pròp pitit fi li.",
    "Si li pran yon lòt madanm sou li, li pa gen dwa wete anyen sou sa li dwe l\u0027: ni sou manje l\u0027, ni sou rad li, epi se pou l\u0027 toujou sevi ak li tankou madanm li.",
    "Si li pa fè twa bagay sa yo pou li, madanm lan gen dwa ale fè wout li, san li pa gen anyen pou l\u0027 peye mèt la, san bay senk kòb.",
    "Si yon moun leve men l\u0027 sou yon lòt, epi li touye l\u0027, moun sa a, se pou yo touye l\u0027 tou.",
    "Men, si se pa espre li fè, si se Bondye ki fè lòt moun lan tonbe anba men l\u0027, m\u0027ap chwazi yon kote pou l\u0027 ale kache kò l\u0027.",
    "Men, si yon moun chache yon lòt kont, epi li fè plan pou li touye l\u0027, li te mèt al kache bò kote lòtèl mwen an, se pou n al pran l\u0027 pou nou touye l\u0027.",
    "Si yon moun leve men l\u0027 sou papa l\u0027 osinon sou manman l\u0027, se pou yo touye l\u0027.",
    "Si yon moun pran yon lòt pa fòs pou l\u0027 al vann li osinon pou kenbe l\u0027 lakay li, se pou yo touye l\u0027.",
    "Si yon moun bay papa l\u0027 osinon manman l\u0027 madichon, se pou yo touye l\u0027.",
    "Lè de moun gen kont, si yonn bay lòt yon koutwòch osinon yon koutpwen, epi si sak resevwa kou a pa mouri, men li blije pran kabann, men jan pou sa regle:",
    "Si li ka leve, si li ka mache pwonmennen ak baton, y\u0027a fè pa moun ki te ba l\u0027 kou a. Tansèlman, l\u0027a gen pou l\u0027 peye lòt la dedomajman pou tout jou li fè rete san travay, epi l\u0027a reskonsab pran swen l\u0027 jouk li geri.",
    "Lè yon moun leve men l\u0027 sou yon esklav li, kit se gason, kit se fi, pou ba li koutbaton, si esklav la mouri frèt, se pou yo pini mèt la.",
    "Men, si esklav la fè yon jou osinon de jou anvan l\u0027 mouri, se pa nesesè pou yo pini mèt la, paske se lajan pa l\u0027 li te mete deyò pou l\u0027 achte l\u0027.",
    "Lè gason ap goumen, si nan voye kou yo frape yon fanm ansent, epi si fanm lan fè foskouch san anyen ankò pa rive l\u0027, moun ki ba l\u0027 kou a va peye dedomajman dapre sa mari a va mande. L\u0027a peye sa jij yo va deside.",
    "Men, si malè rive fanm lan, y\u0027a fè l\u0027 peye lavi pou lavi,",
    "yon je pou yon je, yon dan pou yon dan, yon men pou yon men, yon pye pou yon pye,",
    "boule pou boule, blese pou blese, foule pou foule.",
    "Lè yon moun frape yon esklav li nan je, kit se yon gason, kit se yon fanm, si esklav la pèdi je a, mèt la va ba li libète l\u0027 pou dedomajman pou je a.",
    "Si se dan yon esklav li rache, l\u0027a ba li libète li pou dedomajman pou dan an.",
    "Lè yon bèf touye yon gason osinon yon fanm ak koutkòn, se pou yo touye l\u0027 ak koutwòch. Se pa pou yo manje vyann lan, ni yo pa bezwen fè mèt bèf la peye anyen.",
    "Men, si se pa premye fwa bèf la atake moun, si yo te pale mèt li men mèt li pa t\u0027 fè anyen pou sa, si bèf la touye yon gason osinon yon fanm, nan ka sa a y\u0027ap toujou touye bèf la ak koutwòch, epi y\u0027a touye mèt la tou pou pini l\u0027.",
    "Men, si yo mande mèt bèf la pou l\u0027 peye pou l\u0027 ka sove lavi pa l\u0027, se pou l\u0027 peye tou sa y\u0027a mande l\u0027 la.",
    "Si bèf la atake yon ti gason osinon yon ti fi, se menm règleman an ki pou fèt.",
    "Si bèf la atake yon esklav, kit se gason, kit se fi, mèt bèf la va bay mèt esklav la trant pyès an ajan. Bèf la menm, y\u0027a touye l\u0027 ak koutwòch.",
    "Si yon moun kite yon pi dekouvri, ou ankò si l\u0027ap fouye yon pi epi li kite l\u0027 san kouvèti, si yon bèf osinon yon bourik vin tonbe ladan l\u0027,",
    "se pou mèt pi a peye mèt bèt la sa bèt la vo. Bèt mouri a menm va rete pou mèt pi a.",
    "Si yon moun gen yon bèf ki touye bèf yon lòt moun ak yon koutkòn, de mesye yo va vann bèf vivan an, y\u0027a separe lajan an mwatye pou mwatye. y\u0027a separe vyann bèf ki mouri a tou.",
    "Men, si se pa premye fwa bèf la ap bay koutkòn, si yo te pale mèt li men mèt li pa t\u0027 fè anyen pou sa, nan ka sa a, mèt bèf la gen pou peye. L\u0027a bay yon bèf vivan pou bèf ki mouri a. Bèf mouri a menm va rete pou li."
  ],
  [
    "Si yon moun vòlò yon bèf osinon yon mouton, si li touye l\u0027 epi li vann li, li gen pou l\u0027 bay senk bèf pou bèf li pran an osinon kat mouton pou mouton li pran an.",
    "Si yo bare yon vòlè ap kase yon kay epi yo touye l\u0027, moun ki touye l\u0027 la pa koupab.",
    "Men, si sa rive apre solèy fin leve, moun ki touye l\u0027 la koupab. Li gen pou l\u0027 peye pou li, wè pa wè. Si li pa gen anyen, y\u0027a vann li pou yo ka peye pou sa l\u0027 te vòlò a.",
    "Men, si yo jwenn bèt li te vòlò a vivan nan men l\u0027 toujou, kit se bèf, kit se kabrit, kit se bourik, l\u0027a renmèt de pou yonn.",
    "Si yon moun kite bèt li manje nan jaden yon lòt, osinon nan jaden rezen li, si yon moun kite bèt li lage pou yo fè kont dega nan jaden yon lòt moun, li gen pou l\u0027 dedonmaje lòt moun lan. L\u0027a ba li pi bon bagay li gen nan jaden pa l\u0027 la osinon nan jaden rezen l\u0027 yo.",
    "Si yon dife pran yon kote, li tonbe nan zèb chèch epi li rive boule danre ki nan depo, osinon grenn ki fin keyi, ou ankò yon jaden tou plante, moun ki lakòz dife a va peye yon dedomajman.",
    "Si yon moun pran lajan l\u0027 osinon yon bagay ki gen anpil valè, li bay yon lòt moun sere l\u0027 pou li, si yo rive vòlò bagay sa yo nan kay moun ki te sere yo a, si yo jwenn vòlè a, vòlè a va gen pou renmèt de fwa lavalè.",
    "Men, si yo pa jwenn vòlè a, y\u0027a mennen mèt kay kote bagay yo te sere a devan lòtèl Bondye a, pou yo wè si se pa li menm ki te pran bagay lòt moun lan.",
    "Si yon moun pèdi yon bagay, kit se yon bèf, osinon yon bourik, ou ankò yon mouton, kit se yon rad ou nenpòt lòt bagay, si lè yo jwenn sak te pèdi a yon lòt moun pretann di se pou li li ye, y\u0027a mennen yo tou de devan lòtèl Bondye a pou regle sa. Moun Bondye va kondannen an va gen pou l\u0027 bay lòt la de fwa lavalè pou dedomajman.",
    "Si yon moun bay yon frè parèy li gade yon bourik, yon bèf, yon mouton, ou ankò nenpòt ki lòt bèt pou li, si bèt la mouri osinon si malè rive l\u0027 ou ankò si piyajè pran l\u0027 san pesonn pa wè sa,",
    "lè sa a, y\u0027a mande ni mèt bèt la ni gadò a pou yo fè sèman devan lòtèl Bondye a. Moun ki t\u0027ap gade bèt la va deklare se pa li menm ki te pran bèt lòt moun lan. Lè sa a, mèt bèt la va asepte pèt la. Gadò a p\u0027ap gen ankenn dedomajman pou l\u0027 bay.",
    "Men si se vòlò yo te vòlò bèt la nan men l\u0027, l\u0027a gen pou l\u0027 peye mèt la kichòy.",
    "Si se bèt nan bwa ki devore bèt la, l\u0027a pote rès la pou mèt bèt la ka wè ak de je l\u0027 se pa manti l\u0027ap ba li. Li p\u0027ap gen anyen pou l\u0027 peye pou sa.",
    "Si yon moun prete yon bèt nan men yon frè parèy li, epi malè rive bèt la, osinon li mouri an absans mèt li, se pou l\u0027 peye mèt bèt la kichòy.",
    "Men, si mèt la te la lè malè a rive, moun lan pa gen anyen pou l\u0027 peye. Si se yon bèt li te lwe, se pri li te lwe l\u0027 la ase pou li bay.",
    "Si yon nonm pran tèt yon jenn fi ki poko fiyanse, epi li kouche avè l\u0027, li gen pou l\u0027 peye lajan yo konn bay pou yon maryaj, epi se pou l\u0027 marye ak jenn fi a.",
    "Men, si papa jenn fi a refize kite l\u0027 marye avè l\u0027, tout jan se pou msye peye lajan yo bay lè yo pral marye ak yon fi ki tifi.",
    "Se pou nou touye tout fanm k\u0027ap fè maji.",
    "Se pou yo touye tout moun ki kwaze ak zannimo.",
    "Si yon moun ofri bèt pou yo touye pou lòt bondye pase Seyè a, se pou yo disparèt li tankou bèt y\u0027ap ofri bay Bondye.",
    "Piga nou maltrete moun lòt nasyon ki vin rete nan peyi nou. Piga nou peze yo non plis, paske nou menm, chonje nou te etranje tou nan peyi Lejip.",
    "Piga nou maltrete ni vèv yo, ni timoun san papa yo.",
    "Si nou malmennen yo, m\u0027ap reponn yo lè y\u0027a rele mande m\u0027 sekou.",
    "m\u0027a fache, m\u0027a fè nou mouri nan lagè. Konsa, madanm nou yo ap vin vèv tou, pitit nou yo ap rete san papa tou.",
    "Si nou prete yonn nan frè parèy nou yo lajan, yonn nan pòv ki nan mitan nou yo, piga nou fè tankou moun k\u0027ap bay ponya pou nou egzije l\u0027 peye enterè.",
    "Si yon nonm plane levit li lakay ou pou ou prete l\u0027 yon ti kòb, se pou ou renmèt li rad li anvan solèy kouche.",
    "Paske, se sèl rad li gen pou l\u0027 mete sou li pou fredi pa bat li. Kisa pou l\u0027 mete sou li pou l\u0027 kouvri aswè? Si li rele mande m\u0027 sekou, m\u0027a reponn li paske mwen gen bon kè.",
    "Piga nou pale Bondye mal. Piga nou bay chèf pèp la madichon.",
    "Pa pran reta pou n\u0027 ofri m\u0027 sa pou n\u0027 ofri m\u0027 nan rekòt danre nou yo ak nan diven nou. n\u0027a ban mwen premye pitit gason nou yo.",
    "N\u0027a ban mwen tou premye pitit bèf nou yo ak premye pitit mouton nou yo. Ti bèt la va pase sèt jou avèk manman l\u0027. Sou wityèm jou a n\u0027a ofri l\u0027 ban mwen.",
    "Se pou nou mache tankou moun k\u0027ap viv apa pou mwen. Pa manje vyann bèt nou jwenn lòt bèt nan bwa devore. Vyann konsa se chen pou nou jete l\u0027 bay."
  ],
  [
    "Piga nou fè manti sou frè parèy nou. Lè n\u0027ap sèvi temwen, piga nou bay manti pou ede yon mechan.",
    "Pa konprann pou nou fè sa ki mal paske nou wè se sa tout moun ap fè. Lè n\u0027ap sèvi temwen nan yon pwose, piga nou pran pati pou bò ki gen plis moun lan lè nou konnen se yo ki antò.",
    "Konsa tou, lè gen pwose, se pa paske yon moun pòv pou nou pran pati pou li.",
    "Si nou pa byen ak yon moun, epi nou jwenn bèf li osinon bourik li ki kase kòd, se pou nou mennen l\u0027 ba li.",
    "Si nou pa byen ak yon moun, epi nou wè bourik li kouche anba yon chay, pa vire do nou kite l\u0027 pou kont li. Se pou nou ede l\u0027 fè bourik la kanpe.",
    "Lè yon malere nan pwose, pa anpeche yo fè l\u0027 jistis.",
    "Evite fè manti sou moun pou akize yo. Moun inonsan ak moun ki nan dwa yo, piga nou fè touye yo, paske mwen p\u0027ap padonnen moun ki fè bagay konsa.",
    "Lè n\u0027ap sèvi temwen nan yon kòz, pa pran lajan anba nan men moun, paske lajan konsa bouche je nou, li fè nou pa wè kote jistis la ye. Li fè moun ki pa antò a pèdi kòz li.",
    "Piga nou aji mal ak moun lòt nasyon k\u0027ap viv nan peyi a. Paske, nou menm tou, yon lè, nou te etranje nan peyi Lejip, kifè nou konnen sa ki rele viv nan lòt peyi.",
    "Pandan sizan n\u0027a travay tè a, epi n\u0027a ranmase sa li bay.",
    "Men, sou setyèm lanne a, n\u0027a kite tè a poze. Menm si li bay kichòy, nou p\u0027ap ranmase anyen sou li. N\u0027a kite rekòt la pou pòv malere yo. Rès la va rete pou bèt nan bwa manje. N\u0027a fè menm bagay la tou pou jaden rezen ak jaden oliv nou yo.",
    "N\u0027a travay sis jou. Men setyèm jou a, n\u0027a sispann travay, n\u0027a pran repo. Konsa, bèf nou yo ak bourik nou yo, moun k\u0027ap sèvi avèk nou yo ansanm ak etranje ki lakay nou yo va ka pran repo tou.",
    "Se pou nou swiv tou sa mwen sot di nou la a. Pa lapriyè lòt bondye, piga mwen tande non yo soti nan bouch nou.",
    "Twa fwa chak lanne, n\u0027a fè fèt pou mwen.",
    "N\u0027a fè fèt Pen san ledven yo. Jan mwen te ban nou lòd la, n\u0027a manje pen san ledven pandan sèt jou nan epòk yo fikse nan mwa Abib la. Paske se nan mwa sa a nou te soti kite peyi Lejip. Lè sa a, nou p\u0027ap gen dwa parèt devan m\u0027 de men vid.",
    "Apre sa, n\u0027a fete fèt Premye Rekòt la lè nou fèk konmanse rekòlte grenn nou simen nan jaden nou yo. N\u0027a fete fèt Dènye Rekòt la menm vè fen lanne a, lè n\u0027ap fin rekòlte tou sa ki nan jaden nou yo.",
    "Twa fwa chak lanne, tout gason nan pèp la va parèt devan mwen menm Seyè a, Bondye a.",
    "Lè n\u0027ap touye yon bèt pou mwen, piga nou ofri san an ansanm ak pen ki fèt ak ledven. Piga nou sere grès bèt la tout lannwit jouk denmen maten.",
    "N\u0027a pran pi bèl fwi nan premye rekòt jaden nou, n\u0027a pote yo bay Seyè a, Bondye nou an, lakay li, Piga ou kwit yon ti kabrit nan lèt manman li.",
    "Men m\u0027ap voye yonn nan zanj mwen yo devan nou pou pwoteje nou sou wout la, pou l\u0027 fè nou rive san danje kote mwen pare pou nou an.",
    "Veye kò nou devan li. Koute sa l\u0027ap di nou. Pa kenbe tèt avè l\u0027. Si nou fè sa, li p\u0027ap padonnen nou sa paske se nan non mwen l\u0027ap fè tou sa l\u0027ap fè a.",
    "Men, si nou koute sa li di nou, si nou fè tou sa mwen di nou fè, m\u0027ap rayi moun ki rayi nou, mwen p\u0027ap vle wè moun ki pa vle wè nou.",
    "Zanj mwen an va mache devan nou, l\u0027ap mennen nou nan peyi moun Amori yo, peyi moun Et yo, peyi moun Ferezi yo, peyi moun Kanaran yo, peyi moun Evi yo ak peyi moun Jebis yo. M\u0027ap detwi yo tout.",
    "Piga nou mete ajenou devan bondye lòt nasyon yo. Piga nou janm sèvi yo. Pa fè menm jan ak moun lòt nasyon yo. Se pou nou detwi bondye yo nèt, se pou nou kraze tout moniman yo fè pou yo.",
    "Se mwen menm Seyè a, Bondye nou an, pou nou sèvi. M\u0027ap beni nou, m\u0027ap ban nou manje pou n\u0027 manje, dlo pou nou bwè. Mwen p\u0027ap kite maladi tonbe sou nou.",
    "Nan peyi nou an p\u0027ap gen fanm k\u0027ap fè foskouch, ni fanm ki p\u0027ap ka fè pitit. M\u0027ap kite nou viv jouk nou fin granmoun.",
    "M\u0027ap fè tout moun pè nou. Kote nou pase, m\u0027ap fè moun pèdi tèt yo. M\u0027ap fè tout lènmi nou yo pran rak devan nou.",
    "m\u0027a voye gwo gèp devan nou, y\u0027a fè moun Evi yo, moun Kanaran yo ak moun Et yo kouri byen lwen nou.",
    "Mwen p\u0027ap fè yo ale tout ansanm yon sèl kou, yon sèl lanne, pou peyi a pa tounen savann, pou bèt nan bwa yo pa vin twòp pou nou.",
    "Men, piti piti m\u0027ap mete yo deyò, jouk n\u0027a gen plis moun pou nou ka pran tout peyi a pou nou.",
    "M\u0027ap fè fwontyè peyi nou an konmanse depi sou lanmè Wouj la rive jouk sou lanmè Mediterane, depi sou dezè a al bat sou larivyè Lefrat la. M\u0027ap lage tout moun nan peyi a anba men nou, n\u0027ap chase yo met deyò devan nou.",
    "Piga nou pase ankenn kontra ak moun sa yo, ni ak bondye yo.",
    "Se pa pou yo rete nan peyi nou an, pou yo pa ankouraje nou fè peche kont mwen. Si nou sèvi bondye moun sa yo, sa ka yon malè pou nou."
  ],
  [
    "Apre sa, Bondye di Moyiz: -Moute sou mòn lan bò kote m\u0027 ansanm ak Arawon, Nadab, Abiyou ak swasanndis nan chèf fanmi pèp Izrayèl la. N\u0027a rete yon distans, n\u0027a bese tèt nou jouk atè pou adore m\u0027.",
    "Apre sa, Moyiz va pwoche pou kont li, l\u0027a vin bò kote m\u0027. Piga lòt yo pwoche. Pèp la menm pa pou moute avè yo.",
    "Moyiz ale, li rapòte bay pèp la tou sa Seyè a te di l\u0027 yo ansanm ak tout lòd li te bay yo. Tout pèp la reponn ansanm: -N\u0027a fè tou sa Seyè a di nou fè.",
    "Moyiz ekri tou sa Seyè a te di l\u0027 yo. Nan denmen maten, byen bonè, lè Moyiz leve, li bati yon lòtèl nan pye mòn lan. Li pran douz gwo ròch, yonn pou chak branch fanmi pèp Izrayèl la, li mete yo kanpe.",
    "Apre sa, li pran kèk jenn gason nan moun Izrayèl yo, li voye yo al ofri bèt pou touye bay Seyè a: yo ofri bèt yo te boule nèt pou Seyè a. Yo touye kèk towo bèf pou di Seyè a mèsi.",
    "Moyiz pran mwatye nan san an, li mete l\u0027 nan ganmèl. Lòt mwatye a, li vide l\u0027 sou lòtèl la.",
    "Lèfini, li pran liv kontra a, li li l\u0027 pou tout pèp la ka tande. Apre sa, pèp la di: -N\u0027a fè tou sa Seyè a mande nou fè, n\u0027a obeyi l\u0027.",
    "Lè sa a, Moyiz pran san ki te nan ganmèl yo, li voye l\u0027 sou pèp la, li di: -San sa a sèvi pou siyen kontra Seyè a pase ak nou an, dapre pawòl li di yo.",
    "Moyiz moute sou mòn lan ansanm ak Arawon, Nadab, Abiyou ak swasanndis nan chèf fanmi pèp Izrayèl la.",
    "Yo te wè Bondye pèp Izrayèl la. Anba pye l\u0027, te gen yon bagay plat fèt ak bèl pyè kristal ble yo rele safi. Li te klè tankou syèl la lè pa gen yon ti nwaj menm ladan li.",
    "Seyè a pa t\u0027 fè chèf pèp Izrayèl yo anyen. Se konsa yo te wè Bondye. Aprè sa, yo manje epi yo bwè.",
    "Seyè a di Moyiz konsa: -Moute sou mòn lan bò kote m\u0027. Rete la. m\u0027a ba ou de ròch plat avèk lalwa ak regleman mwen te ekri sou yo pou fè levasyon pèp la.",
    "Moyiz leve ansanm ak Jozye, adjwen li a, yo moute sou mòn Bondye a.",
    "Anvan Moyiz te ale, li di chèf fanmi yo: -Rete tann nou isit la jouk nou tounen. Men Arawon ak Our ap rete ak nou. Si yon moun bezwen regle yon pwoblèm, li mèt al jwenn yo.",
    "Moyiz moute sou mòn lan, epi nwaj kouvri mòn lan nèt.",
    "Pouvwa Seyè a desann sou mòn Sinayi a. Nwaj kouvri mòn lan pandan sis jou. Sou setyèm jou a, Seyè a rete nan nwaj la, li rele Moyiz.",
    "Pou moun pèp Izrayèl yo menm, pouvwa Seyè a te parèt tankou yon gwo dife ki t\u0027ap boule sou tèt mòn lan.",
    "Moyiz antre nan mitan nwaj la, li moute sou mòn lan. Moyiz pase karant jou ak karant nwit sou mòn lan."
  ],
  [
    "Seyè a pale ak Moyiz, li di l\u0027:",
    "-Pale ak moun Izrayèl yo. Di yo pote yon ofrann ban mwen. W\u0027a resevwa l\u0027 pou mwen nan men tout moun ki vle bay ak kè kontan.",
    "Men ofrann pou ou resevwa nan men yo: lò, ajan ak kwiv,",
    "bon twal koulè violèt, ble ak wouj, twal fen blan, twal fèt ak pwal kabrit,",
    "po belye tenn koulè wouj ak po bazann, bwa zakasya,",
    "lwil pou gwo lanp sèt branch lan, epis santi bon pou mete nan lansan an ak nan lwil yo sèvi pou mete moun apa pou sèvis Bondye a,",
    "pyè oniks ak lòt pyè pou gani jile ak plastwon granprèt la.",
    "y\u0027a mete yon kote apa pou mwen pou m\u0027 ka vin rete nan mitan yo.",
    "W\u0027a fè tant lan ak tout bagay ki pou ale ladan l\u0027, dapre modèl mwen pral ba ou a.",
    "y\u0027a pran bwa zakasya, y\u0027a fè yon gwo bwat. Bwat la va mezire twa pye nèf pous longè, de pye twa pous lajè, de pye twa pous wotè.",
    "W\u0027a kouvri l\u0027 nèt, anndan kou deyò, ak pi bon klas lò ki genyen. Epi w\u0027a mete yon bòdi an lò fè wonn li.",
    "W\u0027a fonn lò a fè kat gwo bag tou won. W\u0027a moute yonn sou chak kwen bwat la, de chak bò.",
    "W\u0027a pran de jenn poto zakasya, w\u0027a kouvri yo nèt ak lò.",
    "W\u0027a pase poto yo nan twou bag yo, sou de bò bwat la. Poto sa yo va sèvi manch pou pote bwat la.",
    "Se pou poto yo toujou rete nan bag yo, san yo pa janm wete yo.",
    "Mwen pral ba ou de ròch plat ki va sèvi pou nou toujou chonje m\u0027. W\u0027a mete yo nan bwat la.",
    "W\u0027a pran pi bon lò ki genyen, w\u0027a fè yon kouvèti pou bwat la. L\u0027a mezire twa pye nèf pous longè sou de pye twa pous lajè.",
    "W\u0027a fè pòtre de zanj cheriben an lò. y\u0027a pran lò a, y\u0027a bat li ak mato pou yo fè pòtre yo. W\u0027a mete yo anwo kouvèti a,",
    "yonn sou bò dwat, yonn sou bò gòch. W\u0027a kole yo byen kole sou kouvèti a pou yo fè kò avè l\u0027.",
    "Zanj cheriben yo va louvri zèl yo anwo tèt yo, konsa y\u0027a kouvri kouvèti a. Se pou yo yonn anfas lòt, avèk tèt yo bese ap gade kouvèti a.",
    "W\u0027a mete kouvèti a sou bwat la. Nan bwat la menm, w\u0027a mete de ròch plat mwen pral ba ou pou nou ka toujou chonje mwen.",
    "Se la m\u0027a toujou kontre avè ou. m\u0027a rete anwo kouvèti a, nan mitan de zanj cheriben yo, m\u0027a ba ou tout lòd mwen gen pou m\u0027 ba ou yo pou moun Izrayèl yo.",
    "W\u0027a fè yon tab an bwa zakasya. Desi tab la va mezire twa pye longè, yon pye sis pous lajè ak de pye twa pous wotè.",
    "W\u0027a kouvri l\u0027 nèt ak pi bon lò ki genyen. W\u0027a mete yon bòdi an lò fè wonn li.",
    "W\u0027a mete yon ankadreman kat pous lajè anba desi a fè wonn tab la. Epi w\u0027a kouvri tout ankadreman an ak yon plak lò.",
    "W\u0027a fonn lò a fè kat gwo bag tou won pou tab la. W\u0027a moute yo nan kat kwen tab la kote pye yo moute a.",
    "W\u0027a moute bag yo toupre ankadreman an. Se nan twou bag yo pou ou pase poto bwa zakasya ki pou sèvi pou pote tab la.",
    "W\u0027a fè poto yo ak bwa zakasya, epi w\u0027a kouvri yo nèt ak lò. Se ak poto sa yo pou yo sèvi pou pote tab la.",
    "W\u0027a fè asyèt, bòl, tas, kafetyè. W\u0027a mete yo apa pou mwen. W\u0027a fè yo ak pi bon lò ki genyen. Se ak yo pou nou sèvi lè n\u0027ap fè sèvis pou mwen.",
    "Epi w\u0027a toujou mete sou tab la pen yo ofri ban mwen yo. Wi, se pou pen yo tout tan la devan mwen.",
    "W\u0027a fè yon gwo lanp sèt branch ak pi bon lò ki genyen. y\u0027a pran yon sèl gwo mòso lò, y\u0027a bat li ak mato pou fè pye gwo lanp sèt branch lan ansanm ak tout kò li. y\u0027a fè pòtre bèl flè, flè an bouton, flè louvri, sou tout kò li. Yo tout va fè yon sèl pyès ak pye lanp lan.",
    "Gwo lanp lan va gen sèt branch, yonn kanpe dwat nan mitan ak twa branch chak bò.",
    "Sou chak branch sou kote yo, y\u0027a fè pòtre twa flè nwa kajou ak tout boujon yo.",
    "Sou branch ki nan mitan an va gen kat flè nwa kajou ak tout boujon yo.",
    "W\u0027a mete yon ti boujon anba chak pè branch sou kote yo.",
    "Boujon yo ak branch yo va fè yon sèl pyès ak pye gwo lanp lan. Se va yon sèl pyès lò y\u0027a bat ak mato pou ba li fòm yo vle a.",
    "y\u0027a fè sèt lanp pou gwo lanp lan, y\u0027a moute yo sou li yon jan pou yo ka klere sou devan.",
    "N\u0027a fè pensèt pou netwaye gwo lanp lan ak plato pou resevwa sann lan. W\u0027a fè yo ak pi bon lò ki genyen.",
    "N\u0027a pran swasannkenz liv bon lò pou fè gwo lanp lan ansanm ak tout bagay pou sèvi ak gwo lanp lan.",
    "Gade byen pou ou ka fè tout bagay dapre modèl mwen te moutre ou sou mòn lan."
  ],
  [
    "N\u0027a fè tant kote pou Bondye rete a ak dis lèz twal fen blan tise byen sere, ansanm ak lenn koulè ble, violèt ak wouj. W\u0027a fè yo bwode bèl pòtre zanj cheriben byen fèt sou tout twal la.",
    "Chak lèz twal va gen katòz mèt longè, de mèt lajè. Yo tout va menm gwosè.",
    "N\u0027a koud lèz yo ansanm, senk yon bò, senk yon lòt bò.",
    "Lè w\u0027a fin koud senk premye lèz yo ansanm, w\u0027a fè pasan ak kòdon ble sou tout bòdi senk premye lèz yo. W\u0027a fè menm jan an tou ak senk lòt lèz yo.",
    "W\u0027a fè senkant pasan nan premye lèz premye gwoup la, ak senkant pasan nan dènye lèz dezyèm gwoup la. W\u0027a fè yo koresponn de pa de.",
    "W\u0027a fè senkant ti kwòk an lò ki va sèvi pou kole de gwoup lèz yo yonn ak lòt pou yo fè yon sèl tant.",
    "W\u0027a fè onz lèz twal ak pwal kabrit pou fè yon gwo tant pou kouvri kay Bondye a.",
    "Chak lèz va gen kenz mèt longè ak de mèt lajè. Yo tout va menm gwosè.",
    "W\u0027a pran senk ladan yo, w\u0027a koud yo ansanm. Apre sa, w\u0027a pran lòt sis yo, w\u0027a koud yo ansanm tou. W\u0027a pliye sizyèm lèz la an de sou devan tant lan.",
    "W\u0027a mete senkant pasan sou bòdi premye lèz premye gwoup la, ak senkant pasan sou bòdi dènye lèz dezyèm gwoup la.",
    "W\u0027a fè senkant ti kwòk an kwiv, w\u0027a pase yo nan pasan yo pou kole de gwoup lèz yo ansanm pou fè yon sèl tant.",
    "Mwatye lèz ki an plis la va bat sou dèyè kay Bondye a pou kouvri l\u0027.",
    "Menm jan an tou, lèz ki sou kote yo pral gen yon pye edmi k\u0027ap depase. Sa ki an plis la pral desann sou bò kay Bondye a pou kouvri l\u0027.",
    "W\u0027a fè yon kouvèti ak po belye pou tant lan. W\u0027a tenn li wouj. Apre sa, w\u0027a fè yon lòt kouvèti ak po bazann pou kouvri tant Bondye a.",
    "W\u0027a pran bwa zakasya pou fè planch ankadreman pou soutni tant Bondye a.",
    "Chak ankadreman va gen kenz pye longè sou vensèt pous lajè.",
    "Yo chak va gen de bout depase ki va penmèt yo kole yonn ak lòt.",
    "Lè w\u0027ap fè ankadreman yo, w\u0027a fè ven pou bò sid la.",
    "W\u0027a fè karant sipò an ajan pou ale anba ankadreman yo, de sipò anba chak ankadreman. Se ladan yo bout ki depase yo va chita.",
    "Konsa tou, w\u0027a fè ven ankadreman pou bò nò a",
    "ak karant sipò an ajan, de pou chak ankadreman.",
    "W\u0027a fè sis ankadreman pou dèyè tant Bondye a, sou bò lwès la,",
    "ak de ankadreman pou chak kwen ki sou dèyè tant Bondye a.",
    "Ankadreman kwen yo va mare yonn ak lòt pa anba. y\u0027a bout-a-bout depi anba jouk anwo kote gwo bag la. Se konsa w\u0027a moute de ankadreman k\u0027ap fè kwen yo.",
    "Konsa, va gen wit ankadreman avèk sèz sipò an ajan, de sipò anba chak ankadreman.",
    "W\u0027a fè travès ak bwa zakasya, senk pou ankadreman sou bò sid tant Bondye a,",
    "senk pou ankadreman sou bò nò a, senk pou ankadreman ki sou bò lwès la, pa dèyè.",
    "Travès mitan an, k\u0027ap pase nan ren ankadreman yo, va soti nan yon bout pou ale nan yon lòt bout.",
    "W\u0027a kouvri tout kò ankadreman yo ak lò. W\u0027a moute gwo bag an lò sou yo pou kenbe travès yo. W\u0027a kouvri travès yo ak lò tou.",
    "W\u0027a fè tant lan dapre modèl mwen te moutre ou sou mòn lan.",
    "W\u0027a fè yon rido ak bon twal koulè ble, violèt ak wouj ansanm ak twal fen blan tise byen sere. y\u0027a bwode bèl pòtre zanj cheriben byen fèt sou tout rido a.",
    "W\u0027a pann rido a sou kat poto an bwa zakasya. Poto yo va kouvri ak lò. y\u0027a gen kwòk an lò moute sou yo. y\u0027a chita sou kat sipò an ajan.",
    "Mete rido a anba kwòk ki nan twati tant lan. W\u0027a mete Bwat Kontra a dèyè rido a. Rido a va separe kote ki apa apa nèt pou Bondye sèlman an ak rès tant Bondye a.",
    "W\u0027a mete kouvèti a sou Bwat Kontra ki nan kote ki apa apa nèt pou Bondye a.",
    "W\u0027a mete tab la pa deyò rido a. Mete gwo lanp sèt branch lan sou bò sid tant lan, an fas tab la. Tab la menm va sou bò nò a.",
    "Konsa tou, w\u0027a fè yon rido an bon twal ble, violèt ak wouj ansanm ak twal fen blan tise byen sere. Rido a va sèvi pou fèmen kote yo pase pou antre nan tant lan. y\u0027a fè bèl bodri sou tout rido a.",
    "Pou kenbe rido a, w\u0027a fè senk poto an bwa zakasya, w\u0027a kouvri yo ak lò, w\u0027a moute ti kwòk an lò sou yo. y\u0027a chita sou senk sipò an kwiv."
  ],
  [
    "W\u0027a fè yon lòtèl an bwa zakasya. L\u0027a kare kare. L\u0027a mezire sèt pye sis pous longè sou sèt pye sis pous lajè ak kat pye sis pous wotè.",
    "W\u0027a travay kat kòn sou kat kwen lòtèl la. Se pou kòn yo fè yon sèl pyès ak lòtèl la. Apre sa, w\u0027a kouvri tout ak kwiv.",
    "Pou lòtèl la, w\u0027a fè pèl, kivèt, fouchèt, recho ak plato pou resevwa sann. Tout bagay sa yo va fèt an kwiv.",
    "Pou lòtèl la toujou, w\u0027a fè yon griyaj an kwiv, tankou griy yo sèvi pou griye vyann. W\u0027a mete kat gwo bag an kwiv nan kat pwent griyaj la.",
    "W\u0027a mete griyaj la anba rebò lòtèl la, pou l\u0027 soti anba rive mwatye wotè lòtèl la.",
    "W\u0027a fè baton an bwa zakasya ki va sèvi manch pou lòtèl la. W\u0027a kouvri yo an kwiv.",
    "W\u0027a pase manch yo nan gwo bag yo. Manch yo va sou chak bò lòtèl la lè y\u0027ap pote l\u0027.",
    "Lòtèl la va fèt an planch. Anndan li va rete tou vid. W\u0027a fè l\u0027 dapre modèl mwen te moutre ou sou mòn lan.",
    "W\u0027a fè yon galeri wonn kay la. Sou bò sid la, w\u0027a moute yon seri rido fèt ak lèz twal fen blan tise byen sere, sou senkant mèt longè pou bò sa a.",
    "Pou kenbe rido yo, va gen ven poto an kwiv chita sou ven sipò an kwiv tou. Men, kwòk ki sou poto yo ak trenng ki pou soutni rido yo va fèt an ajan.",
    "Menm jan an tou, sou bò nò a va gen yon seri rido fèt ak lèz twal sou senkant mèt longè pou bò sa a, avèk ven poto an kwiv chita sou ven sipò an kwiv tou. Kwòk yo ak trenng yo va fèt an ajan.",
    "Sou bò lwès la, va gen yon galeri tou. W\u0027a moute yon seri rido sou vennsenk mèt longè ak dis poto chita sou dis sipò.",
    "Sou bò lès la, galeri a va gen swasannkenz pye lajè.",
    "Sou bò gòch pòt antre a, y\u0027a moute rido sou yon longè vennde pye sis pous avèk twa poto chita sou twa sipò.",
    "Sou bò dwat la tou, y\u0027a moute rido sou yon longè vennde pye sis pous avèk twa poto chita sou twa sipò.",
    "Pou pòt antre a menm, va gen yon rido trant pye longè, fèt ak twal siperyè koulè ble, violèt ak wouj ansanm ak twal fen blan tise byen sere, dekore avèk bodri. Se kat poto chita sou kat sipò ki pou soutni rido a.",
    "Tout poto ki fè wonn galeri a va gen trenng fèt an ajan, kwòk fèt an ajan ak sipò fèt an kwiv.",
    "Galeri a va gen sansenkant pye longè, swasannkenz pye lajè ak sèt pye sis pous wotè. Rido yo va fèt ak twal fen blan tise byen sere. Sipò yo va fèt an kwiv.",
    "Tout bagay ki la pou sèvi nan tant lan, tout pikèt pou tant lan ak pou galeri a, tou sa gen pou fèt an kwiv.",
    "W\u0027a pase pèp Izrayèl la lòd pou yo pote ba ou pi bon kalite lwil oliv ki genyen pou lanp yo. Konsa, lanp lan va toujou ka rete limen.",
    "Se Arawon ak pitit li yo ki va mete lwil nan lanp sa a, ki nan Tant Randevou a pa deyè rido a, devan Bwat Kontra a. Se la gwo lanp lan va limen devan Seyè a depi aswè jouk maten. Se pou moun Izrayèl yo swiv lòd sa a pou tout tan, de pitit an pitit."
  ],
  [
    "W\u0027a pran Arawon ak pitit li yo: Nadab, Abiyou, Eleaza, Itama, w\u0027a wete yo nan mitan moun Izrayèl yo, w\u0027a fè yo vin jwenn ou. W\u0027a mete yo apa pou yo sèvi m\u0027 prèt.",
    "W\u0027a fè rad pou Arawon, frè ou la, rad pou li mete lè l\u0027ap fè sèvis, pou l\u0027 ka byen abiye, pou moun ka rekonèt grad li.",
    "W\u0027a pale ak atizan ki konnen metye yo byen. Se mwen menm ki ba yo tout ladrès yo genyen an. W\u0027a mande yo pou yo fè rad Arawon yo, pou ou ka mete l\u0027 apa pou mwen pou l\u0027 ka sèvi m\u0027 prèt.",
    "Men ki rad pou yo fè: yon plastwon, yon jile, yon gwo rad long, yon chemiz byen bwode, yon gwo mouchwa pou vlope tèt ak yon sentiwon. y\u0027a fè rad sa yo pou Arawon, frè ou la, ak pou pitit li yo pou yo ka sèvi m\u0027 prèt.",
    "Pou fè travay la, atizan yo va sèvi ak lò ak twal siperyè koulè ble, violèt ak wouj ansanm ak twal fen.",
    "y\u0027a fè jile a ak lò ak twal siperyè koulè ble, violèt ak wouj ansanm ak twal fen blan tise byen sere. y\u0027a fè bèl bodri byen fèt sou li.",
    "Va gen de zèpòlèt, yonn chak bò jile a. Se yo ki pou tache moso devan an ak moso dèyè a ansanm.",
    "Bèl sentiwon byen bwode ki pou kenbe jile a va fè yon sèl pyès ak li, ak menm kalite bodri a sou li tou. y\u0027a fè l\u0027 an lò ak twal siperyè koulè ble, violèt ak wouj, ansanm ak twal fen blan tise byen sere.",
    "W\u0027a pran de pyè oniks, w\u0027a grave non branch fanmi douz pitit Izrayèl yo sou yo.",
    "W\u0027a grave non sis sou yon pyè, ak non sis sou lòt la, dapre laj yo, depi pi gran an jouk pi piti a.",
    "Avèk ladrès òfèv ki konn grave non sou bag, ou ankò ladrès atizan ki konn fè so, w\u0027a grave non branch fanmi pèp Izrayèl yo sou de pyè yo, epi w\u0027a moute pyè yo chak sou yon moso lò.",
    "W\u0027a moute yo sou de zèpòlèt jile a pou yo pa bliye branch fanmi pèp Izrayèl yo. Konsa, Arawon va pote non yo sou zepòl li pou Seyè a pa janm bliye yo.",
    "W\u0027a pran de moso lò pou moute pyè yo sou yo.",
    "W\u0027a fè de ti chenn ak pi bon kalite lò ki genyen. Chenn yo va trese tankou ti kòdon. W\u0027a tache yo sou moso lò yo.",
    "W\u0027a fè yon plastwon pou yo mete bagay y\u0027a sèvi pou chache konnen sa Bondye vle. Se yon bon atis ki pou fè travay bodri a tankou pou jile a. W\u0027a fè l\u0027 an lò ak twal siperyè koulè ble, violèt ak wouj ansanm ak twal fen blan tise byen sere.",
    "Plastwon an va mezire nèf pous kare kare, l\u0027a double.",
    "W\u0027a moute kat ranje pyè sou li. Nan premye ranje a, va gen yon pyè woubi, yon pyè topaz ak yon pyè emwòd.",
    "Nan dezyèm ranje a, va gen yon pyè malachi, yon pyè safi ak yon pyè dyaman.",
    "Nan twazyèm ranje a, va gen yon pyè opal, yon pyè agat ak yon pyè ametis.",
    "Nan katriyèm ranje a, va gen yon pyè krizolit, yon pyè oniks ak yon pyè jasp. y\u0027a moute tout pyè sa yo chak sou yon moso lò.",
    "Va gen douz pyè ak non branch fanmi pèp Izrayèl yo grave sou yo, yon non sou chak pyè. y\u0027a grave non yo tankou lè òfèv ap grave bag.",
    "W\u0027a pran pi bon kalite lò ki genyen, w\u0027a fè de ti chenn pou plastwon an. W\u0027a trese yo tankou ti kòdon.",
    "W\u0027a fè de ti bag an lò, w\u0027a tache yo nan de bout anwo plastwon an.",
    "W\u0027a mare de ti chenn yo nan de bag yo.",
    "W\u0027a pran de lòt bout chenn yo, w\u0027a fè yo pase pa devan jile a, w\u0027a tache yo sou de moso lò ki sou zèpòlèt jile a.",
    "W\u0027a fè ankò de lòt bag an lò, w\u0027a tache yo nan de bout anba plastwon an sou lanvè, nan bòdi a toupre jile a.",
    "W\u0027a fè de lòt bag an lò ankò, w\u0027a tache yo anba zèpòlèt jile a pa devan, toupre kouti a anwo tèt sentiwon bwode a.",
    "y\u0027a mare de bag plastwon an ak de bag jile a ansanm ak yon kòdon ble pou plastwon an bat sou sentiwon jile a. Konsa, plastwon an p\u0027ap ka soti detache sou jile a.",
    "Lè Arawon va antre nan kote ki apa pou Bondye a, l\u0027a pote non branch fanmi pèp Izrayèl yo sou kè l\u0027, sou plastwon an, konsa Seyè a p\u0027ap janm bliye yo.",
    "W\u0027a mete nan plastwon an ourim yo ak toumim yo. Konsa, Arawon va pote yo sou kè l\u0027 lè l\u0027ap parèt devan lòtèl Seyè a. Lè l\u0027a kanpe devan lòtèl Seyè a, l\u0027a toujou pote sou kè l\u0027 sa li sèvi pou fè pèp Izrayèl la konnen volonte m\u0027.",
    "W\u0027a pran twal ble pou fè rad ki ale anba jile a.",
    "Nan mitan rad la, w\u0027a fè yon twou pou l\u0027 pase tèt li. W\u0027a mete yon doubli nan ankoli a, tankou yo fè l\u0027 pou varèz an po bèt yo, pou li pa chire.",
    "Sou tout woulèt anba rad la, w\u0027a pran twal ble, violèt ak wouj, w\u0027a fè bodri an fòm grenad ak ti klòch an lò nan mitan yo.",
    "Sou tout woulèt rad la va gen yon grenad, yon ti klòch, yon grenad, yon ti klòch, jouk yo fè tout tou rad la.",
    "Se rad sa a Arawon va mete sou li lè li pral fè sèvis. Lè l\u0027ap antre kote yo mete apa pou Bondye a pou l\u0027 parèt devan lòtèl Seyè a, ansanm ak lè l\u0027ap soti, y\u0027a tande ti klòch yo ap sonnen. Konsa li p\u0027ap mouri.",
    "W\u0027a fè fè yon ti plak ak pi bon kalite lò ki genyen. Tankou lè y\u0027ap fè so, w\u0027a grave pawòl sa a sou li: Apa pou Seyè a.",
    "W\u0027a mare l\u0027 sou devan mouchwa tèt la avèk yon ti kòdon ble.",
    "Arawon va mete l\u0027 sou fwon li, konsa Arawon va pran sou tèt li tou sa pèp Izrayèl la va fè ki mal lè y\u0027ap pote ofrann apa yo bay Seyè a. Arawon va toujou pote l\u0027 sou fwon li pou ofrann yo ka toujou fè Seyè a plezi.",
    "W\u0027a fè chemiz la ak mouchwa tèt la ak twal fen blan, ansanm ak yon sentiwon bwode byen bèl.",
    "W\u0027a fè rad, sentiwon ak bonnèt pou pitit gason Arawon yo tou, pou yo ka byen abiye pou moun ka rekonèt grad yo.",
    "Apre sa, w\u0027a mete rad yo sou Arawon, frè ou la, ansanm ak pitit gason l\u0027 yo. Lèfini, w\u0027a vide lwil sou tèt yo, w\u0027a ba yo pouvwa pou yo fè sèvis Bondye. W\u0027a mete yo apa pou mwen pou yo ka sèvi m\u0027 prèt.",
    "W\u0027a fè kalson ak twal fen pou yo pou kò yo pa parèt anba rad la. Kalson yo va pran depi nan ren desann wotè jenou yo.",
    "Se pou Arawon ak pitit gason l\u0027 yo toujou pote kalson yo lè y\u0027ap antre nan Tant Randevou a, osinon lè y\u0027ap pwoche bò lòtèl la pou fè sèvis nan kote ki apa pou Bondye a. Konsa, yo p\u0027ap fè sa ki mal, yo p\u0027ap mouri. Sa se yon lwa k\u0027ap la pou tout tan pou Arawon ak tout pitit pitit gason li yo apre li."
  ],
  [
    "Men sa ou gen pou fè pou mete Arawon ak pitit gason l\u0027 yo apa pou mwen pou yo ka sèvi m\u0027 prèt. Pran yon jenn ti towo bèf ak de belye mouton ki san defo.",
    "W\u0027a pran bon farin frans, w\u0027a fè kèk pen san ledven, kèk gato san ledven, men ak lwil melanje nan pa t\u0027 la. W\u0027a fè tou kèk gato plat san ledven wouze ak lwil.",
    "Mete yo nan yon panyen. Ofri yo ban mwen nan panyen an ansanm ak ti towo a ak de belye mouton yo.",
    "W\u0027a fè Arawon ansanm ak pitit gason l\u0027 yo vanse jouk devan pòt Tant Randevou a. W\u0027a benyen yo nan dlo.",
    "Apre sa, w\u0027a pran rad yo, w\u0027a biye Arawon. W\u0027a mete chemiz la, rad la, jile a ak plastwon an sou li. W\u0027a mare sentiwon an nan ren li.",
    "W\u0027a mete mouchwa a nan tèt li. W\u0027a mare plak ki make Apa pou Seyè a, sou mouchwa a.",
    "Lèfini, w\u0027a pran lwil pou mete moun apa a, w\u0027a vide l\u0027 sou tèt Arawon. Konsa, w\u0027a mete l\u0027 apa pou mwen.",
    "W\u0027a fè pitit li yo pwoche, w\u0027a mete chemiz yo sou yo.",
    "W\u0027a pase sentiwon nan ren yo, w\u0027a mete bonnèt yo nan tèt yo. Se yo menm k\u0027ap sèvi m\u0027 prèt dapre yon lwa ki la pou tout tan. Se konsa w\u0027a bay Arawon ak pitit gason l\u0027 yo pouvwa pou fè sèvis Bondye.",
    "Mennen towo bèf la devan Tant Randevou a. Arawon ak pitit gason l\u0027 yo va mete men yo sou tèt li.",
    "W\u0027a touye towo a la devan Seyè a, devan pòt Tant Randevou a.",
    "W\u0027a tranpe dwèt ou nan san towo a. W\u0027a mete ti degout san sou kat kòn lòtèl la. Apre sa, w\u0027a vide tout rès san an atè nan pye lòtèl la.",
    "Lèfini, w\u0027a pran grès ki vlope tripay yo, mas grès ki sou fwa a ansanm ak de wonyon yo ak tout grès yo, w\u0027a ofri yo ban mwen. W\u0027a boule yo nèt sou lòtèl la.",
    "Men w\u0027a pran tout vyann lan, po a ak tout tripay la, w\u0027a boule yo andeyò limit kote nou rete a. Se va yon ofrann bèt y\u0027ap touye pou Bondye ki va sèvi pou wete peche moun fè san yo pa konnen.",
    "W\u0027a pran yonn nan belye mouton yo. Arawon ak pitit gason l\u0027 yo va mete men yo sou tèt li.",
    "W\u0027a touye l\u0027, w\u0027a pran san an, w\u0027a vide l\u0027 tout arebò lòtèl la.",
    "W\u0027a dekoupe belye a an divès moso. W\u0027a lave tonbe a ansanm ak pye yo. W\u0027a mete yo anwo moso vyann yo ansanm ak tèt la.",
    "W\u0027a ofri tout belye a ban mwen. W\u0027a boule l\u0027 nèt sou lòtèl la. Sa se yon ofrann bèt w\u0027a boule nèt pou Seyè a, yon ofrann bèt ki fèt pou boule nèt nan dife, yon ofrann bèt k\u0027ap fè Seyè a plezi ak bon sant li.",
    "Apre sa, pran lòt belye mouton an. Arawon ak pitit gason l\u0027 yo va mete men yo sou tèt li.",
    "W\u0027a touye l\u0027, w\u0027a pran ti gout nan san li, w\u0027a mete l\u0027 sou tete zòrèy dwat Arawon ak sou tete zòrèy dwat pitit gason l\u0027 yo, sou gwo pous men dwat yo ak sou gwo zòtèy pye dwat yo. W\u0027a pran rès san an, w\u0027a vide l\u0027 tout arebò lòtèl la.",
    "Pran ti gout nan san ki sou lòtèl la ansanm ak ti gout nan lwil pou mete moun apa a, voye yo sou Arawon ak sou rad li yo, sou pitit gason l\u0027 yo ak sou rad yo tou. Konsa, w\u0027a mete Arawon ak pitit gason l\u0027 yo ansanm ak tout rad yo apa pou mwen nèt.",
    "Wete tout grès dezyèm belye mouton an: ke a ak tout grès li, grès ki vlope tripay yo, moso grès ki sou fwa a, de wonyon yo ak tout grès yo, ansanm ak jigo dwat la, paske se yon belye k\u0027ap sèvi nan sèvis pou mete prèt yo apa a.",
    "Nan panyen pen san ledven ki devan Seyè a, w\u0027a pran yon pen antye, yon gato fèt ak lwil ak yon pen plat.",
    "W\u0027a mete tout bagay sa yo nan men Arawon ak nan men pitit gason l\u0027 yo. W\u0027a mete yo apa pou sèvis mwen, w\u0027a fè yo balanse l\u0027 devan Seyè a tankou yon ofrann.",
    "Lèfini, pran manje a nan men yo, boule l\u0027 sou lòtèl la, anwo ofrann ki boule deja a, pou l\u0027 fè Seyè a plezi ak bon sant li. Se va yon ofrann pou Seyè a ki fèt pou boule nèt nan dife.",
    "Pran vyann pwatrin belye ki te sèvi nan sèvis pou mete Arawon apa a, w\u0027a balanse l\u0027 devan Seyè a tankou yon ofrann. Se va pòsyon pa ou la sa.",
    "W\u0027a pran vyann pwatrin belye ki te sèvi nan sèvis pou mete Arawon ak pitit gason l\u0027 yo apa a, w\u0027a mete yo apa pou Seyè a. W\u0027a balanse yo devan Seyè a tankou yon ofrann. W\u0027a fè menm bagay la tou pou jigo w\u0027ap wete pou prèt yo.",
    "Dapre lòd mwen bay pèp Izrayèl pou tout tan an, moso vyann sa yo va pou Arawon ak pou pitit gason l\u0027 yo. Se va yon kado pèp Izrayèl la pral blije fè. Se pòsyon yo va toujou wete pou prèt yo, pòsyon pèp Izrayèl la va toujou bay nan ofrann y\u0027ap fè pou di mèsi. Se kado y\u0027a bay Seyè a.",
    "Lè Arawon va mouri, rad sèvis li yo va rete pou pitit li yo. Se rad sa yo y\u0027a mete sou yo lè y\u0027ap vide lwil sou tèt yo pou mete yo apa, lè y\u0027ap ba yo pouvwa pou fè sèvis Bondye.",
    "Pitit Arawon ki va pran plas Arawon nan sèvis Seyè a va mete rad yo sou li pandan sèt jou, epi l\u0027a antre nan tant lan pou fè sèvis li nan kote ki apa pou Bondye a.",
    "W\u0027a pran belye mouton ki te sèvi nan sèvis pou mete apa a, w\u0027a fè kwit vyann li yon kote ki apa pou Bondye.",
    "Arawon ak pitit gason l\u0027 yo va manje vyann belye a ansanm ak pen ki nan panyen an. y\u0027a rete bò pòt devan Tant Randevou a.",
    "y\u0027a manje manje ki te sèvi nan sèvis yo fè pou mande Bondye padon pou peche yo fè san yo pa konnen, sèvis yo te fè lè yo t\u0027ap mete yo apa, lè yo t\u0027ap resevwa pouvwa pou fè sèvis Bondye a. Se prèt yo ase ki ka manje manje sa yo, paske se manje yo mete apa pou Bondye.",
    "Si gen rès nan vyann lan ak nan pen an ki rete apre yo fin manje, nan denmen maten w\u0027a boule l\u0027 nan dife. Piga pesonn manje li, paske se manje yo mete apa pou Bondye.",
    "W\u0027a fè tou sa m\u0027 te ba ou lòd fè pou Arawon ansanm ak pitit gason l\u0027 yo. W\u0027a pase sèt jou ap fè sèvis pou mete yo apa pou sèvis mwen.",
    "Chak jou, w\u0027a ofri yon towo bèf, w\u0027a touye l\u0027 pou mande Bondye padon pou peche yo fè san yo pa konnen. Avèk ofrann bèt sa a w\u0027ap fè pou peche a, w\u0027a mete lòtèl la nan kondisyon pou l\u0027 sèvi nan sèvis Bondye. Lèfini, w\u0027a vide lwil sou li, w\u0027a mete l\u0027 apa pou sèvis Bondye.",
    "Pandan sèt jou, w\u0027a fè ofrann bèt pou peche yo fè san yo pa konnen an sou lòtèl la. Konsa w\u0027a mete lòtèl la apa pou sèvis Bondye a. Konsa, lòtèl la va apa nèt pou Bondye. Tout moun ki va manyen lòtèl la, ak tout bagay ki va an kontak ak lòtèl la va tounen bagay yo mete apa pou Bondye tou.",
    "Men sa ou gen pou ofri sou lòtèl la: Chak jou, san sote yon jou, w\u0027a ofri de ti mouton ki poko gen ennan bay Bondye.",
    "W\u0027a ofri yonn nan mouton yo nan maten, lòt la nan aswè anvan li fin fè nwa nèt.",
    "Avèk premye ti mouton an, w\u0027a ofri sèt ti mamit farin frans melanje ak yon lit edmi bon lwil oliv fèt nan moulen. W\u0027a pran yon lit edmi diven pou ofri pou bwason ak manje a.",
    "W\u0027a touye dezyèm ti mouton an aswè. W\u0027a ofri ansanm avè l\u0027 menm manje ak menm bwason ou te ofri nan maten an. W\u0027a boule tout bagay sa yo nèt nan dife. Se va yon ofrann bèt k\u0027ap fè Seyè a plezi ak bon sant li.",
    "Ofrann nan dife sa a, yo gen pou yo fè l\u0027 tout tan devan mwen, de pitit an pitit nan papòt Tant Randevou a. Se la mwen menm Seyè a, m\u0027ap kontre ak pèp mwen an pou m\u0027 pale ak yo.",
    "Se la m\u0027ap kontre pèp Izrayèl la. Avèk pouvwa mwen, m\u0027ap mete kote sa a apa pou mwen.",
    "M\u0027ap mete Tant Randevou a apa pou sèvis mwen. M\u0027ap fè menm bagay la tou pou lòtèl la. M\u0027ap mete Arawon ak pitit gason l\u0027 yo apa pou mwen pou yo ka sèvi m\u0027 prèt.",
    "M\u0027ap rete nan mitan pèp Izrayèl la, se mwen menm ki va Bondye yo.",
    "y\u0027a konnen se mwen menm ki Seyè a, Bondye yo a, se mwen menm ki te fè yo soti kite peyi Lejip pou m\u0027 te kapab rete nan mitan yo. Se mwen ki Seyè a, Bondye yo a."
  ],
  [
    "W\u0027a fè yon lòtèl an bwa zakasya pou boule lansan.",
    "W\u0027a fè l\u0027 kare kare. L\u0027a mezire dizwit pous longè, dizwit pous lajè ak trannsis pous wotè. Kat pwent ki depase yo va fè yon sèl pyès avèk lòtèl la. Se va kòn lòtèl la.",
    "W\u0027a kouvri tout anwo lòtèl la, kat kote l\u0027 yo ansanm ak kat kòn li yo ak pi bon kalite lò ki genyen. W\u0027a fè yon bòdi an lò tout arebò l\u0027.",
    "W\u0027a fè de bag an lò, w\u0027a tache yo anba bòdi a sou de bò lòtèl la. Se nan bag sa yo w\u0027a pase manch ki pou sèvi pou pote lòtèl la.",
    "W\u0027a fè manch yo an bwa zakasya, epi w\u0027a kouvri yo ak lò.",
    "W\u0027a mete lòtèl la devan rido ki pann devan Bwat Kontra a avèk kouvèti li sou li. Se la m\u0027a vin jwenn ou.",
    "Arawon va boule lansan bon sant sou li chak maten lè l\u0027ap netwaye lanp yo.",
    "L\u0027a boule lansan tou chak swa lè l\u0027ap ranje lanp yo. Se pou yo toujou fè ofrann lansan sa a devan lòtèl Seyè a, chak jou san sote yonn, de pitit an pitit.",
    "Se pa pou nou ofri sou lòtèl la lansan ki pa fèt tout espre pou sèvis la, ni vyann bèt ki fèt pou boule, ni lòt manje. Ni se pa pou nou ofri ankenn bwason sou li non plis.",
    "Yon fwa chak lanne, Arawon va fè yon seremoni sou kòn lòtèl la pou Bondye ka fè gras. Yon fwa chak lanne, avèk san bèt yo touye pou mande padon pou peche a, l\u0027a mande gras pou lòtèl la. Se pou yo toujou fè sa de pitit an pitit. Lòtèl sa a, se yon lòtèl ki fèt pou yo mete apa nèt pou Seyè a.",
    "Seyè a di Moyiz:",
    "-Lè n\u0027ap konte konbe moun ki genyen nan peyi Izrayèl la pou nou fè resansman, chak gason va bay Seyè a kichòy pou lavi yo, pou malè pa rive lè y\u0027ap fè resansman an.",
    "Chak moun y\u0027a konte nan resansman an va peye de goud edmi, dapre jan yo konte lajan nan kote ki apa pou Bondye a. Chak moun va peye sa tankou yon ofrann yo mete apa pou Seyè a.",
    "Tout moun ki dwe bay non yo nan resansman an, sa vle di tout moun ki gen ventan osinon ki depase ventan, va peye menm lajan an bay Seyè a.",
    "Moun ki rich p\u0027ap peye plis, ni moun ki pòv p\u0027ap peye mwens, lè y\u0027ap peye lajan an bay Seyè a pou lavi yo.",
    "W\u0027a resevwa lajan sa a nan men pèp la, w\u0027a depanse l\u0027 pou sèvis Tant Randevou a. Sa va sèvi pou Seyè a pa janm bliye pèp Izrayèl la. Se va bagay y\u0027a peye pou sove lavi yo.",
    "Seyè a di Moyiz konsa:",
    "-W\u0027a fè yon gwo basen an kwiv avèk yon pye an kwiv tou. W\u0027a mete l\u0027 ant Tant Randevou a ak lòtèl la. W\u0027a mete dlo ladan l\u0027.",
    "Arawon ak pitit gason l\u0027 yo va sèvi ak dlo sa a pou yo lave men yo ak pye yo.",
    "Lè y\u0027ap antre nan Tant Randevou a, y\u0027a lave men yo ak pye yo nan dlo sa a. y\u0027a fè menm jan an tou lè y\u0027ap pwoche bò lòtèl la pou fè sèvis pou ofri Seyè a bèt ki fèt pou boule nèt nan dife a pou li. Konsa, yo p\u0027ap mouri.",
    "Wi, se pou yo lave men yo ak pye yo pou yo pa mouri. Se yon lòd pou Arawon, pou pitit gason l\u0027 yo ak pitit pitit k\u0027ap vin apre yo, lòd pou yo toujou swiv, de pitit an pitit.",
    "Seyè a di Moyiz ankò:",
    "-Pran pi bon plant santi bon ki genyen: ven liv lami, dis liv kannèl bon kalite, dis liv fèy sitwonèl,",
    "ven liv kas. W\u0027a mezire yo dapre mezi yo sèvi nan kote ki apa pou Bondye a. W\u0027a pran tou senk ka lwil oliv.",
    "Avèk tou sa, w\u0027a fè yon lwil jan moun ki konn fè odè a fè. Lwil sa a va sèvi pou mete moun apa pou sèvis Bondye. Se avèk lwil sa a w\u0027a sèvi pou mete moun osinon nenpòt bagay apa pou sèvis Bondye.",
    "W\u0027a voye lwil la sou Tant Randevou a, sou Bwat Kontra a,",
    "sou tab la ak tout bagay ki sèvi sou tab la, sou lanp sèt branch lan ak tout bagay ki sèvi ak li, sou lòtèl lansan an,",
    "sou lòtèl kote yo boule ofrann yo ak sou tout bagay ki sèvi sou li, sou basen lan ak tout pye l\u0027.",
    "Se konsa w\u0027a mete tout bagay sa yo apa pou mwen pou yo ka pou mwen ase. Tout bagay ki va touche ak yo va apa pou mwen tou.",
    "Lèfini, w\u0027a vide lwil la sou Arawon ak sou pitit gason l\u0027 yo. Konsa w\u0027a mete yo apa pou yo ka sèvi m\u0027 prèt.",
    "W\u0027a pale ak pitit Izrayèl yo, w\u0027a di yo: Nou wè lwil sa a, se ak li pou nou sèvi, de pitit an pitit, pou mete moun osinon nenpòt bagay apa pou mwen.",
    "Nou pa dwe sèvi ak lwil sa a sou nenpòt ki moun, ni nou pa fèt pou fè yon lòt lwil ak menm konpozisyon an. Se yon bagay ki apa pou mwen nèt. Nou fèt pou nou konsidere l\u0027 pou sa li ye a.",
    "Si yon moun sèvi ak menm konpozisyon an pou fè lwil, osinon si yon moun sèvi avè l\u0027 sou yon moun ki pa prèt, se pou yo disparèt li nan mitan pèp la.",
    "Apre sa, Seyè a di Moyiz konsa: -Pran epis sa yo: safetida, lorye, gonm bwa ak pi bon kalite lansan. W\u0027a pran menm valè nan chak.",
    "W\u0027a fè yon lansan ak yo san ankenn kras ladan l\u0027, menm jan moun ki konn fè odè yo fè sa. W\u0027a mete yon ti sèl ladan l\u0027, w\u0027a mete l\u0027 apa pou mwen.",
    "W\u0027a pran ti gout ladan l\u0027, w\u0027a pile l\u0027 fè l\u0027 fè poud. W\u0027a sèvi avèk ti gout dèvan bwat ki gen ròch plat kontra a, nan Tant Randevou a kote pou m\u0027 kontre avè ou la. Se pou ou konsidere lansan sa a tankou yon bagay yo mete apa pou mwen ase.",
    "Piga ou sèvi ak menm konpozisyon sa a pou fè lansan pou sèvi pou tèt pa ou. Sa se yon bagay ki rezève pou sèvis Bondye ase.",
    "Si yon moun fè yon konpozisyon menm jan an pou sèvi l\u0027 odè, se pou yo disparèt li nan mitan pèp la."
  ],
  [
    "Seyè a pale ak Moyiz, li di l\u0027:",
    "-Mwen chwazi Bezaleyèl, pitit Ouri, pitit pitit Our, nan branch fanmi Jida a.",
    "Mwen mete lespri m\u0027 sou li an kantite pou l\u0027 ka gen ladrès, bon konprann ak konesans pou l\u0027 fè tout kalite travay atizan yo konn fè,",
    "pou l\u0027 ka fè bèl desen, pou l\u0027 travay yo an lò, an ajan ak an kwiv,",
    "pou l\u0027 travay pyè tankou òfèv yo konn fè a, pou l\u0027 moute yo sou nenpòt bagay, pou l\u0027 ka fè desen sou bwa, wi pou l\u0027 fè tout kalite bon bagay atizan konn fè.",
    "Nan travay sa a, mwen bay Bezaleyèl yon lòt bòs pou ede l\u0027 nan travay la: se Owoliyab, pitit Ayisamak, moun branch fanmi Dann. Konsa tou, tout lòt moun nan pèp Izrayèl la n\u0027a wè ki gen ladrès, konnen se mwen menm ki ba yo l\u0027 pou yo ka fè sa mwen mande ou fè a.",
    "Men sa mwen te mande ou fè: Tant Randevou a, Bwat Kontra a avèk ròch plat yo, kouvèti ki pou ale sou bwat la ansanm ak tout mèb ki pou ale nan tant lan,",
    "tab la ak lanp sèt branch an lò a ansanm avèk tout bagay ki pou sèvi avèk yo, lòtèl pou boule lansan an,",
    "lòtèl pou boule ofrann yo ak tout bagay ki pou sèvi sou lòtèl la, basen lan ak tout pye l\u0027 a,",
    "bèl rad seremoni, rad pou Arawon, prèt la, ak pou pitit gason l\u0027 yo mete sou yo lè y\u0027ap fè sèvis nan tant lan,",
    "lwil pou mete moun apa pou Bondye a ak lansan santi bon pou kote ki apa pou Bondye a. Lè y\u0027ap fè bagay sa yo, se pou yo fè l\u0027 jan mwen te di ou la.",
    "Seyè a di Moyiz konsa:",
    "-W\u0027a di pèp Izrayèl la: Se pou nou respekte jou repo mwen yo, paske se va yon siy ant mwen menm ak nou menm, ak tout pitit pitit nou yo, pou fè konnen se mwen menm, Seyè a, ki mete nou apa pou mwen.",
    "Se poutèt sa, se pou nou respekte jou repo a paske se yon jou pou nou mete apa pou mwen. Si yon moun pa respekte jou sa a, se pou yo touye l\u0027. Si yon moun fè nenpòt ki travay jou sa a, se pou yo disparèt li nan mitan pèp li a.",
    "N\u0027a fè tout travay nou pandan sis jou. Men setyèm jou a, se va yon gwo jou repo, jou n\u0027a mete apa pou Seyè a. Nenpòt moun ki fè nenpòt ki travay jou sa a, se pou yo touye l\u0027.",
    "Se tout pèp la nèt ki pou respekte jou repo a de pitit an pitit. Se yon kontra ki la pou tout tan.",
    "Sa va yon siy ant mwen menm ak pèp Izrayèl la, paske mwen menm, Seyè a, mwen te pran sis jou pou m\u0027 fè syèl la ak latè a. Sou setyèm jou a mwen te sispann travay, mwen te pran repo.",
    "Lè Seyè a te fin pale konsa ak Moyiz sou mòn Sinayi a, li ba li de ròch plat kote li te ekri kontra a ak pròp men li."
  ],
  [
    "Lè pèp la wè Moyiz te rete lontan sou mòn lan san li pa desann, yo sanble bò kote Arawon, yo di l\u0027 konsa: -Ann debouye nou fè lòt bondye ki pou mache devan nou, paske nonm yo rele Moyiz la ki te fè nou moute soti nan peyi Lejip la, nou pa konn sa ki rive l\u0027.",
    "Arawon di yo: -Wete tout zanno lò ki nan zòrèy madanm nou yo ak nan zòrèy pitit fi ak pitit gason nou yo, pote yo ban mwen.",
    "Konsa, tout pèp la wete zanno lò yo te gen nan zòrèy yo, yo pote yo bay Arawon.",
    "Arawon pran zanno yo, li fonn yo, li koule lò a nan yon moul, li fè estati yon ti towo bèf. Pèp la di: -Pèp Izrayèl, men bondye nou an. Se li ki te fè nou soti kite peyi Lejip la.",
    "Lè Arawon wè sa, li bati yon lòtèl devan estati ti towo bèf la, epi li di yo: -Denmen m\u0027ap fè yon gwo fèt pou Seyè a.",
    "Nan denmen maten yo leve byen bonè, yo touye bèt, yo boule yo nèt ofri bay Seyè a. Yo touye lòt bèt tou pou di l\u0027 mèsi. Apre sa, pèp la chita, yo manje, yo bwè. Lèfini, yo leve pou yo pran plezi yo.",
    "Lè sa a, Seyè a di Moyiz: -Ale non, ou mèt desann. Paske pèp ou a, pèp ou te fè moute soti nan peyi Lejip la, gen tan deraye, yo lage tèt yo nan bwa.",
    "Yo gen tan kite chemen mwen te mande yo swiv la. Yo pran lò, yo fonn li, yo fè estati yon ti towo bèf, yo tonbe fè sèvis pou li, yo touye bèt ofri ba li, epi yo di: Pèp Izrayèl, men bondye nou an. Se li ki te fè nou soti kite peyi Lejip la.",
    "Seyè a di Moyiz ankò: -Mwen wè pèp sa a se yon pèp ki gen tèt di.",
    "Bon, koulye a kite m\u0027 al regle ak yo. Mwen pral fè yo konnen lè m\u0027 an kòlè, m\u0027ap detwi yo, m\u0027ap boule yo. Men, ou menm, m\u0027ap fè ou vin yon gwo nasyon.",
    "Moyiz kriye nan pye Seyè a, Bondye l\u0027 a, li di l\u0027: -Seyè, poukisa pou ou ta koute kòlè ou pou ou fache sou pèp ki pou ou a, pèp ou menm menm te fè moute soti kite Lejip avèk gwo pouvwa ou, avèk fòs ponyèt ou?",
    "Atò, sa pou moun peyi Lejip yo di? y\u0027a di: Ala Bondye malveyan! Li fè yo soti kite Lejip pou l\u0027 te ka touye yo nan mòn yo, pou l\u0027 te ka disparèt yo sou latè. Seyè, pa koute kòlè ou! Chanje lide. Pa fè malè sèk sa a tonbe sou pèp ou a.",
    "Chonje sèvitè ou yo, Abraram, Izarak ak Izrayèl. Chonje pwomès ou te fè yo. Ou te fè sèman sou tèt ou, ou te di yo: M\u0027ap ban nou pitit pitit an kantite, y\u0027ap tankou zetwal nan syèl la. M\u0027ap bay pitit pitit nou yo tout peyi mwen te di m\u0027ap ban nou an, pou peyi a rele yo chèmèt pou tout tan.",
    "Lè sa a, Seyè a chanje lide, li pa voye malè sèk li te fè lide voye sou pèp la ankò.",
    "Moyiz pran chemen pou l\u0027 tounen. Li desann soti nan mòn lan avèk de ròch plat kontra a nan men l\u0027. Ròch yo te ekri sou tout kò yo, devan kou dèyè.",
    "Se Bondye menm ki te travay ròch plat sa yo. Se li menm tou ki te ekri sou yo ak pròp men li. Se li ki te grave tout lèt ki ekri sou ròch yo.",
    "Jozye te tande pèp la ki t\u0027ap rele byen fò anba a. Li di Moyiz: -Pou tout bri mwen tande a, gen gwo goumen nan kan an!",
    "Men Moyiz reponn li: -Non! Non! Kalite chante sa a, se pa chante moun ki genyen yon batay ni chante moun ki pèdi batay. Se de gwoup moun k\u0027ap chante: yonn ap reponn lòt.",
    "Lè Moyiz rive toupre kan an, li wè estati ti towo bèf la ak moun yo ki t\u0027ap danse. Moyiz fè yon sèl kòlè, li voye ròch plat ki te nan men l\u0027 yo jete. Yo tonbe, y al kraze an miyèt moso anba pye mòn lan.",
    "Li pran estati ti towo bèf yo te fè a, li boule l\u0027, li kraze l\u0027, li fè l\u0027 tounen pousyè. Li simen pousyè a nan dlo. Lèfini, li fè moun Izrayèl yo bwè dlo a.",
    "Apre sa li di Arawon: -Kisa moun sa yo fè ou menm pou ou kite yo fè kalite gwo peche sa a?",
    "Arawon reponn li: -Mèt, tanpri, pa fache sou mwen! Ou menm, ou konnen jan pèp sa a toujou pare pou fè sa ki mal.",
    "Se yo menm ki di m\u0027 fè bondye pou yo, bondye ki pou mache devan yo, paske yo pa konnen sa ki rive Moyiz, nonm sa a ki te fè yo soti kite Lejip la.",
    "Lè sa a, mwen mande kilès nan mitan yo ki gen lò. Tout moun ki te gen lò sou yo ban mwen l\u0027. Mwen lage lò a nan dife, epi estati ti towo bèf sa a parèt.",
    "Moyiz wè pèp la te fin dechennen, paske Arawon te lage brid ba yo, yo te lage kò yo nan sèvi zidòl. Sa fè yo pa t\u0027 anyen ankò devan lènmi yo.",
    "Moyiz kanpe nan pòtay lakou kan an, li pale byen fò, li di: -Tout moun ki pou Seyè a, vin jwenn mwen. Se konsa tout pitit Levi yo vin jwenn li.",
    "Li di yo: -Men sa Seyè a, li menm ki Bondye pèp Izrayèl la di: Se pou nou chak pran nepe nou, mache nan tout kan an, depi nan pòtay sa a rive jouk lòt bò a. Touye mezi moun ki tonbe anba men nou, kit se frè nou, kit se zanmi nou, osinon vwazinaj nou.",
    "Pitit Levi yo fè sa Moyiz te ba yo lòd fè a. Jou sa a, te gen twamil moun konsa nan pèp la ki te pèdi lavi yo.",
    "Moyiz di pitit Levi yo: -Jòdi a, avèk san pitit gason nou yo ak san frè nou yo nou fè koule a, nou mete tèt nou apa nèt pou sèvis Seyè a. Se poutèt sa tou, Seyè a pa manke ban nou benediksyon l\u0027 jòdi a.",
    "Nan denmen, Moyiz rele pèp la, li di yo: -Nou te fè yon gwo peche. Men koulye a, mwen pral moute sou mòn lan bò kote Seyè a. m\u0027a wè si m\u0027 ka jwenn padon pou peche nou an.",
    "Moyiz tounen bò kote Seyè a. Li di l\u0027: -Ou wè gwosè peche pèp la fè. Yo fè yon estati an lò pou sèvi yo bondye.",
    "Men, tanpri, padonnen peche yo. Si se pa sa, tanpri efase non m\u0027 nan liv ou a.",
    "Seyè a reponn Moyiz, li di l\u0027: -Moun ki peche kont mwen an, se non l\u0027 pou m\u0027 efase nan liv mwen an.",
    "Koulye a, ou mèt ale. W\u0027a mennen pèp la kote mwen te di ou mennen yo a. Chonje byen. Zanj mwen an ap mache devan ou. Men, lè jou a va rive pou m\u0027 vin fè regleman ak yo a, m\u0027ap pini yo pou peche yo.",
    "Seyè a te voye yon maladi sou pèp la pou pini l\u0027, paske yo te fòse Arawon fè estati yon ti bèf pou yo."
  ],
  [
    "Seyè a di Moyiz: -Leve non, ou menm ak tout pèp ou te fè soti kite Lejip la. Kite kote nou ye a. Pran chemen pou n\u0027 ale nan peyi mwen te sèmante bay Abraram, Izarak ak Jakòb la, lè m\u0027 te di yo m\u0027ap ba yo tè sa a pou pitit pitit yo.",
    "M\u0027ap voye yonn nan zanj mwen yo devan nou. M\u0027ap mete moun Kanaran yo, moun Amori yo, moun Et yo, moun Ferezi yo, ak moun Jebis yo deyò sou tè yo a.",
    "Ale. W\u0027ap rive nan yon peyi kote lèt ak siwo myèl koule tankou dlo. Men, se pa mwen menm menm ki prale ansanm ak nou, paske nou se yon bann moun ki gen tèt di, mwen ta ka touye nou sou wout la.",
    "Lè pèp la tande move nouvèl sa a, yon sèl lapenn pran yo. Tout moun refize pote bijou sou yo.",
    "Seyè a di Moyiz konsa: -Di pitit Izrayèl yo se yon bann moun ki gen tèt di yo ye. Si se pou m\u0027 ta ale ak yo, menm yon sèl ti kadè, mwen ta fin estèminen yo nèt. Koulye a, se pou yo wete tout bijou yo gen sou yo. Lè sa a m\u0027a wè, sa m\u0027 ka fè pou yo.",
    "Se konsa, depi sou mòn Orèb, moun Izrayèl yo pa janm pote bijou ankò sou yo.",
    "Moyiz pran tant lan, li mete l\u0027 yon ti distans an deyò limit kan kote yo te enstale a. Li rele l\u0027 Tant Randevou a. Tout moun ki te bezwen pale ak Seyè a te blije soti nan kan an pou ale nan Tant Randevou a.",
    "Chak fwa Moyiz te soti pou l al nan tant lan, tout pèp la te fèt pou kanpe, chak moun devan papòt kay yo, ap gade Moyiz jouk li antre nan tant lan.",
    "Depi Moyiz antre nan tant lan, poto nwaj la desann, li kanpe sou papòt tant lan. Epi Seyè a pran pale ak Moyiz.",
    "Lè tout moun wè poto nwaj la kanpe nan papòt tant lan, yo leve, yo bese tèt yo jouk atè devan papòt kay pa yo.",
    "Seyè a te konn pale fasafas ak Moyiz tankou yon moun k\u0027ap pale ak zanmi l\u0027. Apre sa, Moyiz te tounen nan kan kote pèp la te enstale a. Men, te gen yon jenn gason yo te rele Jozye, pitit gason Noum lan, ki t\u0027ap sèvi ak Moyiz. Li menm, li pa t\u0027 janm kite tant lan.",
    "Moyiz di Seyè a: -Ala ou di m\u0027 fè pèp la moute ale nan peyi a, men ou pa di m\u0027 kilès w\u0027ap voye avè m\u0027 pou ede m\u0027. Men, koulye a ou di m\u0027 ou konnen m\u0027 byen, ou konnen ki moun mwen ye. Ou kontan mwen anpil.",
    "Bon, si ou kontan m\u0027 vre, tanpri, fè m\u0027 konnen lide ou gen nan tèt ou pou m\u0027 ka konnen ki moun ou ye, pou m\u0027 ka toujou fè ou plezi. Chonje tou, pèp sa a se pa ou li ye wi!",
    "Seyè a reponn: -Se mwen menm k\u0027ap mache avè ou. M\u0027ap fè ou jwenn repo.",
    "Moyiz di l\u0027: -Si se pa ou menm menm k\u0027ap mache avè nou, ou pa bezwen kite nou soti isit la.",
    "Lè ou gade byen, ki jan pou mwen fè konnen ou konsidere m\u0027 anpil, mwen menm ansanm ak pèp ou a? Eske se pa lè ou mache ak nou? Si ou mache ak nou, tout moun va rekonèt mwen menm ansanm ak pèp la, nou pa menm ak lòt pèp ki sou latè yo.",
    "Seyè a di Moyiz: -m\u0027a fè sa ou mande m\u0027 lan, paske ou fè kè m\u0027 kontan anpil. Mwen konnen ki moun ou ye.",
    "Moyiz di l\u0027: -Tanpri, fè m\u0027 wè pouvwa ou!",
    "Lè sa a Seyè a reponn li: -M\u0027ap fè ou wè jan m\u0027 gen bon kè, m\u0027ap nonmen non m\u0027 devan ou. M\u0027ap fè moun mwen vle gras, m\u0027ap gen pitye pou moun mwen vle gen pitye.",
    "Seyè a pale ankò, li di-Ou p\u0027ap kapab wè figi m\u0027, paske ankenn moun sou latè pa kapab wè figi m\u0027 pou l\u0027 kontinye ap viv apre sa.",
    "Li di ankò: -Men yon ti plas bò kote m\u0027. W\u0027a kanpe sou ròch sa a.",
    "Lè pouvwa mwen vin ap pase, m\u0027ap mete ou nan twou ròch la, m\u0027a kouvri ou avèk men mwen jouk mwen fin pase.",
    "Apre sa, m\u0027a wete men m\u0027 sou ou. Se do m\u0027 ase w\u0027a wè ki prale, men ou p\u0027ap wè figi m\u0027."
  ],
  [
    "Seyè a di Moyiz konsa: -Taye de ròch plat tankou de premye yo. m\u0027a ekri sou yo tout pawòl ki te sou premye ròch ou te kraze yo.",
    "Pare ou byen bonè denmen maten. W\u0027a moute sou mòn Sinayi a. Vin jwenn mwen la sou tèt mòn lan.",
    "Pa kite pesonn moute avè ou. Pa kite pesonn parèt sou mòn lan. Ata mouton ak bèf pa pou vin manje twò pre mòn lan.",
    "Moyiz taye de ròch plat tankou de premye yo. Nan denmen maten byen bonè, li moute sou mòn Sinayi a ak de ròch plat yo nan men l\u0027 jan Seyè a te ba li lòd la.",
    "Seyè a desann nan yon nwaj, li kanpe la toupre Moyiz. Li fè l\u0027 konnen se li menm yo rele Seyè a.",
    "Seyè a pase devan Moyiz, li pale byen fò, li di: -Seyè a, Seyè a se yon Bondye ki gen pitye pou moun, yon Bondye ki gen bon kè. Li pa fè kòlè fasil, li p\u0027ap janm sispann renmen, l\u0027ap toujou kenbe pawòl li.",
    "L\u0027ap kenbe pwomès li pou tout tan jouk sou mil jenerasyon, de pitit an pitit. L\u0027ap toujou padonnen sa nou fè ki mal, sa nou te dwe fè nou pa fè, ak peche nou yo. Men, li pa nan kase fèy kouvri sa. Lè yon moun fè yon peche, l\u0027ap pini pitit li yo, pitit pitit li yo ak pitit pitit pitit li yo pou sa li fè a, jouk sou twazyèm ak katriyèm jenerasyon.",
    "Lamenm, Moyiz prese bese tèt li byen ba jouk atè, li adore Bondye.",
    "Li di: -Seyè! Si ou kontan m\u0027 vre, tanpri, mache avè nou non! Pèp sa a, se yon bann moun ki gen tèt di, se vre. Men, padonnen fòt nou yo ak peche nou yo. Asepte nou pou moun ki rele ou pa ou.",
    "Seyè a reponn: -Mwen pral fè yon kontra avèk nou. Devan tout pèp la, mwen pral fè gwo bèl bagay, bèl bagay ankenn peyi sou latè ni ankenn nasyon poko janm wè. Konsa, tout pèp ki avè ou yo pral wè travay Seyè a ka fè, paske mwen pral sèvi avè ou pou m\u0027 fè yon bagay estraòdinè.",
    "Se pou ou swiv tout kòmandman mwen ba ou jòdi a. M\u0027ap mete moun Amori yo deyò, ansanm ak tout moun Kanaran yo, tout moun Et yo, moun Ferezi yo, moun Evi yo ak moun Jebis yo, pou yo fè plas pou nou.",
    "Pran prekosyon nou pou nou pa antre nan ankenn konfyolo ak moun ki rete nan peyi kote nou prale a, paske sa ka tounen yon pèlen pou nou.",
    "Okontrè, se pou nou kraze lòtèl yo, dechouke tout vye ròch moniman yo te kanpe. Koupe tout poto bwa yo te plante pou zidòl yo.",
    "Nou pa fèt pou nou sèvi lòt bondye paske mwen menm, Seyè a, yo rele m\u0027 Bondye ki fè jalouzi. Mwen se yon Bondye ki fè jalouzi anpil.",
    "Pa antre nan ankenn konfyolo ak moun ki rete nan peyi a, paske lè y\u0027ap sèvi bondye yo, lè y\u0027ap touye bèt pou yo, sa y\u0027ap fè a se menm bagay ak fanm k\u0027ap fè jennès. Lè sa a y\u0027a konprann pou yo vin envite nou. Konsa nou ka tonbe nan manje vyann bèt yo te ofri bay zidòl yo.",
    "Konsa konsa, yon lè n\u0027a pran pitit fi moun sa yo pou madanm pitit gason nou yo. Lè pitit fi yo menm va lage kò yo nan sèvis lòt bondye yo, yo ka pran tèt pitit gason nou yo, fè yo vire do ban mwen pou y al sèvi bondye pa yo a, tankou lè yon nonm kite madanm li pou l\u0027 al dèyè lòt fanm.",
    "Piga ou janm fonn metal pou fè estati ki pou sèvi ou bondye.",
    "Se pou ou toujou fete fèt pen san ledven an. Pandan sèt jou nan mwa Abib la, nou va manje pen san ledven, jan mwen te ban nou lòd la, paske se nan mwa sa a nou te soti kite peyi Lejip.",
    "Tout premye pitit gason se pou mwen yo ye. Konsa tou, tout bèt, kit se bèf, kit se mouton, kit se kabrit, premye pitit mal yo fè, se pou mwen yo ye tou.",
    "Men, lè yon manman bourik fè premye pitit mal li, nou ka achte l\u0027 nan men m\u0027. N\u0027a ban mwen yon mouton pou li. Si nou pa vle peye pou li, se pou nou kase kou l\u0027. Konsa tou, nou va achte nan men m\u0027 tout premye pitit gason gason nou yo va fè. N\u0027a ban mwen kichòy pou yo. Piga pesonn janm parèt devan mwen de men l\u0027 vid.",
    "W\u0027a travay sis jou. Men setyèm jou a, se pou ou sispann travay, te mèt nan sezon plante osinon nan sezon rekòt.",
    "W\u0027a fete fèt Senmenn yo, fèt premye grap ble ou koupe lè rekòt la. Lèfini, nan fen lanne a w\u0027a fete fèt Rekòt la.",
    "Twa fwa chak lanne, tout gason ki nan mitan nou gen pou parèt devan mwen, Seyè sel Mèt la, Bondye pèp Izrayèl la.",
    "Lè m\u0027a fin mete lòt nasyon yo deyò pou fè plas pou nou, lè m\u0027a fin laji teritwa nou an, pesonn p\u0027ap gen lanbisyon pou yo seye vin pran peyi a nan men nou lè n\u0027a moute chak lanne pou parèt devan mwen menm, Seyè a, Bondye nou an, pou fete twa fèt sa yo.",
    "Lè n\u0027ap touye yon bèt pou ofri l\u0027 ban mwen, piga nou janm sèvi ak pen ki fèt ak ledven. Lè fèt Delivrans lan menm, piga nou kite ankenn vyann bèt yo touye pou fèt la rete pou denmen maten.",
    "N\u0027a pran pi bèl fwi nan premye rekòt jaden nou yo, n\u0027a pote yo bay Seyè a, Seyè nou an, lakay li. Piga ou janm kwit yon ti mouton nan lèt manman l\u0027.",
    "Seyè a di Moyiz ankò: -Ekri tout pawòl sa yo, paske se dapre pawòl sa yo m\u0027ap siyen kontra m\u0027 lan avè ou ansanm avèk pèp Izrayèl la.",
    "Moyiz te rete la avèk Seyè a pandan karant jou karant nwit. Li pase tout jou sa yo san manje san bwè. Li te ekri tout pawòl kontra a sou ròch plat yo. Se te dis kòmandman yo.",
    "Lè Moyiz desann soti sou mòn Sinayi a, li t\u0027ap pote de ròch plat yo nan men l\u0027. Men, gen yon bagay li pa t\u0027 konnen. Lè li t\u0027ap pale ak Seyè a, figi l\u0027 te vin klere byen bèl.",
    "Arawon ak tout pèp la t\u0027ap gade Moyiz, yo we jan figi l\u0027 te klere, yo te pè pwoche bò kote l\u0027.",
    "Men Moyiz rele yo. Arawon vin jwenn li ansanm ak tout chèf pèp la. Moyiz pale ak yo.",
    "Apre sa, tout rès pèp Izrayèl la pwoche, epi Moyiz ba yo tout lòd li te resevwa nan men Seyè a sou mòn Sinayi a.",
    "Lè Moyiz fin pale ak yo, li kouvri figi li ak yon twal.",
    "Chak fwa Moyiz antre nan tant lan devan Seyè a pou pale avè l\u0027, li toujou wete twal la jouk li soti deyò ankò. Lè l\u0027 soti, li rakonte pèp Izrayèl la tou sa Seyè a te ba li lòd di yo.",
    "Lè konsa, moun pèp Izrayèl yo gade, yo wè figi Moyiz te klere byen bèl. Apre sa, Moyiz remete twal la sou figi l\u0027 ankò, pou jouk lè li antre ankò pou l\u0027 pale ak Seyè a."
  ],
  [
    "Moyiz sanble tout pèp Izrayèl la, li di yo: -Men sa Seyè a bay lòd pou nou fè.",
    "N\u0027a travay sis jou, men se pou nou mete setyèm jou a apa pou Bondye, se jou repo ki apa nèt pou Seyè a. Si yon moun fè nenpòt ki travay jou sa a, se pou yo touye l\u0027.",
    "Ata dife piga nou limen nan ankenn kay jou repo a.",
    "Moyiz pale ak tout pèp Izrayèl la ki te sanble, li di yo: -Men sa Seyè a ban nou lòd fè:",
    "Se pou nou pran nan sa nou genyen pou fè ofrann pou Seyè a. Tout moun ki vle bay ak tout kè yo pou fè yon ofrann pou Seyè a va fè l\u0027. y\u0027a pote lò, ajan ak kwiv,",
    "bon twal siperyè koulè violèt, ble ak wouj, twal fen blan ak twal pwès fèt ak pwal kabrit,",
    "po belye tenn koulè wouj, po bazann, ak bwa zakasya,",
    "lwil pou lanp sèt branch lan, epis santi bon pou mete nan lwil yo sèvi pou mete moun apa pou Bondye a ak nan lansan an,",
    "pyè oniks ak lòt pyè pou gani jile ak plastwon prèt la.",
    "Se pou tout moun pami nou ki gen ladrès vin jwenn mwen pou yo fè travay Seyè a bay lòd fè a:",
    "kay Bondye a avèk tant lan, twati li, kwòk li yo, ankadreman li yo, travès li yo, poto li yo ak tout sipò yo,",
    "Bwat kontra a ak manch li yo, kouvèti bwat la, ak rido pou kache bwat la,",
    "tab la avèk manch li yo ansanm ak tout bagay pou sèvi ak li, ak pen yo ofri bay Bondye a tou,",
    "gwo lanp sèt branch lan ak tout bagay ki sèvi avè l\u0027 yo, tèt lanp yo ak lwil pou lanp yo,",
    "lòtèl pou boule lansan an ak tout manch li yo, lwil yo sèvi pou mete moun apa pou sèvis Bondye a, lansan santi bon, rido pou fèmen kote yo antre nan tant lan,",
    "lòtèl pou boule nan dife bèt yo ofri bay Bondye, avèk griyaj an kwiv li a, ak tout manch li yo ak tout bagay ki pou sèvi avè l\u0027 yo, basen lan ak tout pye li,",
    "rido pou galeri a ak poto l\u0027 yo ak tout sipò yo, rido pou fèmen kote pou yo antre nan galeri a,",
    "dis pikèt ak tout kòd pou tant lan ak galeri a,",
    "bèl rad seremoni pou prèt yo mete sou yo lè y\u0027ap fè sèvis nan kote ki apa pou Bondye a, rad pou Arawon, prèt la, ak rad pou pitit gason l\u0027 yo lè y\u0027ap fè travay prèt yo.",
    "Lè Moyiz fin di yo sa, tout pèp Izrayèl la al lakay yo.",
    "Apre sa, tout moun ki te soti pou bay ak tout kè yo, ki te vle fè ofrann, tounen vin jwenn li. Yo te pran nan sa yo genyen, yo pote ofri bay Seyè a pou fè Tant Randevou a, pou fè tout bagay yo bezwen pou sèvis li ansanm ak rad seremoni yo.",
    "Tout moun ki te soti pou bay ak tout kè yo pou fè ofrann, fanm kou gason, yo vini, yo pote zanno, bag, kolye, braslè ak tout kalite bijou an lò. Chak moun te pote bijou an lò yo te mete apa pou Bondye.",
    "Tout moun ki te gen bon twal siperyè koulè ble, koule violèt osinon koulè wouj, twal fen blan, twal pwès fèt ak pwal kabrit, po belye tenn koulè wouj, ou ankò po bazann, tout moun ki te gen bagay sa yo lakay yo pote yo vini.",
    "Tout moun ki te vle ofri ajan ak kwiv devan Seyè a, yo te pote l\u0027, yo te leve l\u0027 devan Seyè a. Tout moun ki te gen bwa zakasya lakay yo ki te ka sèvi nan travay la te pote l\u0027.",
    "Tout fanm ki te gen ladrès te file fil koulè ble, violèt ak wouj, ak twal fen koulè blan, epi yo pote yo vini.",
    "Tout fanm ki te soti pou fè kichòy ak tout kè yo te fè twal pwès ak pwal kabrit, yo pote yo vini tou.",
    "Chèf yo menm te pote pyè oniks ak lòt pyè pou yo gani jile ak plastwon prèt la,",
    "ansanm ak epis santi bon ak lwil pou lanp sèt branch lan, lwil yo sèvi pou mete moun apa pou Bondye, ak lansan santi bon.",
    "Se konsa tout moun pèp Izrayèl ki te soti pou bay kichòy ak tout kè yo pou travay Seyè a te di Moyiz ba yo lòd fè a, fanm kou gason, yo te pote ofrann yo te vle fè bay Seyè a.",
    "Moyiz di pèp Izrayèl la: -Gade. Seyè a chwazi Bezaleyèl, pitit Ouri a, pitit pitit Our, nan branch fanmi Jida a.",
    "Li mete lespri l\u0027 sou li an kantite pou l\u0027 ba li ladrès, konesans ak bon konprann pou l\u0027 fè tout kalite travay atizan yo konn fè a,",
    "pou l\u0027 konn fè bèl desen, pou l\u0027 fè travay an lò, an ajan ak an kwiv,",
    "pou l\u0027 travay pyè tankou òfèv yo konn fè a, epi pou l\u0027 konn moute yo, pou l\u0027 travay bwa, pou l\u0027 ka fè tout kalite travay atizan konn fè.",
    "Bondye ba li don pou l\u0027 moutre lòt moun metye sa yo. Se menm jan an tou pou Owoliyab, pitit Ayisamak, nan branch fanmi Dann lan.",
    "Seyè a ba yo konesans ak ladrès pou yo ka fè tout kalite travay atizan ka fè, desen sou bwa, bon twal koulè ble, violèt ak wouj, twal fen blan. Wi, li ba yo ladrès pou yo ka fè tout metye, pou yo ka fè tout kalite bèl bagay."
  ],
  [
    "Bezaleyèl, Owoliyab ansanm ak tout moun ki gen konprann, tout moun Seyè a te bay ladrès ak konesans pou yo ka fè tou sa ki nesesè pou kay Bondye a, se pou yo fè tout bagay jan Seyè a te bay lòd la.",
    "Moyiz fè rele Bezaleyèl, Owoliyab ansanm ak tout lòt bòs atizan Bondye te bay ladrès ak konesans. Li fè rele tout moun ki te vle pou yo mete men nan travay la ak tout kè yo.",
    "Yo resevwa nan men Moyiz tout ofrann moun pèp Izrayèl yo te pote pou fè tou sa ki nesesè pou kay Bondye a. Y al travay. Moun Izrayèl yo menm te toujou ap pote ofrann yo bay Moyiz chak maten, san pesonn pa t\u0027 fòse yo.",
    "Lè sa a, tout bòs atizan ki t\u0027ap travay pou kay Bondye a kite travay yo t\u0027ap fè a, yo vin jwenn Moyiz.",
    "Yo di l\u0027 konsa: -Pèp la pote depase sa nou bezwen pou nou fini ak travay Seyè a te bay lòd fè a.",
    "Lè sa a, Moyiz fè pibliye lòd sa a nan tout kan an: -Pesonn, ni gason ni fanm, pa bezwen pote ankenn ofrann pou kay Bondye a ankò. Se konsa, yo te fè moun yo sispann pote lòt ofrann.",
    "Sa yo te pote deja a te menm twòp pou travay ki te gen pou fèt la.",
    "Yo pran ouvriye ki te pi abil nan travay la pou fè tant lan. Yo fè l\u0027 ak dis lèz twal fen blan tise byen sere, twal lenn koulè ble, violèt, wouj, avèk pòtre zanj cheriben bwode byen bèl sou tout kò l\u0027.",
    "Chak lèz te mezire katòz mèt longè, de mèt lajè. Tout lèz yo te menm gwosè.",
    "Yo pran senk lèz, yo koud yo ansanm. Apre sa, yo fè menm bagay la tou ak senk lòt lèz yo.",
    "Yo pran kòdon fèt ak twal ble, yo fè pasan, yo moute yo sou rebò dènye lèz nan chak gwoup.",
    "Yo mete senkant pasan nan premye lèz premye gwoup la ak senkant pasan nan dènye lèz dezyèm gwoup la yon jan pou yo koresponn de pa de.",
    "Yo te fè senkant ti kwòk an lò. Yo pase kwòk yo nan pasan yo pou kenbe de gwoup rido yo ansanm. Se konsa, yo te fè yon sèl tant pou sèvi kay kote pou Bondye rete a.",
    "Apre sa, yo fè onz lèz twal ak pwal kabrit pou kouvri tant kote Bondye rete a.",
    "Tout onz lèz yo te menm gwosè, chak te mezire kenz mèt longè ak de mèt lajè.",
    "Yo pran senk lèz, yo koud yo ansanm sou yon bò. Apre sa, yo fè menm bagay la ak sis lòt lèz yo apa.",
    "Yo mete senkant pasan sou rebò dènye lèz nan premye gwoup la ak senkant pasan sou rebò dènye lèz nan dezyèm gwoup la.",
    "Yo fè senkant ti kwòk an kwiv pou kenbe de gwoup lèz yo ansanm, pou yo ka fè yon sèl tant.",
    "Yo fè yon kouvèti pou tant lan ak po belye tenn koulè wouj. Apre sa, yo fè yon lòt kouvèti ak po bazann pou ale anwo kouvèti ki fèt ak po belye a.",
    "Yo te fè ankadreman an bwa zakasya pou soutni tant Bondye a.",
    "Chak ankadreman te mezire kenz pye longè sou vennsèt pous lajè.",
    "Yo chak te gen de bout ki depase ki te penmèt mare yo yonn ak lòt. Yo fè tout ankadreman kay la menm jan an tou.",
    "Yo te fè ven ankadreman pou fasad sid la.",
    "Yo fè karant sipò an ajan pou ale anba pye ankadreman yo, de sipò pou chak ankadreman.",
    "Yo fè ven ankadreman pou fasad nò a,",
    "ak karant sipò an ajan, de pou chak ankadreman.",
    "Pou fasad lwès kay Bondye a, ki bay sou dèyè, yo fè sis ankadreman",
    "ak de lòt ankadreman ki pou fè kwen ki sou deyè kay Bondye a.",
    "Kwen yo te mare yonn ak lòt pa anba, yo te bout-a-bout jouk anwo nan gwo bag la. Se konsa yo te moute de ankadreman ki te fè de kwen yo.",
    "Konsa sa te fè wit ankadreman ak sèz sipò an ajan, de sipò pou chak ankadreman.",
    "Apre sa, yo fè travès yo an bwa zakasya. Yo mete senk pou ankadreman sou yon bò kay Bondye a,",
    "senk pou ankadreman sou lòt bò a ak senk pou ankadreman sou bò lwès la pa dèyè.",
    "Yo fè travès mitan an yon jan pou l\u0027 pase nan ren ankadreman yo, depi yon bout rive nan lòt bout la.",
    "Yo te kouvri ankadreman yo ak lò. Yo te fè bag an lò pou kenbe travès yo. Apre sa, yo kouvri tout travès yo ak lò tou.",
    "Yo fè rido a ak bon twal koulè ble, violèt epi wouj ansanm ak twal fen blan tise byen sere, avèk pòtre zanj cheriben bwode byen bèl sou tout kò l\u0027.",
    "Yo fè kat poto an bwa zakasya pou rido a. Yo te kouvri yo ak lò, yo moute kwòk an lò sou yo. Yo travay kat sipò an ajan pou poto yo.",
    "Pou fèmen kote yo antre nan tant lan, yo fè yon rido ak bon twal ble, violèt ak wouj, ansanm ak twal fen blan tise byen sere, bwode sou tout kò l\u0027.",
    "Yo fè senk poto avèk kwòk. Yo kouvri tèt poto yo ak trenng pou soutni rido yo ak lò. Epi yo fè senk sipò an kwiv pou poto yo."
  ],
  [
    "Bezaleyèl te fè Bwat Kontra a an bwa zakasya. Bwat la te mezire twa pye nèf pous longè, de pye twa pous lajè ak de pye twa pous wotè.",
    "Li kouvri l\u0027 nèt, andedan kou deyò, ak pi bon kalite lò ki genyen. Li mete yon bòdi an lò fè wonn li.",
    "Li fonn lò pou fè kat gwo bag tou won pou bwat la. Li moute yonn sou chak kwen bwat la, de chak bò.",
    "Li fè de jenn ti poto an bwa zakasya, li kouvri yo nèt ak lò.",
    "Li pase poto yo nan twou bag yo, yonn sou chak bò bwat la pou yo te kapab pote l\u0027 kote yo vle.",
    "Li fè yon kouvèti an bon lò pou bwat la. Kouvèti a te mezire twa pye nèf pous longè ak de pye twa pous lajè.",
    "Li pran de gwo moso lò, li bat yo ak mato, li fè pòtre de zanj cheriben li moute sou de pwent kouvèti a,",
    "yonn sou bò gòch, lòt la sou bò dwat. Li fè yo tankou si yo te fè yon sèl pyès ak kouvèti a.",
    "Zanj cheriben yo te gen zèl yo louvri anwo tèt yo pou kouvri kouvèti a. Yo te yonn anfas lòt, avèk tèt yo bese ap gade kouvèti a.",
    "Li fè tab la an bwa zakasya. Tab la te mezire twa pye longè, yon pye sis pous lajè ak de pye twa pous wotè.",
    "Li kouvri l\u0027 nèt ak pi bon lò ki genyen, li mete yon bòdi an lò fè wonn li.",
    "Li mete yon ankadreman kat pous lajè anba desi a fè wonn tab la. Epi li kouvri tout ankadreman an ak yon plak lò.",
    "Li fè kat gwo bag tou won an lò. Li moute yo nan kat kwen tab la kote pye yo moute a.",
    "Li te moute bag won yo toupre ankadreman an. Se nan twou bag yo yo pase poto bwa ki pou sèvi pou pote tab la.",
    "Li fè poto yo ak bwa zakasya, epi li kouvri yo nèt ak lò. Se poto sa yo ki sèvi pou pote tab la.",
    "Li fè tout bagay ki pou ale sou tab la: asyèt, bòl, tas, gode, bagay ki pou sèvi lè y\u0027ap fè sèvis pou Bondye. Li fè yo ak pi bon lò ki genyen.",
    "Li fè gwo lanp sèt branch lan ak pi bon lò ki genyen. Li pran yon sèl moso lò pou li fè lanp sèt branch lan: kò li, branch li yo, flè yo, boujon yo, ak fèy yo ki te fè yon sèl pyès ak li.",
    "Li te gen yon branch nan mitan ak twa branch chak bò.",
    "Sou chak branch sou kote yo, te gen pòtre twa flè nwa kajou ak tout boujon yo sou yo. Konsa, konsa, sou tout sis branch sou kote yo.",
    "Sou branch mitan an te gen kat flè nwa kajou avèk tout boujon yo sou yo.",
    "Te gen yon ti boujon anba chak pè branch sou kote yo.",
    "Boujon yo ak branch yo te fè yon sèl pyès ak pye lanp sèt branch lan. Se yon sèl moso lò yo bat pou fè tout.",
    "Li fè sèt ti lanp pou lanp sèt branch lan avèk pensèt pou netwaye lanp lan ak plato pou resevwa sann lan. Li fè yo ak pi bon lò ki genyen.",
    "Li te pran swasannkenz liv bon lò pou fè lanp sèt branch lan ansanm ak tout bagay pou sèvi ak lanp sèt branch lan.",
    "Bezaleyèl fè lòtèl pou boule lansan an ak bwa zakasya. Li fè l\u0027 kare kare: dizwit pous lajè, dizwit pous longè, trannsis pous wotè. Kat kòn yo te fè yon sèl pyès ak lòtèl la.",
    "Bezaleyèl kouvri tout anwo lòtèl la, kat kote l\u0027 yo ansanm ak kat kòn li yo ak pi bon kalite lò ki genyen. Apre sa, li mete yon bòdi an lò fè wonn li.",
    "Li fè de bag an lò, li moute yo anba bòdi a sou de kote lòtèl la. Se nan bag sa yo pou yo pase manch ki pou sèvi pou pote lòtèl la.",
    "Li fè manch yo an bwa zakasya epi li kouvri yo nèt ak lò.",
    "Bezaleyèl fè lwil ki pou sèvi pou mete moun osinon nenpòt bagay apa pou Bondye a ansanm ak lansan santi bon an, jan moun ki konn fè odè avèk ladrès yo fè yo."
  ],
  [
    "Bezaleyèl fè lòtèl pou boule ofrann yo an bwa zakasya. Li fè l\u0027 kare kare: Li te mezire sèt pye sis pous longè, sèt pye sis pous lajè, kat pye sis pous wotè.",
    "Li travay kat kòn sou kat kwen lòtèl la. Kòn yo te fè yon sèl pyès ak lòtèl la. Apre sa, li kouvri tout ak kwiv.",
    "Li fè tout bagay ki pou mache ak lòtèl la: recho, pèl, fouchèt, plato pou resevwa sann, kivèt. Li fè tout bagay sa yo an kwiv.",
    "Li fè yon griyaj an kwiv pou lòtèl la, tankou griy pou griye vyann. Li mete griyaj la anba rebò lòtèl la, li fè l\u0027 soti anba rive mwatye wotè lòtèl la.",
    "Li fè kat gwo bag tou won an kwiv, li mete yo nan kat pwent griyaj la. Se nan bag sa yo pou yo pase poto ki sèvi manch pou pote lòtèl la.",
    "Apre sa, li fè manch an bwa zakasya, li kouvri yo an kwiv nèt.",
    "Li pase manch yo nan bag won yo sou chak bò lòtèl la, pou yo ka pote lòtèl la. Li fè lòtèl la an planch. Tout anndan lòtèl la te rete vid.",
    "Bezaleyel pran moso kwiv poli ki te sèvi glas pou medam k\u0027ap sèvi nan pòt antre Tant Randevou a, li fè yon gwo basen an kwiv avèk yon pye an kwiv tou pou mete l\u0027 chita.",
    "Li fè galeri a. Sou bò sid la, li moute yon seri rido fèt ak lèz twal fen blan tise byen sere, sou senkant mèt longè.",
    "Ven ankadreman yo ak ven sipò yo te fèt an kwiv. Kwòk poto yo ak trenng yo te an ajan.",
    "Menm jan an tou, sou bò nò a, li moute yon seri rido ki gen senkant mèt longè avèk ven poto sou ven sipò an kwiv. Kwòk poto yo ak trenng yo te an ajan.",
    "Sou bò lwès la, li moute yon seri rido fèt ak lèz twal ki mezire ven mèt longè, avèk dis poto chita sou dis sipò avèk kwòk poto yo ak trenng yo an ajan.",
    "Sou bò lès la, galeri a te gen swasannkenz pye lajè.",
    "Sou bò gòch espas kote yo antre a, li moute rido sou yon longè vennde pye sis pous avèk twa poto chita sou twa sipò.",
    "Sou bò dwat la, li moute rido sou yon longè vennde pye sis pous avèk twa poto chita sou twa sipò. Se konsa sa te fèt chak bò pòt kote yo antre a.",
    "Tout rido yo te fèt ak twal fen blan tise byen sere.",
    "Sipò poto yo te fèt an kwiv. Kwòk poto yo ak trenng yo, te fèt an ajan. Tèt poto yo te kouvri an ajan. Tout poto galeri a te mare yonn ak lòt ak trenng an ajan.",
    "Rido ki te fèmen kote yo antre nan tant lan te bwode byen bèl sou tout kò l\u0027. Li te fèt ak bon twal siperyè koulè ble, violèt ak wouj ansanm ak twal fen blan tise byen sere. Li te gen dis mèt longè, de mèt edmi wotè, tankou rido galeri a.",
    "Kat poto kwen, chita sou kat sipò an kwiv tou, t\u0027ap soutni rido pòt la. Kwòk yo ak trenng yo te fèt an ajan. Tèt poto yo te kouvri an ajan.",
    "Li fè tout pikèt pou tant lan ak pou galeri a an kwiv.",
    "Men kantite metal yo te sèvi pou fè tant kote yo mete Bwat Kontra a. Dapre lòd Moyiz te bay, se pitit Levi yo ki te fè lis metal yo, epi se Itama, pitit Arawon, prèt la, ki t\u0027ap dirije yo nan travay sa a.",
    "Bezaleyèl, pitit Ouri, pitit pitit Our, nan branch fanmi Jida a, te fè tou sa Seyè a te bay Moyiz lòd fè a.",
    "Se Owoliyab, pitit Ayisamak, nan branch fanmi Dann lan, ki te ede l\u0027. Owoliyab sa a te yon bon bòs atizan ki te konn fè desen. Li te konn bwode lenn ble, violèt ak wouj ansanm ak twal fen blan.",
    "Tout lò yo te sèvi pou fè travay nan kote ki apa pou Bondye a, se te lò moun yo te ofri bay Bondye. Lò a te peze demil nèfsantrant (2930) liv, dapre mezi yo sèvi nan kote ki apa pou Seyè a.",
    "Ajan yo te ranmase pou resansman an te peze dimil swasanndis (10.070) liv, dapre mezi yo sèvi kote ki apa pou Seyè a.",
    "Sa se kantite ajan yo ranmase antou nan men moun ki te vin bay non yo lè resansman an. Chak moun te bay kantite yo te mande yo, ki vle di yon pyès ajan ki peze yon ons, dapre mezi yo sèvi kote yo mete apa pou Seyè a. Te gen sisantwamil senksansenkant (603.550) gason ki te gen ventan pou pi piti, ki te enskri nan resansman an.",
    "Nan dimil swasanndis (10.070) liv ajan yo, dimil (10.000) liv te sèvi pou fè sipò pou tant lan ansanm ak sipò pou rido yo. Chak sipò te pran san liv.",
    "Avèk swasanndis liv ajan ki te rete a, yo fè kwòk ak trenng pou poto yo, epi yo kouvri tèt poto yo.",
    "Yo te ofri bay Seyè a sètmil katrevendis (7.090) liv kwiv antou.",
    "Yo sèvi ak kwiv la pou fè sipò ki nan pòt antre tanp lan, lòtèl la ak griyaj kwiv la ansanm ak tout bagay y\u0027ap bezwen pou sèvi ak lòtèl la.",
    "Yo fè sipò pou galeri toutotou a, sipò pou pòt kote ki apa pou Seyè a, ansanm ak tout pikèt pou tant lan ak pou galeri a."
  ],
  [
    "Yo pran twal siperyè koulè ble, violèt ak wouj, yo fè bèl rad seremoni pou prèt yo mete sou yo lè y\u0027ap fè sèvis nan kote ki apa pou Bondye a. Yo fè rad tou pou Arawon mete sou li sèlman lè l\u0027ap fè sèvis Bondye, dapre lòd Seyè a te bay Moyiz.",
    "Yo fè jile a ak lò, ak twal siperyè koulè ble, violèt ak wouj, ak twal fen blan tise byen sere.",
    "Yo pran fèy lò, yo bat yo, yo koupe yo an filang, yo travay yo nan twal ble, violèt ak wouj la, ansanm ak nan twal fen blan an. Yo bwode yo byen bèl ak anpil ladrès.",
    "Yo fè zèpòlèt pou jile a. Yo tache yo yonn chak bò jile a pou kenbe moso devan an ak moso dèyè a nan plas yo.",
    "Bèl sentiwon byen bwode ki mache ak jile a te fè yon sèl pyès ak li, ak menm kalite bodri a. Yo te fè l\u0027 an lò avèk twal siperyè koulè ble, violèt ak wouj, ansanm ak twal fen blan tise byen sere, dapre lòd Seyè a te bay Moyiz.",
    "Apre sa, yo pran pyè oniks yo, yo moute yo chak sou yon gwo moso lò, yo grave non douz branch fanmi Izrayèl yo tankou lè y\u0027ap grave non moun sou so.",
    "Yo moute pyè yo sou de zèpòlèt jile a, pou yo toujou chonje branch fanmi pep Izrayèl yo, jan Seyè a te bay Moyiz lòd la.",
    "Yo fè plastwon an, yo bwode l\u0027 byen bèl ak anpil ladrès tankou jile a. Yo fè l\u0027 an lò ak twal siperyè koulè ble, violèt ak wouj ansanm ak twal fen blan tise byen sere.",
    "Yo fè l\u0027 kare kare, epi yo double l\u0027. Li te mezire nèf pous kare kare, li te double.",
    "Yo moute kat ranje pyè sou li. Nan premye ranje a, yo mete yon pyè woubi, yon pyè topaz ak yon pyè emwòd.",
    "Nan dezyèm ranje a, yo mete yon pyè malachi, yon pyè safi ak yon pyè dyaman.",
    "Nan twazyèm ranje a, yo mete yon pyè opal, yon pyè agat ak yon pyè ametis.",
    "Nan katriyèm ranje a, yo mete yon pyè krizolit, yon pyè oniks ak yon pyè jasp. Yo te moute chak pyè sou yon moso lò.",
    "Te gen antou douz pyè ak non douz branch fanmi pèp Izrayèl yo grave yonn sou chak pyè. Yo te grave yon non sou chak pyè tankou lè òfèv ap grave so sou bag.",
    "Yo fè ti chenn pou plastwon an. Ti chenn yo te trese tankou ti kòdon. Yo te fèt ak pi bon kalite lò ki genyen.",
    "Apre sa, yo fè de moso lò pou moute pyè yo ak de bag an lò. Yo moute de bag yo nan de bout anwo plastwon an.",
    "Yo mare de ti kòdon an lò yo nan de bag yo, nan bout anwo plastwon an.",
    "Yo pran de lòt bout chenn yo, yo fè yo pase sou devan jile a. Yo tache yo sou de moso lò yo ki sou zèpòlèt jile a.",
    "Yo fè de lòt bag an lò, yo tache yo nan bout anba plastwon an sou lanvè, nan bòdi a toupre jile a.",
    "Yo fè de lòt bag an lò ankò, yo tache yo anba de zèpòlèt jile a, sou devan, toupre kouti a anwo sentiwon jile a.",
    "Yo mare de bag plastwon an ak de bag jile a ansanm ak yon kòdon ble pou plastwon an bat sou sentiwon jile a. Konsa, plastwon an p\u0027ap ka soti detache sou jile a. Yo fè tou sa dapre lòd Seyè a te bay Moyiz.",
    "Apre sa, yo pran twal ble, yo fè rad ki pou ale anba jile a.",
    "Nan mitan rad la, yo fè yon twou pou pase nan tèt prèt la, epi yo mete yon doubli nan ankoli a tankou yo fè l\u0027 pou varèz an po bèt yo, pou li pa chire.",
    "Yo pran twal koulè ble, violèt ak wouj ansanm ak twal fen blan tise byen sere, yo fè bodri an fòm grenad sou tout woulèt anba rad la.",
    "Yo fè ti klòch an lò, yo mete yo nan espas ki separe grenad yo sou tout woulèt rad la. Ti klòch yo ak grenad yo te fè wonn rad la.",
    "Yon ti klòch, yon grenad, yon ti klòch, yon grenad sou tout woulèt rad la pa anba, jouk yo fè tout tou rad pou Arawon mete sou li lè l\u0027ap fè sèvis la, jan Seyè a te bay Moyiz lòd fè l\u0027 la.",
    "Yo pran twal fen blan, yo fè chemiz pou Arawon ak pou pitit gason l\u0027 yo.",
    "Yo pran twal fen blan, yo fè mouchwa tèt la ak ganiti pou bonnèt yo pou moun rekonèt grad yo. Epi yo pran twal fen blan tise byen sere, yo fè kalson yo.",
    "Yo pran twal fen blan tise byen sere ak bon twal siperyè koulè ble, violèt ak wouj, yo fè sentiwon bwode byen bèl la, jan Seyè a te bay Moyiz lòd fè l\u0027 la.",
    "Yo fè ti plak lò ki pou ale sou mouchwa tèt la ak pi bon kalite lò ki genyen. Yo grave pawòl sa a sou li: Apa pou Seyè a, tankou lè y\u0027ap grave so sou bag.",
    "Yo mare l\u0027 ak yon ti kòdon ble anwo nèt sou devan mouchwa tèt la, dapre lòd Seyè a te bay Moyiz.",
    "Se konsa yo te fin fè tout travay pou Tant Randevou a, kote pou Bondye rete a. Moun pèp Izrayèl yo te fè tout bagay dapre lòd Seyè a te di Moyiz la. Wi, se konsa yo te fè l\u0027.",
    "Yo pran tout bagay, yo pote yo bay Moyiz, depi tant lan, kay kote pou Bondye rete a, ak tout bagay ki mache avè li yo, kwòk li yo, ankadreman li yo, trenng li yo, poto li yo ak sipò yo,",
    "twati ki fèt ak po belye tenn tou wouj yo, twati yo fè ak po bazann ak rido pou kache Bwat Kontra a,",
    "bwat ki gen de moso ròch kontra yo, manch li yo ak kouvèti a,",
    "tab la ak tou sa ki pou sèvi ak tab la, pen yo ofri bay Bondye a,",
    "gwo lanp sèt branch fèt an lò a, ti lanp ki pou moute an liy dwat sou li yo, avèk tou sa ki pou sèvi ak lanp sèt branch lan ansanm ak lwil pou lanp yo,",
    "lòtèl fèt an lò a, lwil pou mete moun osinon bagay apa pou Bondye a, lansan ki santi bon an ak rido pou fèmen kote pou antre nan tant lan,",
    "lòtèl fèt an kwiv la avèk griyaj an kwiv la, manch yo ak tou sa ki pou sèvi ak lòtèl la, basen lan ak pye l\u0027 a,",
    "rido pou galeri a, poto yo, sipò yo, rido pou fèmen kote pou yo antre sou galeri a, kòd yo, pikèt yo ak tou sa yo bezwen pou fè sèvis nan Tant Randevou a kote pou Bondye rete a,",
    "bèl rad seremoni pou yo mete lè y\u0027ap fè sèvis nan kote ki apa pou Bondye a, rad pou Arawon, prèt la, mete sou li ansanm ak rad pou pitit gason l\u0027 yo mete sou yo lè y\u0027ap fè travay prèt yo.",
    "Se konsa moun pèp Izrayèl yo te fè tout travay la jan Seyè a te bay Moyiz lòd fè l\u0027 la.",
    "Moyiz egzaminen travay yo te fè a, li wè yo te fè l\u0027 jan Seyè a te bay lòd fè l\u0027 la. Wi, se konsa yo te fè l\u0027. Lèfini, Moyiz beni yo."
  ],
  [
    "Seyè a pale ak Moyiz, li di l\u0027 konsa:",
    "-Sou premye jou premye mwa a, w\u0027a moute Tant Randevou a kote pou Bondye rete a.",
    "W\u0027a mete bwat ki gen ròch kontra a ladan l\u0027. y\u0027a kache bwat la ak rido a.",
    "Apre sa, w\u0027a pote tab la vini, w\u0027a pran tout bagay ki pou sèvi ak tab la, w\u0027a ranje yo sou li byen ranje. W\u0027a fè pote lanp sèt branch lan tou, w\u0027a moute ti lanp yo sou li.",
    "W\u0027a pran lòtèl an lò pou boule lansan an, w\u0027a mete l\u0027 devan bwat ki gen ròch kontra yo, w\u0027a moute rido ki pou fèmen kote pou moun antre nan tant lan.",
    "W\u0027a pran lòtèl pou boule bèt yo ofri yo, w\u0027a mete l\u0027 devan kote pou moun antre nan Tant Randevou a.",
    "W\u0027a mete basen lan nan espas ki ant Tant Randevou a ak lòtèl la. W\u0027a mete dlo ladan l\u0027.",
    "W\u0027a moute galeri a fè wonn tant lan, w\u0027a moute rido ki pou fèmen kote pou moun antre sou galeri a.",
    "W\u0027a pran lwil yo sèvi pou mete moun osinon bagay apa pou Bondye a, w\u0027a voye l\u0027 sou tant Bondye a, sou tout bagay ki ladan l\u0027. Se konsa w\u0027a mete tant lan ak tou sa ki ladan li apa pou mwen. y\u0027a tounen bagay ki apa pou mwen nèt.",
    "W\u0027a voye lwil la tou sou lòtèl pou boule ofrann bèt yo, ak sou tout bagay ki sèvi avè l\u0027. Se konsa w\u0027a mete lòtèl la apa pou mwen, l\u0027a pou mwen nèt ale.",
    "W\u0027a voye lwil la tou sou basen lan ak sou pye l\u0027 a. Se konsa w\u0027a mete yo apa pou mwen.",
    "Apre sa, w\u0027a fè Arawon ak pitit gason l\u0027 yo pwoche bò kote yo antre nan Tant Randevou a. W\u0027a pran dlo, w\u0027a benyen yo byen benyen.",
    "W\u0027a mete rad seremoni yo sou Arawon. Lèfini, w\u0027a vide lwil sou tèt li. W\u0027a mete l\u0027 apa pou mwen pou l\u0027 ka sèvi m\u0027 prèt.",
    "W\u0027a fè pitit gason l\u0027 yo pwoche tou. W\u0027a mete chemiz sou yo.",
    "W\u0027a vide lwil sou yo menm jan ou te vide lwil sou papa yo pou yo ka sèvi m\u0027 prèt. Seremoni sa a va mete yo apa pou yo ka toujou sèvi m\u0027 prèt, de pitit an pitit.",
    "Moyiz te fè tou sa Seyè a te ba li lòd fè. Wi, li fè tout bagay jan Seyè a te mande l\u0027 la.",
    "Sou premye jou premye mwa nan dezyèm lanne a, yo kanpe tant lan.",
    "Moyiz fè kanpe tant lan. Li mete sipò yo nan pozisyon yo, li poze ankadreman yo, li moute trenng yo nan plas yo, li drese poto yo.",
    "Li louvri twal tant lan sou kay la, epi li mete twati tant lan anwo l\u0027, jan Seyè a te ba li lòd fè a.",
    "Li pran ròch kontra yo, li mete yo nan bwat la. Li pase manch yo nan bag yo, epi li mete kouvèti a anwo bwat la.",
    "Apre sa, li pote Bwat Kontra a andedan kay la, epi li moute rido yo. Se konsa, li kache Bwat Kontra a, jan Seyè a te ba li lòd la.",
    "Li mete tab la nan plas li nan Tant Randevou a, sou bò nò tant lan, pa deyò rido a.",
    "Li ranje pen yo byen ranje sou tab la devan Seyè a, jan Seyè a te bay Moyiz lòd fè l\u0027 la.",
    "Apre sa, Moyiz mete lanp sèt branch lan nan Tant Randevou a, sou bò sid tant lan anfas tab la.",
    "Li ranje ti lanp yo devan Seyè a, dapre lòd Seyè a te bay Moyiz.",
    "Li mete lòtèl an lò a nan Tant Randevou a, devan rido a.",
    "Li fè boule lansan santi bon sou li, jan Seyè a te bay Moyiz lòd fè a.",
    "Li moute rido yo kote pou yo pase antre nan tant lan.",
    "Li mete lòtèl pou boule bèt yo ofri yo devan kote pou yo antre nan Tant Randevou a. Apre sa, li pran bèt yo ofri yo, li touye yo, li boule yo sou lòtèl la ansanm ak lòt ofrann yo, jan Seyè a te ba li lòd fè a.",
    "Li mete basen lan nan espas ki nan mitan Tant Randevou a ak lòtèl la, epi li mete dlo ladan l\u0027.",
    "Moyiz, Arawon ansanm ak pitit Arawon yo lave men yo ak pye yo nan basen lan.",
    "Depi y\u0027ap antre nan Tant Randevou a, depi y\u0027ap pwoche bò lòtèl la, yo te lave men yo ak pye yo, jan Seyè a te bay Moyiz lòd pou yo fè a.",
    "Apre sa, li moute galeri a fè wonn tant lan ak lòtèl la, li mete rido kote pou yo pase antre nan tant lan. Se konsa Moyiz te fin fè travay la.",
    "Nwaj la kouvri Tant Randevou a, epi limyè prezans Seyè a plen tant lan.",
    "Moyiz pa t\u0027 kapab antre nan Tant Randevou a, paske nwaj la te rete anplas anwo tant lan, epi limyè prezans Seyè a te plen tant lan.",
    "Pandan tout tan moun pèp Izrayèl yo t\u0027ap vwayaje a, se sèlman lè nwaj la te leve soti anwo tant lan yo te ka derape.",
    "Men, si nwaj la pa t\u0027 leve anwo tant lan, yo pa t\u0027 pati. Yo te tann jouk nwaj la te leve.",
    "Lajounen, nwaj Seyè a te rete anwo tant lan, men lannwit, se te yon dife tout pèp Izrayèl la te wè klere nan nwaj la. Se konsa sa te fèt pandan tout vwayaj la."
  ]
]