[
  [
    "Men mesaj Seyè a te bay Sofoni sou rèy Jozyas, pitit Amon an, ki te wa peyi Jida. Sofoni te pitit Kouchi. Kouchi te pitit Gedalya. Gedalya sa a te pitit Amarya ki li menm te pitit wa Ezekyas.",
    "Seyè a di konsa: -Mwen pral detwi dènye bagay sou latè.",
    "Mwen pral detwi tout moun, tout bèt, tout zwezo nan syèl la ak tout pwason nan lanmè, mechan yo ansanm ak tou sa k\u0027ap fè yo tonbe nan peche. Mwen pral detwi tout moun, mwen p\u0027ap kite yonn sou latè. Se mwen menm, Seyè a, ki di sa.",
    "Mwen pral kraze moun peyi Jida yo ansanm ak moun ki rete lavil Jerizalèm yo anba men m\u0027. Mwen pral disparèt dènye kras zidòl Baal nan peyi a. Pesonn p\u0027ap janm chonje prèt k\u0027ap sèvi l\u0027 yo ankò.",
    "Mwen pral disparèt dènye moun k\u0027ap moute sou teras anwo kay pou adore solèy, lalin ak zetwal nan syèl la. M\u0027ap detwi moun k\u0027ap pran non mwen mete ansanm ak non zidòl Milkòm lan pou fè sèman.",
    "M\u0027ap detwi tout moun ki vire do ban mwen, ki pa koute pawòl mwen yo, ki pa vin mande m\u0027 konsèy ankò.",
    "Jou pou Seyè a vin jije a pa lwen rive! Se pou tout moun pe bouch yo devan Seyè a. Seyè a ap pare pou li fè gwo sèvis pou touye bèt. Li chwazi moun l\u0027ap envite yo.",
    "Jou gwo sèvis ofrann bèt sa a, m\u0027ap pini tout gwo chèf yo, tout pitit wa yo ansanm ak tout moun k\u0027ap kopye sou moun lòt nasyon yo. Se Seyè a menm ki di sa.",
    "M\u0027ap pini tout moun k\u0027ap fè sèvis tankou moun lòt nasyon yo. Wi, jou sa a, m\u0027ap pini tout moun k\u0027ap vòlò, k\u0027ap touye moun pou yo ka plen tanp zidòl yo ak sa yo pran.",
    "Se mwen menm Seyè a k\u0027ap pale toujou. Jou sa a n\u0027a tande gwo rèl bò Pòtay Pwason nan lavil Jerizalèm. N\u0027a tande moun ap plenn byen fò nan katye nèf lavil la. N\u0027a tande yon gwo deblozay pete sou ti mòn yo.",
    "Nou menm ki rete anba lavil, rele byen fò paske tout moun ki t\u0027ap fè trafik yo pral mouri. Wi, yo pral disparèt tout moun ki t\u0027ap fè lajan sou tèt moun nan kòmès.",
    "Lè sa a, men sa k\u0027ap rive. M\u0027ap limen lanp pou m\u0027 fouye lavil Jerizalèm. M\u0027ap pini tout moun ki chita chita yo tou dousman, epi k\u0027ap di nan kè yo: Bondye p\u0027ap fè anyen.",
    "Se sa yo kwè! Y\u0027ap piye tout richès yo, y\u0027ap kraze tout kay yo. Y\u0027ap bati kay, men yo p\u0027ap menm gen tan antre ladan yo. Y\u0027ap plante pye rezen, men yo p\u0027ap menm gen tan pran fre diven an.",
    "Wi, gwo jou Seyè a pa lwen rive. Sa pral yon gwo jou vre. Li pa lwen rive. L\u0027ap rive byen vit. Jou sa a, sa pral rèd nèt! Ata sòlda ki pi vanyan yo pral rele anmwe.",
    "Jou sa a pral yon jou dechennen, yon jou lafliksyon ak kè sere, yon jou kraze brize, yon jou k\u0027ap fè nwè kou lank, yon jou van ak gwo nwaj nwa ap plen syèl la.",
    "Yon jou twonpèt ap kònen, sòlda ap rele pou yo gen kouray pou y\u0027 al atake lavil ki gen gwo miray ranpa ak fò byen wo nan chak kwen pou pwoteje yo.",
    "Seyè a te di ankò: -Mwen pral manyen ak lèzòm! Yo pral tatonnen tankou avèg, paske yo te peche kont Seyè a. San yo pral koule kou dlo, kadav yo pral pouri tankou fatra.",
    "Jou Seyè a pral move sou yo a, ni lajan yo ni lò yo p\u0027ap ka sove yo. Kòlè li tankou yon dife k\u0027ap boule tout tè a, paske yon sèl kou a, l\u0027ap disparèt tout moun ki rete sou latè. L\u0027ap fini ak yo."
  ],
  [
    "Bann san wont! Pran tèt nou. Kalkile byen,",
    "anvan nou pase tankou pay van pote ale yon sèl jou, anvan dife kòlè Seyè a tonbe sou nou, anvan jou kòlè Seyè a rive sou nou.",
    "Nou menm, pòv malere nan peyi a k\u0027ap fè sa Seyè a bay lòd fè a, vin jwenn li. Fè sa ki dwat devan li. Pa kite lògèy vire tèt nou. Nou pa janm konnen, nou ka chape jou Seyè a va fè wè kòlè li.",
    "p\u0027ap rete yon moun lavil Gaza. Lavil Askalon ap tounen yon dezè. Gwo midi, y\u0027ap mete tout moun Asdòd yo deyò. Y\u0027ap depòte tout moun Ekwon yo.",
    "Madichon pou moun peyi Filisti yo ki rete tout bò lanmè a! Seyè a ban nou santans nou, nou menm moun Filisti ki rete nan peyi Kanaran an. L\u0027ap detwi nou nèt, li p\u0027ap kite yon moun nan peyi a.",
    "Tout bò lanmè a pral tounen savann kote gadò mouton va mennen bèt yo vin manje.",
    "Ti ponyen moun ki va rete nan fanmi Jida a va gen tout bò lanmè a pou yo. Se la y\u0027a mennen mouton yo al manje. Nan aswè, y\u0027av al dòmi nan kay lavil Askalon yo. Seyè a, Bondye yo a, va fè kichòy pou yo. L\u0027a fè yo leve tèt yo ankò.",
    "Seyè a di ankò! -Mwen te tande jan moun peyi Moab yo ak moun Amon yo t\u0027ap joure pèp mwen an. Yo t\u0027ap pale yo mal. Yo t\u0027ap mache di yo pral pran peyi a nan men yo.",
    "Se poutèt sa, mwen menm Seyè ki gen tout pouvwa a, Bondye vivan pèp Izrayèl la, mwen sèmante sou tèt mwen, sa ki te rive lavil Sodòm lan, se sa ki pral rive peyi Moab la. Sa ki te rive lavil Gomò a, se sa ki pral rive peyi moun Amon yo. Yo pral tounen yon kote se pikan chadwon ase ki pral leve, yon mi n\u0027 sèl, yon dezè pou tout tan. Ti ponyen ki va rete nan moun pèp mwen yo va piye yo, ti ponyen ki va rete nan moun k\u0027ap sèvi m\u0027 yo va pran peyi a pou yo.",
    "Se sa ki pral rive moun Moab yo ak moun Amon yo, paske yo te gen lògèy, yo t\u0027ap pale pèp Seyè ki gen tout pouvwa a mal. Yo t\u0027ap mache di yo pral pran peyi a nan men yo.",
    "Seyè a pral fè yo pase pa yo. Li pral disparèt tout bondye moun sou latè yo ap sèvi. Lèfini, tout nasyon toupatou sou latè pral adore l\u0027, yo chak nan peyi pa yo.",
    "Nou menm tou, moun peyi Letiopi yo, Seyè a ap touye nou nan lagè!",
    "Seyè a va leve men l\u0027 bò nan nò, l\u0027ap detwi peyi Lasiri. L\u0027ap fè lavil Niniv tounen yon savann, yon tè sèk tankou dezè.",
    "Se la tout kalite bèt savann pral chwazi fè kay yo. Koukou ak zagoudi pral fè nich yo nan mitan moso demoli kay wòch yo. Y\u0027ap rele bò fennèt yo. Kaou va rele nan papòt kay yo. Y\u0027ap rache tout bwa sèd nan chapant kay yo.",
    "Men sa ki pral rive lavil kote moun t\u0027ap pran plezi yo, lavil kote moun te mete nan tèt yo anyen pa ka rive yo, lavil kote moun yo t\u0027ap di nan kè yo: Se mwen menm sèl chèf! Pa gen lòt! Tout moun k\u0027ap pase bò la pral sezi, y\u0027ap mete men nan tèt lè yo wè sa ki rive."
  ],
  [
    "Madichon pou moun lavil Jerizalèm! Yo vire kont Bondye, yo lage kò yo nan dezòd, lèfini y\u0027ap peze moun parèy yo.",
    "Yo pa t\u0027 koute Seyè a. Yo pa t\u0027 pran pinisyon Bondye a pou anyen. Yo pa t\u0027 mete konfyans yo nan Seyè a ankò, yo pa t\u0027 vin mande Bondye yo a konsèy ankò.",
    "Nan lavil la, chèf yo tankou lyon ki grangou. Jij yo tankou chen mawon ki soti apre solèy kouche. Yo tèlman akrèk, yo pa kite yon ti zo pou denmen maten.",
    "Pwofèt yo pa serye. Pesonn pa ka fye yo. Prèt yo menm pa respekte bagay ki apa pou Bondye. Yo fè lalwa Bondye a di sa yo vle.",
    "Men Seyè a la nan lavil la. Li pa nan patipri. Li p\u0027ap fè lenjistis. Chak maten, li bay santans li. Depi bajou kase, li la l\u0027ap rann jistis. Men, moun k\u0027ap fè sa ki mal yo pa gen nen nan figi yo.",
    "Seyè a di: -Mwen disparèt nasyon yo. Mwen kraze gwo fò nan kwen miray ranpa yo. Mwen pa kite yon moun ap mache nan lari. Yo piye lavil yo. Yo pa kite yon moun vivan ladan yo.",
    "Mwen te kwè pèp mwen an ta gen yon ti krentif pou mwen. Leson an ta sèvi yo. Yo pa ta janm bliye sa m\u0027 te fè yo pase. Men, se lè sa a yo lage kò yo pi rèd nan fè sa ki mal.",
    "Seyè a di: -Nou mèt tann mwen! Nou mèt tann jou pou m\u0027 kanpe akize nasyon yo! Mwen fin pran desizyon mwen: m\u0027ap sanble tout nasyon yo ak tout peyi yo pou m\u0027 fè yo santi jan m\u0027 fache, jan m\u0027 ankòlè sou yo. Paske nan kòlè mwen, mwen pral boule tout latè.",
    "Lè sa a, m\u0027a chanje pawòl ki nan bouch nasyon yo. Se mwen menm yo tout yo pral lapriyè. Yo pral mete tèt yo ansanm pou yo sèvi m\u0027.",
    "Moun ap soti byen lwen lòt bò larivyè peyi Letiopi yo, y\u0027ap vin ansanm ak moun pèp mwen an ki te gaye toupatou, y\u0027ap pote ofrann yo ban mwen.",
    "Jou sa a, nou menm pèp mwen an, nou p\u0027ap bezwen wont tou sa nou te fè lè nou te vire do ban mwen an. Mwen wete tout moun ki gen lògèy nan mitan nou, tout moun k\u0027ap gonfle lestonmak yo sou moun. Nou va sispann kenbe tèt avè m\u0027 sou mòn ki apa pou mwen an.",
    "Men, moun m\u0027a kite nan lavil la se pòv malere yo ki pa kite lògèy vire tèt yo. Se anba zèl mwen y\u0027a vin chache pwoteksyon.",
    "Ti ponyen moun ki va rete nan pèp Izrayèl la p\u0027ap nan fè moun mal, yo p\u0027ap nan bay manti, yo p\u0027ap nan twonpe moun. Y\u0027a manje, y\u0027a dòmi, anyen p\u0027ap fè yo pè.",
    "Nou menm, pèp Izrayèl, rele chante pou di jan nou kontan! Nou menm ki rete sou mòn Siyon an, rele byen fò, fè fèt! Nou menm moun lavil Jerizalèm, fè kè nou kontan, danse ak tout nanm nou!",
    "Seyè a wete tout moun ki t\u0027ap fini avèk nou yo. Li bale tout lènmi nou yo ale. Seyè a, wa pèp Izrayèl la, l\u0027a nan mitan nou. Pa gen malè ki pou rive nou ankò!",
    "Jou sa a, y\u0027a di moun lavil Jerizalèm yo: Nou menm ki rete sou mòn Siyon an, nou pa bezwen pè. Pa dekouraje!",
    "Seyè a, Bondye nou an, l\u0027a nan mitan nou! Se yon vanyan gason. Se li menm k\u0027ap delivre nou. Li kontan wè sa n\u0027ap fè. L\u0027ap mete ou kanpe ankò paske li renmen ou. W\u0027ap fè kè l\u0027 kontan. li ap chante",
    "tankou lè gen fèt: Seyè a di: -Mwen wete sa ki t\u0027ap fè nou pè a. Mwen wete wont ki te sou nou an.",
    "Jou sa a, m\u0027a pini tout moun ki t\u0027ap peze nou yo. M\u0027a sove moun k\u0027ap bwete yo, m\u0027a fè moun yo te depòte yo tounen lakay yo. Nan tout peyi kote moun t\u0027ap fè yo wont mwen pral fè yo fè lwanj pou yo, tout moun pral nonmen non yo.",
    "Lè sa a, m\u0027a fè nou tounen lakay nou. Wi, m\u0027a fè nou sanble ankò nan peyi nou an. M\u0027a fè moun toupatou sou latè fè lwanj nou, y\u0027a nonmen non nou. N\u0027a wè m\u0027a fè peyi nou an kanpe ankò. Se Seyè a menm ki di sa."
  ]
]