[
  [
    "Nan uityèm mwa dizyèm lanne rèy wa Dariyis, Seyè a pale ak pwofèt Zakari, ki te pitit Berekya, pitit pitit Ido. Li ba li mesaj sa a pou pèp la.",
    "Li di li: -Mwen menm Seyè a, mwen te fache anpil sou zansèt nou yo.",
    "Men koulye a, mwen menm Seyè ki gen tout pouvwa a, men sa m\u0027 voye di nou: Tounen vin jwenn mwen, m\u0027a tounen vin jwenn nou tou. Se vre wi sa m\u0027ap di nou la a.",
    "Pa fè tankou zansèt nou yo. Nan tan lontan pwofèt yo te ba yo mesaj mwen. Yo te di yo: Men sa Seyè a di nou: Kite move chemen n\u0027ap swiv la. Sispann fè sa ki mal. Men, yo pa t\u0027 koute m\u0027, yo fè tankou se pa avè yo m\u0027 t\u0027ap pale. Se vre wi sa m\u0027ap di la a.",
    "Kote zansèt nou yo ye koulye a? Eske pwofèt yo te ka viv san yo pa janm mouri?",
    "Men, sa m\u0027 te di nan pawòl ak lòd mwen te bay pwofèt yo, sèvitè m\u0027 yo, pou zansèt nou yo, èske sa pa rive yo vre? Lè sa a, yo vin règrèt sa yo te fè a. Yo rekonèt mwen menm, Seyè ki gen tout pouvwa a, mwen te pini yo pou jan yo t\u0027ap viv la, pou tou sa yo te fè ki mal, jan mwen te soti pou m\u0027 fè l\u0027 la.",
    "Nan dezyèm lanne rèy wa Dariyis, vennkatriyèm jou nan onzyèm mwa a, mwa yo rele Cheba a, Seyè a bay pwofèt Zakari, pitit Berekya, pitit pitit Ido a, yon mesaj.",
    "Men ki jan pwofèt la rakonte l\u0027: -Mwen fè yon vizyon nan mitan lannwit: Mwen wè yon nonm sou yon chwal wouj. Li te kanpe nan mitan yon bann pye jasmen ki te nan yon ti fon anba pyebwa. Te gen yon chwal wouj, yon chwal alzan ak yon chwal blan kanpe dèyè do l\u0027.",
    "Mwen mande: -Kisa chwal sa yo ye menm, mèt? Zanj ki t\u0027ap pale avè m\u0027 lan reponn mwen: -Mwen pral fè ou wè sa yo ye.",
    "Nonm ki te kanpe nan mitan pye jasmen yo pran lapawòl, li di m\u0027 konsa: -Se moun Seyè a te voye al wè sa k\u0027ap pase toupatou sou latè.",
    "Chwal yo pale ak zanj Bondye a ki te kanpe nan mitan pye jasmen yo, yo di l\u0027 konsa: -Nou te ale toupatou sou latè. Nou te wè tout moun chita byen dousman lakay yo, san bri san kont.",
    "Lè sa a, zanj Seyè a pran lapawòl, epi li di: -Seyè ki gen tout pouvwa, sa fè swasanndizan depi ou ankòlè sou lavil Jerizalèm ak sou lavil Jida yo. Kilè w\u0027a resi gen pitye pou yo?",
    "Seyè a reponn zanj ki t\u0027ap pale avè m\u0027 lan. Li ba li bon pawòl pou remoute kouraj li.",
    "Lèfini, zanj ki t\u0027ap pale avè m\u0027 lan di m\u0027: -Men sa pou ou fè moun yo konnen: Seyè ki gen tout pouvwa a pale. Li di: Mwen renmen lavil Jerizalèm ki sou mòn Siyon an anpil anpil.",
    "Men, mwen move anpil sou nasyon k\u0027ap mennen lavi dous yo. Mwen te fache sou pèp mwen an, se vre. Men, mwen pa t\u0027 twò fache pase sa. Men, nasyon yo pwofite, yo fè gwo malè sou li.",
    "Se poutèt sa, men sa Seyè a di: M\u0027ap tounen vin jwenn lavil Jerizalèm ankò, m\u0027ap gen pitye pou li. Yo pral rebati tanp mwen an nan lavil la. Jerizalèm pral kanpe ankò. Se mwen men, Seyè a, ki di sa:",
    "Zanj lan di m\u0027: -Men yon lòt bagay pou fè yo konnen ankò. Seyè a pale, li di konsa: Lavil mwen yo pral wè zafè yo mache byen ankò. M\u0027ap gen pitye pou mòn Siyon an ankò. Mwen pral chwazi lavil Jerizalèm pou li rele m\u0027 pa m\u0027 ankò.",
    "Apre sa, mwen fè yon lòt vizyon, mwen leve je m\u0027 gade. Mwen wè kat kòn bèf.",
    "Mwen mande zanj ki t\u0027ap pale avè m\u0027 lan: -Kisa kòn sa yo ye, mèt? Li reponn mwen: -Kòn sa yo, se nasyon ki te depòte moun peyi Jida yo, pèp Izrayèl la ansanm ak moun lavil Jerizalèm yo.",
    "Apre sa, Seyè a fè m\u0027 wè kat bòs fòjon ak mato nan men yo.",
    "Mwen mande l\u0027: -Kisa moun sa yo vin fè la a? Li reponn mwen: -Kòn sa yo, se nasyon ki te depòte tout pèp peyi Jida a, ki te fè tout moun Jida yo t\u0027ap mache tèt bese. Men, bòs fòjon sa yo vini pou yo fè nasyon yo pè, pou kraze pouvwa tout nasyon ki t\u0027ap pwofite sou pèp peyi Jida a, lèfini ki te gaye yo toupatou."
  ],
  [
    "Apre sa, mwen fè yon lòt vizyon, mwen leve je m\u0027 gade. Mwen wè yon nonm avèk yon chenn pou mezire nan men l\u0027.",
    "Mwen mande l\u0027: -Kote ou prale? Li reponn mwen: -Mwen pral pran mezi lavil Jerizalèm, pou m\u0027 wè ki longè ak ki lajè li genyen.",
    "Zanj ki t\u0027ap pale avèk mwen an te rete kanpe. Yon lòt zanj pwoche devan l\u0027 vin jwenn li.",
    "Premye zanj lan di dezyèm lan: -Kouri al di jenn gason ou wè ak chenn nan men l\u0027 lan: sitèlman pral gen moun ak bèt nan lavil Jerizalèm, yo p\u0027ap bezwen bati miray pou fèmen l\u0027.",
    "Seyè a pale, li fè konnen se li menm k\u0027ap tankou yon gwo miray dife k\u0027ap fè wonn lavil la pou pwoteje l\u0027. Li di: M\u0027ap rete nan mitan lavil la ak tout pouvwa mwen.",
    "Men sa Seyè a di: -Ey! Nou menm mwen te gaye nan kat kwen latè yo, kouri, kouri kite peyi ki nan nò a.",
    "Ey! Nou menm moun Siyon ki rete lavil Babilòn yo, sove kò nou!",
    "Men sa Seyè ki gen tout pouvwa di: Se li menm ki voye m\u0027. Men sa li di sou nasyon ki te piye pèp li a. Si yon moun manyen pèp la, se tankou si li te foure dwèt nan je m\u0027.",
    "Mwen menm mwen pral regle ak nou. Moun nou te fè tounen esklav yo, se yo menm ankò ki pral piye nou. Lè sa a, tout moun va konnen se Seyè ki gen tout pouvwa a ki te voye m\u0027.",
    "Seyè a di ankò: -Nou menm moun lavil Jerizalèm, chante! Fè kè nou kontan! Men m\u0027ap vini pou m\u0027 rete nan mitan nou! Se mwen menm, Seyè a, ki di sa!",
    "Lè sa a, anpil nasyon va vin jwenn Seyè a pou yo sèvi l\u0027. Se pèp pa li menm y\u0027ap ye. L\u0027a vin rete nan mitan yo. Lè sa a, n\u0027a konnen se Seyè ki gen tout pouvwa a ki te voye m\u0027 kote nou.",
    "Seyè a va pran peyi Jida a pou li tankou pòsyon pa l\u0027 nan tè yo mete apa pou li a. L\u0027a chwazi lavil Jerizalèm ankò.",
    "Se pou tout moun pe bouch yo devan Seyè a, paske l\u0027ap soti kote ki apa pou li a, l\u0027ap vin delivre nou!"
  ],
  [
    "Apre sa, Seyè a fè m\u0027 wè Jozye, granprèt la, ki te kanpe devan zanj Seyè a. Satan menm te kanpe sou bò dwat Jozye pou l\u0027 te ka akize l\u0027.",
    "Zanj Seyè a di Satan konsa: -Se pou Seyè a regle ou, Satan. Wi, se pou Seyè a ki renmen lavil Jerizalèm lan regle ou! Nonm sa a tankou yon bout bwa tou limen yo kouri wete nan dife pou l\u0027 pa fin boule nèt.",
    "Jozye te kanpe la devan zanj Seyè a, ak rad li tou sal.",
    "Zanj lan pran lapawòl ankò, li pale ak lòt zanj ki te la tou devan li. Li di yo: -Wete rad sal ki sou li a. Epi li di Jozye konsa: -Ou wè. Mwen wete tout peche ou yo. M\u0027ap ba ou bèl rad pwòp pou ou mete sou ou.",
    "Lèfini, li pase yon lòd, li di lòt zanj yo: -Mare tèt li ak yon mouchwa pwòp. Yo mare tèt Jozye ak yon bèl mouchwa pwòp, epi yo mete rad pwòp sou li. Zanj lan menm te kanpe la ap gade.",
    "Apre sa, zanj Seyè a pale ak Jozye, li di l\u0027 konsa:",
    "-Men sa Seyè ki gen tout pouvwa a di ou: Si ou fè sa mwen di ou fè, si ou swiv lòd mwen ba ou yo, se ou menm ki pral gouvènen kay mwen an. W\u0027a reskonsab lakou m\u0027 lan. M\u0027a koute lapriyè ou menm jan mwen koute lapriyè zanj ki devan m\u0027 yo.",
    "Koute byen, ou menm Jozye, granprèt la, ansanm ak prèt parèy ou yo ki la devan ou. Nou pral sèvi remak pou bagay ki gen pou rive a. M\u0027ap fè sèvitè m\u0027 lan, sa yo rele Boujon an, vini.",
    "Men m\u0027ap mete yon wòch devan Jozye. Wòch sa a gen sèt fas. Se mwen menm ki pral make pawòl ki pou make sou wòch la. Se mwen menm Seyè ki gen tout pouvwa a ki di sa. M\u0027ap pran yon sèl jou pou m\u0027 wete tout peche ki nan peyi a.",
    "Jou sa a, yonn pral envite lòt vin lakay nou anba pye rezen ak pye fig frans nou yo. Se Seyè ki gen tout pouvwa a menm ki di sa."
  ],
  [
    "Zanj ki t\u0027ap pale ak mwen an vini ankò. Li souke m\u0027 tankou yo souke yon moun k\u0027ap dòmi pou fè l\u0027 leve.",
    "Li di m\u0027 konsa: -Sa ou wè la a? Mwen reponn li: -Mwen wè yon lanp sèt branch an lò ki kanpe atè. Li gen yon gwo bòl nan tèt li, avèk sèt lanp sou rebò bòl la. Chak lanp gen sèt bòbèch pou sèt mèch.",
    "Bò lanp sèt branch lan te gen de pye oliv, yonn sou bò dwat, yonn sou bò gòch.",
    "Apre sa, mwen pran lapawòl, mwen mande zanj ki t\u0027ap pale avè m\u0027 lan: -Mèt, kisa bagay sa yo ye?",
    "Li reponn mwen: -Ou pa konn sa sa yo ye? Mwen reponn li: -Non, mèt! M\u0027 pa konnen non!",
    "Lè sa a, zanj ki t\u0027ap pale avè m\u0027 lan reponn mwen, li di m\u0027: -Men mesaj Seyè a voye pou Zowobabèl: Se pa avèk vanyan sòlda ou yo, ni avèk pwòp kouraj ou ou pral rive nan sa ou gen pou fè a. Men se va avèk pouvwa lespri pa m\u0027 m\u0027ap ba ou a. Se Seyè ki gen tout pouvwa a menm ki di sa.",
    "Pi gwo antrav yo pral disparèt devan ou, Zowobabèl! Pi gwo mòn lan ap tounen yon plenn. Ou gen pou ou pran yon bèl wòch ladan l\u0027 pou fè lento pòtay tanp lan. Lè sa a tout moun va rele: Ala bèl sa bèl! Mèsi pou li!",
    "Seyè a pale avè m\u0027 ankò, li di m\u0027:",
    "-Zowobabèl mete men nan fondasyon kay la. Li gen pou l\u0027 fini l\u0027. Lè sa a, pèp mwen an va konnen se mwen menm, Seyè a, ki te voye ou bò kote yo.",
    "Yo te pran ti konmansman sa yo pou anyen. Men, ala kontan y\u0027a kontan lè y\u0027a wè Zowobabèl ap kontwole travay la, filaplon li nan men l\u0027! Zanj lan di m\u0027 ankò: -Lanp sèt branch ou wè la a se sèt je Seyè a ki wè tou sa k\u0027ap pase sou latè.",
    "Mwen mande l\u0027: -De pye oliv ki chak bò lanp sèt branch lan, yonn sou bò dwat, yonn sou bò gòch, kisa yo ye?",
    "De branch oliv sou kote de ti tiyo an lò kote lwil ap koule a, kisa yo vle di?",
    "Li reponn mwen. -Ou pa konnen sa yo vle di? Mwen di l\u0027: -Non, mèt. M\u0027 pa konnen non!",
    "Li di m\u0027 konsa: -Se de moun Bondye chwazi pou fè travay Seyè a, Mèt latè a."
  ],
  [
    "Mwen wè yon lòt vizyon ankò, mwen leve je m\u0027 gade. Mwen wè yon liv an fòm yon woulo papye k\u0027ap vole nan syèl la.",
    "Zanj ki t\u0027ap pale avè m\u0027 lan di m\u0027: -Kisa ou wè? Mwen reponn li: -Mwen wè yon liv an fòm yon woulo k\u0027ap vole nan syèl la. Li gen trant pye longè ak kenz pye lajè.",
    "Epi li di m\u0027: -Se madichon ki pral tonbe sou tout latè. Dapre sa ki ekri sou yon bò liv la, yo pral fè tout vòlò disparèt nan peyi a. Dapre sa ki ekri sou lòt bò a, moun k\u0027ap fè sèman pou bay manti pral disparèt nan peyi a tou.",
    "Seyè ki gen tout pouvwa a di konsa se li menm menm ki voye madichon sa a pou li antre nan kay tout moun k\u0027ap vòlò, ak nan kay tout moun k\u0027ap pran non m\u0027 fè sèman pou bay manti. L\u0027a rete nan kay moun sa yo. Tankou dife, l\u0027ap boule tout bwa ak tout wòch kay yo.",
    "Zanj ki t\u0027ap pale avè m\u0027 lan parèt ankò, li di m\u0027 konsa: -Leve je ou. Gade sa k\u0027ap vin koulye a.",
    "Mwen mande l\u0027: -Kisa l\u0027 ye? Li reponn mwen: -Se yon panyen. Se peche moun yo ap fè nan tout peyi a ki ladan l\u0027.",
    "Panyen an te gen yon kouvèti plon. Kouvèti a leve. Mwen wè yon gwo fanm chita anndan panyen an.",
    "Zanj lan di m\u0027 konsa: -Fanm sa a, se mechanste ki non l\u0027! Lèfini, li peze l\u0027 antre nan panyen an epi li mete kouvèti plon an sou li.",
    "Apre sa mwen leve je m\u0027 gade, mwen wè de fanm. Yo te gen gwo zèl tankou sigòy. Yo t\u0027ap vole nan syèl la vini. Yo pran panyen an, yo moute avè l\u0027.",
    "Mwen mande zanj ki t\u0027ap pale avè m\u0027 lan: -Kote yo prale ak panyen an la a?",
    "Li reponn mwen: -Yo pral bati yon tanp pou li nan peyi Babilòn. Y\u0027ap fè yon pye pou li. Lèfini, y\u0027ap mete l\u0027 la pou moun adore l\u0027."
  ],
  [
    "Mwen fè yon lòt vizyon ankò, mwen leve je m\u0027 gade. Mwen wè kat cha lagè ki t\u0027ap soti nan fant de mòn fèt an kwiv.",
    "Premye cha a te gen chwal wouj ki t\u0027ap rale l\u0027. Dezyèm cha a te gen chwal nwa ki t\u0027ap rale l\u0027.",
    "Twazyèm cha a te gen chwal blan ki t\u0027ap rale l\u0027. Katriyèm cha a te gen chwal takte wouj ki t\u0027ap rale l\u0027.",
    "Mwen pran lapawòl, mwen mande zanj ki t\u0027ap pale avè m\u0027 lan: -Sa sa yo ye, mèt?",
    "Zanj lan reponn mwen: -Se kat van ki fèk soti devan Mèt tout latè a.",
    "Cha chwal nwa yo t\u0027ap rale a pran direksyon peyi ki sou bò nò a. Cha chwal blan yo t\u0027ap rale a pran menm direksyon an. Cha chwal takte wouj yo t\u0027ap rale a pran direksyon peyi ki sou bò sid la.",
    "Lè chwal takte wouj yo parèt, yo t\u0027ap pyafe, yo pa t\u0027 ka tann ankò pou y\u0027 al toupatou sou latè. Zanj lan di yo: -Ale toupatou sou latè! Yo kouri ale toupatou sou latè.",
    "Lèfini, zanj lan rele m\u0027, li di m\u0027 konsa: -Chwal ou wè ki pran direksyon peyi ki sou bò nò a fè kòlè Seyè a tonbe.",
    "Seyè a pale avè m\u0027 ankò. Li di m\u0027 konsa:",
    "-W\u0027a pran ofrann moun ki soti nan peyi kote yo te depòte yo a: Eldayi, Tobija ak Jedaya. W\u0027a ale lakay Jozyas, pitit gason Sofoni an, ki fèk rive soti lavil Babilòn.",
    "W\u0027a pran ajan ak lò yo te ba ou yo, w\u0027a fè yon kouwòn, w\u0027a mete l\u0027 sou tèt Jozye, pitit gason Jozadak la, granprèt la.",
    "Lèfini, w\u0027a pale avè l\u0027, w\u0027a di l\u0027: Men sa Seyè a di: Men moun yo rele Boujon an. Li pral pouse kote li ye a. Li pral rebati kay ki apa pou Seyè a.",
    "Se li menm ki pral rebati kay ki apa pou Seyè a. Yo pral konsidere l\u0027 tankou yon wa. Li pral chita sou fòtèy la pou l\u0027 gouvènen pèp mwen an. Va gen yon prèt bò kote l\u0027. Y\u0027a travay ansanm ak kè poze.",
    "Kouwòn lan menm va rete nan kay ki apa pou Seyè a. L\u0027a sèvi pou fè moun toujou chonje Eldayi, Tobija, Jedaja ak Jozyas, pitit gason Sofoni an.",
    "Moun ki rete byen lwen va vini, y\u0027a ede nou rebati tanp Seyè a. Lè sa a, n\u0027a konnen se Seyè ki gen tout pouvwa a ki te voye m\u0027 kote nou. Se sa menm ki va rive si nou fè tou sa Seyè a, Bondye nou an, ban nou lòd fè."
  ],
  [
    "Katriyèm jou nan nevyèm mwa yo rele mwa Kislev, nan katriyèm lanne rèy wa Dariyis, Seyè a pale ak Zakari.",
    "Moun lavil Betèl yo te voye Charezè ak Regèm Melèk ansanm ak moun pa yo vin lapriyè nan pye Seyè a.",
    "Yo te voye yo vin mande prèt yo ansanm ak pwofèt k\u0027ap sèvi nan tanp Seyè a keksyon sa a: -Pandan senkyèm mwa a, èske se pou nou toujou pran lapenn pou tanp yo te detwi a? Eske se pou nou toujou fè jèn jan nou te konn fè pandan tout lanne anvan yo?",
    "Lè sa a, Seyè ki gen tout pouvwa a pale avè m\u0027, li di m\u0027 konsa:",
    "-Pale ak tout moun ki nan peyi a ansanm ak prèt yo tou. Mande yo pou mwen: Sa fè swasanndizan depi n\u0027ap fè jèn, depi n\u0027ap pran lapenn sou chak senkyèm ak setyèm mwa. Eske se pou mwen nou te fè tou sa?",
    "Konsa tou, lè nou t\u0027ap manje, lè nou t\u0027ap bwè, èske se pa t\u0027 pou pwòp plezi pa nou?",
    "Se menm mesaj sa a Seyè a te voye pwofèt tan lontan yo vin di nou. Lè sa a, lavil Jerizalèm te plen moun, zafè yo t\u0027ap mache byen. Te plen moun ap viv nan ti bouk ki toutotou lavil la, nan zòn Negèv la ak nan plenn sou bò solèy kouche a.",
    "Seyè a pale ak Zakari, li di l\u0027 konsa:",
    "-Mwen te pale ak pèp mwen an, mwen te di yo se pou yo rann jistis san patipri. Se pou yo aji ak bon kè yonn ak lòt, se pou yo gen pitye yonn pou lòt.",
    "Pa peze vèv yo, ni timoun san papa yo, ni moun lòt nasyon k\u0027ap viv nan mitan nou, ni moun ki nan nesesite. Pa rete ap kalkile nan tèt nou jan pou nou fè lòt moun mal.",
    "Men, yo te derefize koute m\u0027. Yo t\u0027ap fè wondonmon. Yo bouche zòrèy yo pou yo pa tande.",
    "Yo fè kè yo di kou wòch pou yo pa tande lòd ak mesaj mwen menm, Seyè ki gen tout pouvwa a, mwen te voye ba yo. Se Lespri Seyè a menm ki te mete nan bouch pwofèt tan lontan yo mesaj sa yo. Se konsa Seyè ki gen tout pouvwa a te move anpil sou yo.",
    "Sa ki rive lè sa a? Menm jan yo pa t\u0027 koute l\u0027 lè li t\u0027ap pale ak yo a, li menm tou, li pa t\u0027 reponn yo lè yo te lapriyè nan pye l\u0027.",
    "Li gaye yo nan mitan yon bann nasyon yo pa t\u0027 konnen. Lènmi fin devalize tout peyi a, yo pa kite pesonn ladan l\u0027. Yon bon peyi konsa, yo fè l\u0027 tounen yon dezè."
  ],
  [
    "Seyè ki gen tout pouvwa a te bay Zakari mesaj sa a:",
    "-Men sa Seyè ki gen tout pouvwa a di: Mwen sitèlman renmen moun mòn Siyon yo, mwen fè jalouzi anpil pou yo. Mwen fè kòlè sou lènmi yo.",
    "Men sa Seyè ki gen tout pouvwa a di ankò: M\u0027ap tounen sou mòn Siyon an. Mwen pral rete nan mitan lavil Jerizalèm. Y\u0027a rele Jerizalèm Lavil kote moun kenbe pye Bondye yo fèm. Y\u0027a rele mòn Seyè ki gen tout pouvwa a Mòn ki apa pou Seyè a.",
    "Men sa Seyè ki gen tout pouvwa a di ankò: N\u0027a wè vye granmoun, fanm kou gason, vin chita sou plas piblik nan lavil Jerizalèm. Yo chak va gen yon baton nan men yo pou yo ka mache tèlman y\u0027ap vye granmoun.",
    "Lari yo va plen ti gason ak ti fi k\u0027ap jwe konsa toupatou.",
    "Men sa Seyè ki gen tout pouvwa a di ankò: Pou ti ponyen moun ki rete koulye a nan peyi a, sa se yon bagay yo di ki pa ka rive. Men, pa pou mwen. Se Seyè a menm ki di sa.",
    "Men sa Seyè ki gen tout pouvwa a di ankò. Se mwen menm k\u0027ap delivre pèp mwen an, k\u0027ap fè yo soti nan peyi ki sou bò solèy leve a ak nan peyi ki sou bò solèy kouche a.",
    "M\u0027ap mennen yo tounen pou yo ka rete lavil Jerizalèm ankò. Y\u0027a pou mwen yon pèp ki rele m\u0027 pa m\u0027. Mwen menm m\u0027a Bondye yo. M\u0027a kenbe kontra mwen te pase ak yo a. Yo menm, y\u0027a fè sa m\u0027a mande yo fè.",
    "Seyè ki gen tout pouvwa a pale, li di konsa: -Pran kouraj, nou menm k\u0027ap tande koulye a nan bouch pwofèt yo menm mesaj Bondye te bay lè yo t\u0027ap mete men nan fondasyon tanp Seyè a pou rebati kay ki apa pou li a.",
    "Paske, anvan jou sa yo, pa t\u0027 gen travay ni pou moun ni pou bèt. Pesonn pa t\u0027 ka ale vini ak kè poze nan peyi a poutèt lènmi yo. Mwen te fè moun leve yonn kont lòt.",
    "Men koulye a, mwen pral aji yon lòt jan ak ti rès moun ki vivan toujou nan peyi a. Se Seyè ki gen tout pouvwa a ki di sa.",
    "Y\u0027a plante jaden yo ak kè poze. Pye rezen yo va donnen, tè a va bay rekòt. Lapli va tonbe sot nan syèl la. M\u0027a bay ti rès moun ki vivan toujou nan pèp la tout benediksyon sa yo.",
    "Nou menm moun Jida ak moun Izrayèl, menm jan yon lè mwen te fè nou tounen yon madichon nan mitan lòt nasyon yo, konsa tou m\u0027a delivre nou, m\u0027a fè nou tounen benediksyon nan mitan lòt nasyon yo. Nou pa bezwen pè. Pran kouraj!",
    "Men sa Seyè ki gen tout pouvwa a di ankò: -Lè zansèt nou yo te fè m\u0027 fache sou yo, mwen te pran desizyon pou m\u0027 te pini yo. Mwen pa t\u0027 chanje lide.",
    "Konsa tou, koulye a mwen pran desizyon pou m\u0027 beni moun lavil Jerizalèm ak moun fanmi Jida yo. Nou pa bezwen pè anyen.",
    "Men sa pou nou fè: Lè n\u0027ap pale yonn ak lòt, pa bay manti. Nan tribinal, se pou nou rann jistis san patipri pou tout moun ka viv byen yonn ak lòt.",
    "Pa fè plan pou nou aji mal yonn ak lòt. Pa fè sèman, lèfini pou n\u0027ap bay manti pou akize moun. Paske, tou sa se bagay mwen pa vle wè. Se Seyè a menm ki di sa!",
    "Seyè ki gen tout pouvwa a pale ak Zakari ankò, li di l\u0027 konsa:",
    "-Jèn yo konn fè chak katriyèm mwa, chak senkyèm mwa, chak setyèm mwa ak chak dizyèm mwa a pral yon plezi, yon kè kontan pou moun Jida yo, yon okazyon pou yo fè fèt. Se pou nou renmen viv byen yonn ak lòt san bay manti.",
    "Seyè ki gen tout pouvwa a di ankò: -Yon lè gen pou rive moun va soti nan gwo lavil lòt peyi yo pou yo vini lavil Jerizalèm.",
    "Moun va soti nan yon lavil, y\u0027a ale nan yon lòt, y\u0027a di moun ki la yo: Ann al adore Seyè ki gen tout pouvwa a! Ann al lapriyè nan pye Seyè a pou mande l\u0027 benediksyon. Ann ale non!",
    "Anpil moun ap soti nan gran peyi, y\u0027ap vini lavil Jerizalèm pou yo adore Seyè ki gen tout pouvwa a. Y\u0027ap vin lapriyè nan pye l\u0027 pou mande l\u0027 benediksyon.",
    "Wi, men sa Seyè ki gen tout pouvwa a di ankò: Lè sa a, dis moun ap soti nan lòt peyi kote yo pale lòt lang, y\u0027a kenbe yon jwif nan rad, y\u0027a di l\u0027: Nou vle ale avè ou, paske nou tande se avèk jwif yo Bondye ye."
  ],
  [
    "Men mesaj Seyè a bay pou fè konnen volonte li: Li pran desizyon pou l\u0027 pini moun peyi Adrak yo ansanm ak moun lavil Damas yo. Se pa sèlman branch fanmi Izrayèl yo ki pou Seyè a. Tout latè nèt se pou li.",
    "Peyi Amat ki sou fwontyè peyi Adrak la pou li tou. Moun lavil Tir ak moun lavil Sidon yo ki gen anpil ladrès, se pou li yo ye tou.",
    "Lavil Tir bati gwo miray ranpa ak fò. Yo anpile lò ak ajan lakay yo tankou pousyè granchemen.",
    "Men, Seyè a pral pran lavil la pou li. Li pral voye tout richès li yo nan lanmè. Dife pral boule lavil la nèt.",
    "Moun lavil Askalon yo pral wè sa, yo pral pè. Moun Gaza yo pral tranble kou fèy bwa. Moun lavil Ekwon yo tou, paske yo p\u0027ap jwenn sa yo t\u0027ap tann lan. Lavil Gaza pral pèdi wa li a. Lavil Askalon pral rete san moun ladan l\u0027.",
    "Moun san mele yo pral rete lavil Asdòd. M\u0027ap kraze lògèy moun Filisti yo.",
    "Yo p\u0027ap manje vyann ak tout san li ladan l\u0027 ankò, ni ankenn lòt vye manje yo te konn manje yo. Tout moun ki va chape anba lanmò va fè pati pèp Bondye a. Y\u0027ap tankou yon branch nan fanmi Jida a. Moun Ekwon yo va menm jan ak moun Jebis yo.",
    "Mwen pral kanpe tankou gad k\u0027ap fè pòs nan mitan peyi a pou anpeche lòt lame pase ale vini ladan l\u0027. Mwen p\u0027ap kite gwo chèf vin peze yo ankò. Mwen te wè jan pèp mwen an tan soufri.",
    "Nou menm moun ki rete sou mòn Siyon an, fè fèt, fè gwo fèt! Nou menm moun lavil Jerizalèm, rele, chante tèlman nou kontan! Gade! Men wa nou an ap vin jwenn nou! Li rann jistis san patipri. Li genyen batay la. Li san lògèy. Li moute yon bourik, yon ti bourik dèyè manman.",
    "Seyè a di: -M\u0027ap wete tout cha lagè ki nan peyi Efrayim. M\u0027ap wete dènye chwal ki nan lavil Jerizalèm. M\u0027ap kraze dènye banza yo sèvi pou fè lagè. Wa nou an pral fè tout nasyon yo viv byen yonn ak lòt. M\u0027ap gouvènen depi yon lanmè jouk nan lòt lanmè a, depi larivyè Lefrat jouk nan dènye bout latè.",
    "Seyè a di: -Akòz kontra mwen pase avè nou an, kontra ki siyen ak san bèt yo ofri yo, m\u0027ap fè lage moun ou yo ki te nan prizon, m\u0027ap wete yo nan fon sitèn san dlo a.",
    "Nou menm prizonye k\u0027ap tann delivrans yo, tounen, tounen non nan sitadèl kote n\u0027a jwenn pwoteksyon an! Jòdi a, men sa m\u0027ap di nou: n\u0027ap resevwa de fwa plis benediksyon pase soufrans mwen te voye sou nou an.",
    "Mwen pral sèvi ak moun Jida yo tankou banza pou fè lagè, ak moun Efrayim yo tankou flèch. Mwen pral sèvi ak moun mòn Siyon yo tankou nepe nan men vanyan sòlda, pou y\u0027 al goumen ak moun peyi Lagrès yo.",
    "Seyè a pral parèt anlè tèt pèp li a. Li pral voye flèch li yo tankou zèklè. Seyè a, Bondye a, pral kònen twonpèt la. Li pral mache nan van siklòn k\u0027ap soufle soti nan sid.",
    "Seyè ki gen tout pouvwa a pral pwoteje pèp li a. Yo pral kraze zam lènmi yo anba pye yo. Pandan batay la, yo pral rele tankou moun sou. Yo pral fè san lènmi yo koule. Li pral koule tankou san bèt yo touye sou lotèl yo.",
    "Jou sa a, Seyè a, Bondye yo a, va delivre yo. Tankou yon bon gadò, l\u0027ap sove bann mouton l\u0027 yo. Yo pral klere nan peyi li a tankou bèl pyè nan yon kouwòn.",
    "Ala bon sa pral bon nan peyi a! Ala bèl peyi a pral bèl! Jenn gason ak jenn fi pral grandi ak tout grenn jaden ak tout diven yo pral rekòlte nan peyi a."
  ],
  [
    "Lè sezon prentan rive, mande Seyè a pou l\u0027 ban nou lapli. Se Seyè a ki fè loraj gwonde, ki fè gwo lapli tonbe. Li fè jaden tout moun pouse.",
    "Moun k\u0027ap bat kat yo, se twonpe y\u0027ap twonpe moun. Divinò yo menm, se manti y\u0027ap bay. Rèv yo fè pa vle di anyen. Moun yo mete espwa yo nan bagay ki p\u0027ap janm rive. Moun yo pèdi tèt yo tankou mouton ki pèdi bann. Yo nan traka, paske pa gen chèf pou mennen yo.",
    "Seyè a di ankò: -Mwen ankòlè sou moun lòt nasyon k\u0027ap gouvènen pèp mwen an. Mwen pral pini yo. Wi, mwen pral pran swen bann mouton m\u0027 yo, moun fanmi Jida yo. Mwen pral ba yo fòs kouraj pou yo sèvi m\u0027 tankou chwal frengan pou fè lagè.",
    "M\u0027ap fè anpil ladan yo tounen chèf, kòmandan lame ak sòlda ki gen ladrès pou goumen. Se nan pèp la menm m\u0027ap fè chèf ki pou gouvènen yo soti.",
    "Moun pèp Jida yo pral genyen batay la, y\u0027ap tankou sòlda k\u0027ap foule lènmi anba pye yo nan labou nan granchemen. Yo pral goumen, paske Seyè a la avèk yo. Tout lènmi ki sou chwal yo pral wont.",
    "Mwen pral bay moun fanmi Jida yo fòs. Mwen pral delivre moun fanmi Jozèf yo. M\u0027ap fè yo tounen lakay yo paske kè m\u0027 fè m\u0027 mal pou yo. Se va tankou si m\u0027 pa t\u0027 janm lage yo. Se Seyè a, Bondye yo a, mwen ye. M\u0027ap tande lapriyè yo fè nan pye m\u0027.",
    "Moun Efrayim yo pral tankou vanyan sòlda. Y\u0027ap kontan tankou moun ki anba gwòg. Pitit pitit yo va chonje sa, y\u0027a fè fèt. Y\u0027a kontan pou sa Seyè a te fè pou yo.",
    "Mwen pral rele yo pou m\u0027 fè yo sanble paske mwen delivre yo. Yo pral vin peple anpil ankò, jan yo te ye anvan an.",
    "M\u0027ap gaye yo nan mitan lòt nasyon yo. Men, y\u0027a toujou chonje m\u0027, menm lè yo nan peyi byen lwen. Y\u0027a viv la ansanm ak pitit yo. Yon jou, y\u0027a tounen nan peyi yo a.",
    "M\u0027ap fè yo soti kite peyi Lejip tounen lakay yo. M\u0027ap ranmase yo nan peyi Lasiri. Y\u0027ap tounen vin rete nan peyi Galarad ak nan peyi Liban. Peyi a pral twò piti pou yo.",
    "Lè pou yo janbe lanmè peyi Lejip la, mwen menm, Seyè a, m\u0027a frape dlo lanmè a. Epi tout kote larivyè Nil ap koule yo pral chèch. Mwen pral kraze lògèy peyi Lasiri a. Peyi Lejip pral pèdi pouvwa li.",
    "Mwen pral bay pèp mwen fòs kouraj ankò. Y\u0027a sèvi m\u0027, y\u0027a fè lwanj mwen. Se Seyè a menm ki di sa!"
  ],
  [
    "Ou menm peyi Liban, louvri pòtay ou yo pou dife ka boule tout pye sèd ou yo.",
    "Nou menm, pye sikren yo, plenn sò nou! Paske pye sèd la tonbe. Gwo pyebwa yo fini! Nou menm, pye bwadchenn peyi Bazan yo, rele, plenn sò nou! Paske gwo rak plen bwa a kraze!",
    "Kote ou pase, ou tande chèf yo ap plenn! Yo fini, yo pèdi pouvwa a yo. Kote ou pase, ou tande jenn ti lyon yo ap plenn! Yo koupe tout bèl rakbwa ki sou bò larivyè Jouden yo.",
    "Seyè a, Bondye mwen an, di m\u0027 konsa: -Ou pral swen mouton y\u0027ap pare pou labatwa.",
    "Moun k\u0027ap achte yo a ap touye yo. Pesonn pa ka mande yo kont. Moun k\u0027ap vann yo menm ap di: Lwanj pou Bondye! Gade jan nou rich non! Ata gadò mouton yo pa gen pitye pou yo.",
    "(Seyè a di: Mwen p\u0027ap gen pitye pou moun ki rete nan peyi a. Se mwen menm ki pral lage yo nan men pwòp chèf yo ak pwòp wa yo ankò. Chèf yo pral fini ak peyi a. Mwen p\u0027ap fè anyen pou m\u0027 wete yo anba men yo.)",
    "Se konsa, moun k\u0027ap fè trafik mouton yo peye m\u0027 pou m\u0027 swen mouton y\u0027ap pare pou labatwa yo pou yo. Mwen pran de baton. Mwen rele yonn Favè, mwen rele lòt la Tèt ansanm. Epi mwen tanmen pran swen mouton yo.",
    "Gadò yo ban m\u0027 degoutans. Nan yon mwa, mwen te chanje twa gadò yonn apre lòt. Yo menm tou, yo pa t\u0027 vle wè m\u0027.",
    "Lè sa a, mwen di pèp la: -Mwen p\u0027ap swen nou ankò. Sa ki pou mouri mèt mouri! Sa ki pou disparèt mèt disparèt! Sa ki rete yo menm, yonn mèt manje lòt.",
    "Lèfini, mwen pran baton Favè a, mwen kase l\u0027 de bout. Ki vle di, mwen kase kontra mwen menm, Seyè a, mwen te pase ak tout nasyon yo.",
    "Jou sa a, kontra a te kase. Moun k\u0027ap fè trafik mouton yo te rete la ap gade m\u0027. Yo vin konprann sa m\u0027 te fè a. Yo rekonèt se yon mesaj Seyè a t\u0027ap ba yo.",
    "Mwen di yo: -Si nou vle peye m\u0027, nou mèt peye m\u0027. Si nou pa vle tou, sa pa fè anyen. Y\u0027a l\u0027 pran lajan an, yo peye m\u0027 trant pyès an ajan pou sa m\u0027 te fè a.",
    "Men, Seyè a di m\u0027 konsa: -Al bay lajan an pou yo mete l\u0027 nan kès tanp lan. Konsa, mwen pran trant pyès an ajan yo, bèl pri yo te wè pou yo te ban m\u0027 pou travay mwen te fè a, mwen mete yo nan kès tanp lan.",
    "Apre sa, mwen kase dezyèm baton m\u0027 lan, sa mwen te rele Tèt Ansanm lan, pou fè konnen pa gen tèt ansanm ankò ant moun Jida yo ak moun Izrayèl yo.",
    "Apre sa, Seyè a di m\u0027: -Pran pòz gadò ou ankò. Men, fwa sa a, yon gadò ki pa vo anyen.",
    "Paske mwen pral mete yon gadò pou okipe bann mouton m\u0027 yo. Men, lè yon mouton pèdi, se pa pou li sa. Si yonn egare, li pa pral chache l\u0027. Si yonn blese, li p\u0027ap fè anyen pou geri l\u0027. Si yonn bouke, li p\u0027ap fè anyen pou soutni l\u0027. Okontrè, l\u0027ap manje sa ki pi gra yo, l\u0027ap fann zago tout lòt yo.",
    "Madichon pou move gadò a! Li kouri kite mouton yo pou kont yo. Se pou lagè fini ak pouvwa l\u0027 la. Se pou bra l\u0027 vin pòk, se pou li pa wè nan je dwat li."
  ],
  [
    "Men mesaj Seyè a bay pou fè konnen volonte l\u0027 sou moun pèp Izrayèl yo. Men desizyon li pran, li menm Seyè a, ki louvri syèl la nan plas li, ki kreye latè a epi ki bay moun lavi.",
    "Mwen pral fè lavil Jerizalèm fè moun lòt nasyon ki bò kote l\u0027 yo pèdi tèt yo, tankou moun ki sou. Lè y\u0027a sènen lavil Jerizalèm, yo pral sènen lavil ki nan rès peyi Jida yo tou.",
    "Lè sa a, m\u0027ap fè lavil Jerizalèm tounen yon gwo wòch lou kou pwa senkant. Tout nasyon ki va chache leve l\u0027 va foule anba l\u0027. Tout moun sou latè pral mete ansanm pou yo atake l\u0027.",
    "Jou sa a atò, m\u0027ap fè tout chwal yo lonbraje, m\u0027ap fè kavalye yo depale. Se mwen menm Seyè a ki di sa. M\u0027ap veye pèp Jida a pou anyen pa rive yo. Men, m\u0027ap fè tout chwal lènmi l\u0027 yo vin avèg.",
    "Lè sa a, moun fanmi Jida yo va di nan kè yo se Seyè ki gen tout pouvwa a, Bondye yo a, ki tout fòs moun ki rete lavil Jerizalèm yo.",
    "Lè sa a, m\u0027ap fè moun fanmi Jida yo tounen tankou yon boukan dife nan mitan yon rakbwa, osinon y\u0027ap tankou bwa chandèl limen nan mitan pay chèch. L\u0027ap devore tout peyi ki toupre l\u0027 yo, sou bò gòch ak sou bò dwat. Men, moun lavil Jerizalèm yo ap rete nan plas yo.",
    "Premye moun Seyè a ap delivre, se va moun Jida yo. Konsa, lwanj y\u0027a fè pou pitit pitit David yo ak pou pèp Jerizalèm lan p\u0027ap pi gwo pase lwanj y\u0027ap fè pou rès moun Jida yo.",
    "Lè sa a, Seyè a va louvri zèl li pou l\u0027 pwoteje tout moun ki rete lavil Jerizalèm yo. Wi, lè sa a, menm pi fèb la ap gen fòs tankou David. Pitit pitit David yo va alatèt pou dirije yo tankou Bondye, tankou zanj Seyè a.",
    "Lè sa a, m\u0027a detwi tout nasyon ki va konprann pou yo atake lavil Jerizalèm.",
    "M\u0027a fè pitit pitit David yo ak moun lavil Jerizalèm yo gen bon kè. M\u0027a fè yo konn lapriyè nan pye m\u0027. Y\u0027a leve je yo gade m\u0027, y\u0027a wè moun yo te pèse a. Y\u0027a nan gwo lapenn pou li tankou moun ki pèdi sèl pitit li te genyen an. Y\u0027a pete rele tankou moun ki pèdi premye pitit gason yo.",
    "Lè sa a, rèl ap pete lavil Jerizalèm tankou lè rèl te pete pou Adad-Rimòn nan plenn Megidon an.",
    "Nan peyi a, chak fanmi va mete tèt yo ansanm pou yo rele pou kont yo, gason nan fanmi David yo yon bò, medam yo yon lòt bò, gason nan fanmi Natan yo yon bò, medam yo yon lòt bò,",
    "gason nan fanmi Levi yo yon bò, medam yo yon lòt bò, gason nan fanmi Chimèy yo yon bò, medam yo yon lòt bò.",
    "Tout rès fanmi yo va kenbe rèl la tou, gason yo yon bò, medam yo yon lòt bò, chak fanmi bò pa yo."
  ],
  [
    "Lè sa a, yon sous dlo va pete pou lave moun fanmi David yo ak moun ki rete lavil Jerizalèm yo pou wete peche yo, pou mete yo nan kondisyon pou yo sèvi Bondye ankò. Se Seyè a menm ki di sa.",
    "Seyè a pale, li di ankò: -Lè sa a, m\u0027a disparèt ata non zidòl yo nan peyi a. Pesonn p\u0027ap chonje yo ankò. M\u0027a wete pwofèt yo nan peyi a, m\u0027a wete nan kè tout moun lide pou yo sèvi zidòl.",
    "Konsa, si yon moun vle pou l\u0027 bay mesaj ki soti nan Bondye, papa l\u0027 ak manman l\u0027 ki fè l\u0027 va di se pou l\u0027 mouri, paske li pran pòz se mesaj ki soti nan Bondye, Seyè a, l\u0027ap bay, epi se pa vre, se manti l\u0027ap bay. Pandan l\u0027ap bay mesaj la, papa l\u0027 ak manman l\u0027 ki fè l\u0027 la va pèse l\u0027.",
    "Lè sa a, pwofèt yo pral wont lè y\u0027a fè yon vizyon. Yo p\u0027ap mete rad fèt ak twal yo te konn gen sou yo. Yo p\u0027ap ka bay manti ankò.",
    "Men, tout moun va di: Se pa pwofèt mwen ye. Mwen se yon senp abitan. Depi m\u0027 piti se latè m\u0027ap travay.",
    "Si yon moun mande l\u0027: Pouki tout mak blese sa yo sou ponyèt ou? L\u0027a reponn: Se kay yon zanmi sa rive m\u0027.",
    "Seyè ki gen tout pouvwa a pale, li di ankò: -Nepe, leve non! Al atake gadò mouton m\u0027 yo, moun k\u0027ap travay avè m\u0027 lan. Touye l\u0027 pou bann mouton an ka gaye. M\u0027ap pini ata moun ki pi piti yo.",
    "Nan tout peyi a, sou chak twa moun, de pral mouri, yonn va rete.",
    "Mwen pral pase rès moun sa yo nan dife. Mwen pral netwaye yo menm jan yo netwaye ajan nan dife. Mwen pral wè ki kalite moun yo ye menm jan yo pase lò nan dife pou wè si li bon. Y\u0027a lapriyè nan pye m\u0027, m\u0027a reponn yo. M\u0027a di yo se pèp pa m\u0027 yo ye. Y\u0027a di se mwen menm, Seyè a, ki Bondye yo."
  ],
  [
    "Gade! Men jou jijman Seyè a ap rive! Jou sa a, yo pral piye lavil Jerizalèm. Yo pral separe tou sa yo pran ladan li la devan je nou.",
    "Seyè a pral sanble tout nasyon yo pou y\u0027 al fè lagè ak lavil Jerizalèm. Y\u0027ap pran lavil la, y\u0027ap piye tout kay yo, y\u0027ap fè kadejak sou medam yo. Yo pral depòte mwatye nan moun yo. Men, rès pèp la ap rete nan lavil la.",
    "Lèfini, Seyè a pral parèt pou li al goumen ak nasyon yo, jan li te konn goumen nan tan lontan an.",
    "Lè sa a, l\u0027a desann kanpe sou mòn pye oliv yo, ki anfas lavil Jerizalèm, sou bò solèy leve. Mòn lan va fann de bò nèt ale, l\u0027a fè yon fon nan mitan ki soti bò solèy leve desann bò solèy kouche: mwatye nan mòn lan va fè bò nò, lòt mwatye a va fè bò sid.",
    "N\u0027a lonje fon an pou nou kouri chape kò nou jouk n\u0027a rive lòt bò mòn Atsèl. N\u0027a kouri met deyò menm jan zansèt nou yo te fè l\u0027 la lè tranblemanntè a te pase sou rèy Ozyas, wa peyi Jida a. Seyè a, Bondye nou an, va vini, l\u0027ap mennen tout moun pa l\u0027 yo avè l\u0027.",
    "Lè jou sa a va rive, p\u0027ap gen limyè, p\u0027ap fè fredi, dlo p\u0027ap fè glas.",
    "Se va yon jou ki p\u0027ap tankou lòt jou yo. Ap fè klè nèt. p\u0027ap gen lannwit ankò. Se Seyè a sèl ki konnen lè sa va rive.",
    "Lè jou sa a va rive, bèl dlo dous pral koule soti lavil Jerizalèm. Mwatye nan dlo a ap fè yon branch larivyè desann bò solèy leve, tonbe nan lanmè Mouri a. Lòt mwatye a ap desann bò solèy kouche, tonbe nan lanmè Meditèrane a. Dlo a ap koule san rete, nan sezon fredi kou nan sezon chalè.",
    "Lè sa a, se Seyè a ki pral sèl wa sou tout latè. Lè sa a, se li ki pral sèl Bondye pou tout moun. Se li menm ase tout moun ap konnen.",
    "Tout peyi a pral tounen yon gwo plenn plat, depi Geba nan nò rive Rimon nan sid, ak Jerizalèm nan mitan. Sèl lavil Jerizalèm pral rete byen wo. L\u0027ap soti depi Pòtay Benjamen an rive nan pòtay Kwen an, kote premye pòtay la te ye a, depi Fò Annanyèl rive nan moulen rezen wa a.",
    "Moun va rete la nan lavil la, malè p\u0027ap tonbe sou yo. Y\u0027a viv ak kè poze lavil Jerizalèm.",
    "Seyè a pral voye yon gwo maladi sou tout nasyon ki te fè lagè ak Jerizalèm. Y\u0027ap rete kanpe sou de pye yo, epi tout vyann kò yo ap pouri. Grenn je yo pral pouri nan tèt yo, lang yo ap pouri nan bouch yo.",
    "Jou sa a, Seyè a pral fè yo pèdi tèt yo pran kouri. Yo pral tonbe yonn sou lòt, yonn pral touye lòt.",
    "Sòlda peyi Jida yo pral goumen tou pou defann lavil Jerizalèm, yo pral ranmase dènye richès moun lòt nasyon ki sou fwontyè yo: lò, ajan ak rad an kantite.",
    "Menm maladi a pral tonbe tou sou chwal, milèt, chamo, bourik, sou tout bèt ki te nan kan lènmi yo.",
    "Nan moun lòt nasyon ki t\u0027ap fè lagè ak lavil Jerizalèm yo, genyen ki va chape, ki p\u0027ap mouri. Moun sa yo va moute chak lanne lavil Jerizalèm pou yo adore Seyè ki gen tout pouvwa a, Wa a. Y\u0027a fete fèt Tant yo.",
    "Si yon nasyon va derefize moute lavil Jerizalèm pou yo adore Seyè ki gen tout pouvwa a, Wa a, yon ti degout lapli p\u0027ap tonbe nan peyi yo a menm.",
    "Si moun peyi Lejip yo derefize moute al fete fèt la, menm maladi Seyè a te voye sou moun ki derefize moute yo va tonbe sou yo tou.",
    "Se chatiman sa a ki pral tonbe sou peyi Lejip ansanm ak tout lòt nasyon ki va derefize moute pou fete fèt Tant yo.",
    "Lè jou sa a va rive, y\u0027a make sou ti klòch ki nan lekipay chwal yo: Apa pou Seyè a! Batri koujen ki nan tanp Seyè a va tankou ti bòl ki devan lotèl yo: yo va apa nèt pou Seyè a.",
    "Y\u0027a mete tout mamit ak tout chodyè moun yo ap sèvi lavil Jerizalèm ak nan tout peyi Jida a apa pou sèvis Seyè ki gen tout pouvwa a. Konsa, tout moun ki vle ofri yon bèt pou yo touye pou Seyè a va vin pran yonn pou yo bouyi vyann bèt yo ofri a. Lè jou sa a va rive, p\u0027ap gen moun k\u0027ap vann ankò nan tanp Seyè ki gen tout pouvwa a."
  ]
]