[
  [
    "Mwen menm Pòl, ansanm ak Silven ak Timote, m\u0027ap ekri lèt sa a voye bay manm legliz nan lavil Tesalonik k\u0027ap viv ansanm nan Bondye, Papa a, ak Jezikri, Seyè nou an.",
    "Mwen mande pou Bondye, Papa a, ak Jezikri, Seyè nou an, ban nou benediksyon ak kè poze.",
    "Se yon devwa pou mwen pou m\u0027 pa janm sispann di Bondye mèsi pou nou, frè m\u0027 yo. Wi, se yon devwa pou m\u0027 fè l\u0027 vre. Paske, konfyans nou gen nan Bondye ap grandi anpil, renmen nou gen yonn pou lòt ap grandi toujou tou.",
    "Se sak fè, sa fè m\u0027 plezi pou m\u0027 nonmen non nou nan tout legliz Bondye yo, pou jan nou gen pasyans, jan nou kenbe konfyans nou fèm nan Bondye nan mitan tout pèsekisyon ak soufrans k\u0027ap tonbe sou nou.",
    "Sa fè moun wè se Bondye ki gen rezon lè l\u0027ap jije. Paske, avèk tou sa n\u0027ap sipòte koulye a, n\u0027ap fin bon nèt pou nou ka antre nan peyi kote Bondye wa a. Se pou peyi sa a menm n\u0027ap soufri konsa.",
    "Paske, Bondye gen pou fè sa ki byen: Bondye va gen rezon lè la fè moun k\u0027ap fè nou soufri yo soufri tou.",
    "Kanta pou nou menm k\u0027ap soufri koulye a, la ban nou repo ansanm avè m\u0027 lè Jezi va parèt nan syèl la avèk zanj li yo ki gen pouvwa.",
    "La parèt nan mitan gwo flanm dife pou peni tout moun ki pa konn Bondye yo ansanm ak moun ki p\u0027ap mache dapre bon nouvèl ki pale sou Jezi, Seyè nou an.",
    "Chatiman moun sa yo, se disparèt y\u0027ap disparèt yo pou tout tan. Y\u0027ap wete yo devan Seyè a, y\u0027ap voye yo jete byen lwen pou yo pa janm resevwa pa yo nan pouvwa Seyè a ak nan lwanj y\u0027ap fè pou li a.",
    "Jou sa a, Seyè a va parèt pou l\u0027 resevwa lwanj nan men tout moun pa l\u0027 yo. Tout moun ki te mete konfyans yo nan li va kontan wè l\u0027. Nou menm tou n\u0027a wè li, paske nou te kwè nan mesaj mwen te fè nou konnen an.",
    "Se poutèt sa, mwen p\u0027ap janm sispann lapriyè pou nou. M\u0027ap mande Bondye pou l\u0027 ede nou pou nou viv yon jan ki dakò ak lavi li mande nou pou nou viv la. M\u0027ap mande l\u0027 pou li ban nou pouvwa li, pou nou ka fè tout byen nou vle fè, pou nou fin reyalize nèt travay n\u0027ap fè ak konfyans nan Bondye.",
    "Konsa, tout moun va fè lwanj non Jezi a poutèt nou. Nou menm tou, y\u0027a fè lwanj nou poutèt li, gremesi favè Bondye nou an ansanm ak Jezikri, Seyè a, fè nou."
  ],
  [
    "Ann konsidere lè Jezikri, Seyè nou an, va parèt pou l\u0027 sanble nou ansanm bò kote li. Frè m\u0027 yo, men sa m\u0027ap mande nou:",
    "Pa kite pesonn twouble lespri nou fasil, ni fè nou pèdi tèt nou ak ankenn mesaj ki swadizan soti nan Bondye, ni ak ankenn bèl diskou, ni ak ankenn lèt mwen ta swadizan ekri nou, pou yo fè nou kwè jou Seyè a rive deja.",
    "Pa kite pesonn twonpe nou nan ankenn jan. Paske, anvan jou sa a rive, gen yon dènye revòlt kont Bondye ki pou fèt. Nou gen pou nou wè mechan ki deja kondannen pou disparèt la vini anvan.",
    "Mechan sa a ap kanpe, l\u0027ap pran pozisyon kont tout bagay lèzòm ap sèvi, kont tout bagay lèzòm konsidere pou Bondye. La fè, la fè, jouk la antre nan tanp Bondye a, la chita, la fè tèt li pase pou Bondye.",
    "Nou pa chonje mwen te di nou sa lè m\u0027 te lakay nou toujou?",
    "Men, gen yon bagay k\u0027ap anpeche levènman sa yo rive koulye a. Nou konnen kisa li ye: Se sak fè, mechan an p\u0027ap parèt anvan lè li.",
    "Wi, pouvwa mechan an deja ap travay anba chal. Men, anvan pou levènman sa yo rive, se pou moun k\u0027ap ba l\u0027 baryè a disparèt.",
    "Lè sa a, mechan an va parèt. Seyè Jezi va soufle ak bouch li sou li, la touye li. L\u0027ap annik parèt nan tout pouvwa li pou l\u0027 fini nèt ak li.",
    "Mechan an va vini ak tout pouvwa Satan an. Li va fè anpil mirak, anpil mèvèy ak anpil gwo siy pou bay manti.",
    "Li va fè tout kalite bagay mal pou twonpe moun k\u0027ap pèdi tèt yo. Y\u0027ap pèdi tèt yo paske yo pa asepte verite ki pou ta sove yo a, yo pa renmen li.",
    "Se poutèt sa, Bondye ap voye yon pouvwa k\u0027ap travay pou egare yo pi rèd, pou yo sa kwè nan manti.",
    "Konsa, tout moun ki p\u0027ap kwè nan verite a, ki te pran plezi yo nan fè lenjistis, yo tout pral kondannen.",
    "Se yon devwa pou mwen pou m\u0027 pa janm sispann di Bondye mèsi pou nou, frè m\u0027 yo, nou menm Seyè a renmen. Paske, Bondye chwazi nou pou nou ka premye moun ki pou delivre, gremesi pouvwa Sentespri ki fè nou tounen moun pa l\u0027, paske nou kwè nan verite a.",
    "Gremesi bon nouvèl mwen te anonse nou an, Bondye chwazi nou pou nou ka resevwa pa nou nan lwanj ki pou Jezikri, Seyè nou an.",
    "Se sa ki fè, frè m\u0027 yo, se pou nou kenbe fèm. Pa bliye tou sa nou te aprann nan bouch mwen ak nan lèt mwen an.",
    "M\u0027ap lapriyè Jezikri, Seyè nou an, ansanm ak Bondye, Papa nou ki renmen nou, ki fè nou favè, ki ban nou yon kouraj ki p\u0027ap janm febli ansanm ak yon bèl espwa.",
    "M\u0027ap mande yo pou yo fòtifye kè nou, pou yo ban nou fòs kouraj pou nou fè tou sa ki byen, pou nou di tou sa ki byen."
  ],
  [
    "Pou fini, frè m\u0027 yo, lapriyè pou mwen pou pawòl Seyè a ka kontinye gaye toupatou byen vit, pou li resevwa lwanj tankou sa te fèt pami nou.",
    "Lapriyè tou pou Bondye ka delivre m\u0027 anba move moun yo, mechan sa yo. Paske, se pa tout moun ki asepte kwè.",
    "Men, Bondye ap toujou kenbe pawòl li. L\u0027ap ban nou fòs, la pwoteje nou anba Satan.",
    "Seyè a fè m\u0027 gen konfyans nan nou: li ban m\u0027 lasirans n\u0027ap fè sa m\u0027 te mande nou fè a, epi n\u0027ap toujou kontinye fè l\u0027 tou.",
    "Mwen mande Seyè a pou l\u0027 dirije kè nou pou nou ka renmen Bondye, pou nou ka gen pasyans tankou Kris la.",
    "Frè m\u0027 yo, men sa m\u0027ap mande nou nan non Jezikri, Seyè a: Pran distans nou ak tout frè k\u0027ap fè parese, ki p\u0027ap konfòme yo ak sa m\u0027 te moutre nou.",
    "Nou menm, nou konnen sa pou nou fè pou nou ka swiv egzanp mwen ban nou. Mwen pa t\u0027 fè parese lè m\u0027 te nan mitan nou.",
    "Mwen pa t\u0027 kite pesonn ban m\u0027 manje pou gremesi. Okontrè, mwen te travay di, mwen te fatige kò mwen anpil, lajounen kou lannwit, pou m\u0027 pa t\u0027 sou kont nou yonn.",
    "Se pa paske mwen pa t\u0027 gen dwa resevwa anyen nan men pesonn ki fè m\u0027 te fè sa. Non. Se paske mwen te vle ban nou yon egzanp pou nou te swiv.",
    "Nou chonje lè m\u0027 te lakay nou, mwen te di nou: moun ki pa travay pa gen dwa manje non plis.",
    "M\u0027ap pale konsa ak nou paske m\u0027 pran nouvèl gen kèk moun nan mitan nou k\u0027ap fè parese, ki pa vle fè lòt bagay pase foure bouch yo nan zafè lòt moun.",
    "Men sa m\u0027ap voye di moun sa yo: Nan non Jezikri, Seyè a, m\u0027ap mande nou pou nou travay nan lòd, pou nou manje swe kouraj nou.",
    "Pou nou menm, frè m\u0027 yo, pa janm bouke fè sa ki byen.",
    "Si yon moun pa swiv lòd mwen bay nan lèt sa a, make li. Piga pesonn gen okenn rapò avè l\u0027, pou l\u0027 sa wont.",
    "Men, se pa poutèt sa pou nou fè lènmi avè li. Okontrè, pale avè l\u0027 tankou yon frè.",
    "Mwen mande Seyè a ki konn bay kè poze, pou li fè kè nou poze tout tan, tout jan, pou li toujou la avèk nou tout.",
    "Se mwen menm Pòl k\u0027ap ekri mo sa yo: mwen voye bonjou pou nou tout. Se konsa mwen siyen tout lèt mwen yo, se konsa mwen toujou ekri.",
    "Se pou benediksyon Jezikri, Seyè nou an, toujou la avèk nou tout."
  ]
]