[
  [
    "Seyè a rete nan Tant Randevou a, li rele Moyiz, li di l\u0027 konsa:",
    "-W\u0027a pale ak moun pèp Izrayèl yo, w\u0027a di yo: Lè yon moun vle fè Seyè a yon ofrann, si se yon bèt li vle ofri, l\u0027a ofri yon bèf osinon yon kabrit ou ankò yon mouton l\u0027a pran nan bèt li yo.",
    "Si se yon gwo bèt li vle ofri pou yo boule pou Seyè a, l\u0027a mennen yon towo bèf ki pa gen ankenn enfimite. L\u0027a vin avè l\u0027 jouk devan pòt Tant Randevou a pou Seyè a ka asepte l\u0027.",
    "L\u0027a mete men l\u0027 sou tèt bèt l\u0027ap ofri a pou Bondye ka asepte l\u0027 tankou yon ofrann l\u0027ap fè pou mande Bondye fè li gras.",
    "L\u0027a touye towo a la devan Seyè a. Apre sa, prèt yo, pitit Arawon yo, va pran san an pou yo ofri l\u0027 bay Seyè a. Lèfini, y\u0027a voye san an sou kat bò lotèl ki toupre pòt Tant Randevou a.",
    "Apre sa, y\u0027a kòche towo a, y\u0027a koupe l\u0027 an moso.",
    "Prèt yo, pitit Arawon, prèt la, va limen dife sou lotèl la, y\u0027a mete bwa nan dife a.",
    "Apre sa, prèt yo, pitit Arawon yo, va mete moso vyann yo ansanm ak tèt la ak moso grès yo sou dife ki sou lotèl la.",
    "Moun k\u0027ap fè ofrann lan va lave tripay yo ak pye dèyè yo nan dlo. Lèfini, prèt yo va ofri yo bay Seyè a. Konsa y\u0027a boule tout ofrann lan nèt sou lotèl la. Se sa yo rele yon ofrann bèt ou boule pou Seyè a, yon ofrann ou boule nèt nan dife epi k\u0027ap fè Seyè a plezi ak bon sant li.",
    "Si se yon ti bèt moun lan vle ofri pou boule nèt pou Seyè a, l\u0027a ofri yon ti bouk kabrit osinon yon belye mouton ki pa gen ankenn enfimite.",
    "L\u0027a touye l\u0027 sou bò nò lotèl la, devan Seyè a. Apre sa, prèt yo, pitit Arawon yo, va voye san an sou kat bò lotèl la.",
    "Lèfini, nonm lan va koupe l\u0027 an moso. Prèt yo va mete tout moso yo ansanm ak tèt la ak moso grès yo sou dife ki sou lotèl la.",
    "Moun k\u0027ap fè ofrann lan va lave tripay yo ak pye dèyè yo nan dlo. Apre sa, prèt yo va ofri yo bay Seyè a. Konsa l\u0027a boule tout ofrann lan nèt sou lotèl la. Se sa yo rele yon ofrann bèt ou boule pou Seyè a, yon ofrann ou boule nèt nan dife epi k\u0027ap fè Seyè a plezi ak bon sant li.",
    "Si se zwazo nonm lan ap ofri pou yo boule pou Seyè a, se va toutrèl osinon pijon.",
    "Prèt la va pran zwazo a, l\u0027a pote l\u0027 bò lotèl la, l\u0027a peze bèk li, l\u0027a tòde kou l\u0027 pou l\u0027 touye l\u0027. Y\u0027a boule tèt la sou lotèl la, y\u0027a fè san li koule sou kat bò lotèl la.",
    "L\u0027a rache fal zwazo a ak tout plim li sou li. L\u0027a jete l\u0027 bò lotèl la, sou bò solèy leve, kote yo mete sann dife a.",
    "Apre sa, l\u0027a bay yon kout kouto nan mitan de zèl yo, l\u0027a kenbe zèl yo, l\u0027a louvri kò zwazo a ande san li pa detache zèl yo. Lèfini, prèt la va boule l\u0027 nèt sou dife ki sou lotèl la. Se sa yo rele yon ofrann bèt yo boule pou Seyè a, yon ofrann ou boule nèt nan dife epi k\u0027ap fè Seyè a plezi ak bon sant li."
  ],
  [
    "Lè yon moun vle fè yon ofrann fèt ak grenn ki soti nan jaden yo bay Seyè a, se pou l\u0027 fè farin ak grenn yo anvan. Apre sa, l\u0027a vide ti gout lwil oliv sou li, epi l\u0027a mete lansan sou li tou.",
    "Lèfini, l\u0027a pote l\u0027 bay prèt yo, pitit Arawon yo. Yonn nan prèt yo va pran yon ponyen nan farin melanje ak lwil la ansanm ak tout lansan an, l\u0027a boule l\u0027 nèt sou lotèl la, pou Seyè a pa janm bliye nonm ki fè ofrann lan. Se sa yo rele yon ofrann yo boule nèt nan dife epi k\u0027ap fè Seyè a plezi ak bon sant li.",
    "Rès ofrann lan va rete pou Arawon ansanm ak pitit gason l\u0027 yo. Rès ofrann sa a apa nèt pou Seyè a, paske se nan manje yo ofri pou boule pou Seyè a li soti.",
    "Lè w\u0027ap ofri yon pen kwit nan fou, se pou ou fè l\u0027 ak farin lan san ou pa mete ledven ladan l\u0027. Se ka gwo pen pwès fèt ak farin bat ak lwil oliv, ou ankò ti biswit plat wouze ak lwil oliv.",
    "Lè w\u0027ap ofri yon pen kwit sou platin, w\u0027a fè l\u0027 ak farin ble bat ak lwil oliv, men san ledven ladan l\u0027.",
    "W\u0027a koupe l\u0027 an ti moso, epi w\u0027a vide lwil sou li. Se konsa w\u0027a ofri l\u0027 bay Seyè a.",
    "Lè w\u0027ap ofri yon pen kwit nan chodyè, w\u0027a fè l\u0027 ak farin melanje ak lwil oliv.",
    "W\u0027a fè yon ofrann avè l\u0027 bay Seyè a. W\u0027a pote l\u0027 bay prèt la ki va mete l\u0027 sou lotèl la.",
    "Prèt la va pran yon moso nan ofrann lan ki va sèvi pou Seyè a pa janm bliye moun ki fè ofrann lan, l\u0027a boule l\u0027 sou lotèl la. Se sa yo rele yon ofrann manje yo boule nan dife epi k\u0027ap fè Seyè a plezi ak bon sant li.",
    "Rès ofrann lan va rete pou Arawon ansanm ak pitit gason l\u0027 yo. Rès ofrann sa a apa nèt pou Seyè a, paske yo pran l\u0027 nan manje yo ofri pou boule pou Seyè a.",
    "Piga ou janm ofri bay Seyè a ofrann manje ki gen ledven ladan l\u0027. Piga ou janm sèvi ni ak ledven, ni ak siwo myèl nan ofrann w\u0027ap boule nan dife pou Seyè a.",
    "W\u0027a ofri ledven ak siwo myèl fè Seyè a kado tankou ofrann premye donn nan jaden nou. Men, piga ou boule yo sou lotèl la, tankou ofrann ki pou fè Seyè a plezi ak bon sant yo.",
    "W\u0027a simen sèl sou tout ofrann w\u0027ap fè, paske sèl la se pou fè ou chonje kontra Bondye te pase avè ou la. Wi, se pou nou mete sèl sou tou sa n\u0027ap ofri.",
    "Lè w\u0027ap ofri bay Seyè a premye grenn ki bon yo, w\u0027a ofri grenn griye nan dife ak farin ble.",
    "W\u0027a mete lwil oliv sou li ansanm ak lansan. Se konsa w\u0027a ofri l\u0027 bay Seyè a.",
    "Prèt la va pran ti gout nan ofrann manje a ak nan lwil la, l\u0027a boule l\u0027 ansanm ak tout lansan an. Se sa yo rele yon ofrann manje yo boule nan dife pou Seyè a."
  ],
  [
    "Lè yon moun vle ofri bèt pou di Bondye mèsi, si se yon gwo bèt l\u0027ap ofri, l\u0027a bay yon towo bèf osinon yon vach ki pa gen ankenn enfimite.",
    "L\u0027a mete men l\u0027 sou tèt bèt l\u0027ap ofri a, l\u0027a touye l\u0027 devan pòt Tant Randevou a. Prèt yo, pitit Arawon yo, va voye san an sou kat bò lotèl la.",
    "Nan bèt yo ofri a, l\u0027a pran pati sa yo: grès ki vlope tripay la,",
    "de wonyon yo ak tout grès ki sou yo a, ansanm ak mas grès ki sou fwa a, l\u0027a boule yo tout nan dife pou Seyè a.",
    "Pitit Arawon yo va boule tou sa sou lotèl la ansanm ak ofrann boule ki te deja sou bwa dife a. Se sa yo rele yon ofrann yo boule nèt nan dife k\u0027ap fè Seyè a plezi ak bon sant li.",
    "Si se yon ti bèt moun lan vle ofri, l\u0027a bay yon mouton osinon yon kabrit, bouk ou fenmèl, men ki pa gen ankenn enfimite.",
    "Si se yon ti mouton l\u0027ap ofri bay Seyè a, l\u0027a mennen l\u0027 devan lotèl Seyè a,",
    "l\u0027a mete men l\u0027 sou tèt bèt l\u0027ap ofri a, l\u0027a touye l\u0027 la devan pòt Tant Randevou a. Apre sa, pitit Arawon yo va voye san an sou kat bò lotèl la.",
    "Nan bèt yo ofri a, l\u0027a pran pati sa yo: grès la, ke y\u0027a koupe ra koupyon an, grès ki vlope tripay la,",
    "de wonyon yo ak tout grès ki sou yo a, ansanm ak mas grès ki sou fwa a, l\u0027a boule yo nan dife pou Seyè a.",
    "Prèt la va boule tou sa sou lotèl la. Se konsa y\u0027a sèvi pou fè yon ofrann boule nèt pou Seyè a.",
    "Si se yon kabrit li vle ofri, l\u0027a mennen l\u0027 devan lotèl Seyè a.",
    "L\u0027a mete men l\u0027 sou tèt li, l\u0027a touye l\u0027 la devan Tant Randevou a. Lèfini, pitit Arawon yo va voye san an sou kat bò lotèl la.",
    "L\u0027a pran pati sa yo: grès ki vlope tripay la,",
    "de wonyon yo ak tout grès ki sou yo a, ansanm ak mas grès ki sou fwa a, l\u0027a boule yo nan dife pou Seyè a.",
    "Prèt la va boule tou sa sou lotèl la. Tout grès la se pou Seyè a li ye. Se yon ofrann ou boule nèt nan dife epi k\u0027ap fè Seyè a plezi ak bon sant li.",
    "Piga nou janm manje ni grès ni san. Sa se yon regleman pou nou swiv, de pitit an pitit, kote nou pase."
  ],
  [
    "Seyè a pale ak Moyiz, li di l\u0027 konsa:",
    "-Men sa pou ou di moun pèp Izrayèl yo: Si yon moun fè yon peche san li pa konnen, si li pa swiv lòd Seyè a bay epi li fè sa l\u0027 pa t\u0027 dwe fè, men sa pou yo fè l\u0027:",
    "Si se granprèt la ki fè yon peche konsa epi ki lakòz tout pèp la ap sibi chatiman, granprèt la va mennen yon ti towo bèf san ankenn enfimite, l\u0027a ofri l\u0027 bay Seyè a pou peche l\u0027 la.",
    "L\u0027a mennen towo a devan pòt Tant Randevou a, l\u0027a mete men l\u0027 sou tèt towo a, epi l\u0027a touye l\u0027 la devan Seyè a.",
    "Apre sa, granprèt la va pran ti gout nan san towo a, l\u0027a pote l\u0027 anba Tant Randevou a,",
    "l\u0027a tranpe dwèt li nan san an, epi l\u0027a voye san an sèt fwa devan rido kote ki apa pou Seyè a.",
    "Apre sa, l\u0027a pran ti gout nan san an, l\u0027a mete l\u0027 sou kat kòn lotèl lansan an ki anndan Tant Randevou a. L\u0027a vide rès san an nan pye lotèl kote yo boule bèt yo ofri yo, ki bò pòt kote yo antre nan tant lan.",
    "Apre sa, l\u0027a wete tout grès ki nan towo yo te ofri pou peche a. Y\u0027a wete tout grès ki vlope tripay la,",
    "de wonyon yo ak tout grès ki sou yo a, ansanm ak mas grès ki sou fwa a.",
    "L\u0027a wete yo menm jan yo fè sa lè y\u0027ap fè ofrann bèt pou di Bondye mèsi. Prèt la va boule tout grès la sou lotèl ki la pou boule kalite ofrann bèt sa yo.",
    "Men, l\u0027a pran po towo a ansanm ak tout vyann lan, tèt la, pye yo, tout tripay la avèk tout poupou a ladan l\u0027.",
    "Wi, l\u0027a pran tout rès towo a, l\u0027a fè yo pote l\u0027 andeyò limit kote yo rete a. Lè y\u0027a rive kote ki rezève pou jete sann lotèl yo, y\u0027a fè yon dife bwa, y\u0027a boule rès towo a sou li. Wi, kote yo jete sann dife a, se la pou yo boule vyann towo a.",
    "Si se tout pèp Izrayèl la ki fè peche san yo pa fè espre, si yo antò devan Bondye paske, san yo pa konnen, yo fè yon bagay Seyè a te ba yo lòd pou yo pa fè,",
    "lè y\u0027a vin wè yo te fè yon peche, y\u0027a mennen yon jenn towo, y\u0027a ofri l\u0027 bay Bondye pou l\u0027 ka wete peche yo a. Y\u0027a mennen l\u0027 devan Tant Randevou a.",
    "Lè y\u0027a rive la, chèf fanmi pèp Izrayèl yo va mete men yo sou tèt towo a, epi y\u0027a touye l\u0027 la devan lotèl Seyè a.",
    "Granprèt la va pran ti gout nan san towo a, l\u0027a pote l\u0027 anndan Tant Randevou a.",
    "L\u0027a tranpe dwèt li nan san an sèt fwa, l\u0027a voye l\u0027 sèt fwa sou devan rido kote ki apa pou Seyè a.",
    "Apre sa, l\u0027a pran ti gout nan san an, l\u0027a mete l\u0027 sou kat kòn lotèl ki devan Seyè a, anndan Tant Randevou a. L\u0027a vide rès san an nan pye lotèl kote yo boule bèt yo ofri yo, lotèl ki bò pòt kote yo antre nan tant lan.",
    "Apre sa, l\u0027a pran tout grès towo a, l\u0027a boule l\u0027 sou lotèl la.",
    "Menm sa li gen pou l\u0027 fè pou towo li ta ofri pou pwòp peche li fè, l\u0027a fè l\u0027 pou towo sa a tou. Konsa, prèt la va fè ofrann bèt pou peche pèp la te fè san yo pa konnen an, epi Bondye va padonnen peche yo a.",
    "Lèfini, l\u0027a pran rès towo a, l\u0027a pote l\u0027 andeyò limit kote yo rete a, l\u0027a boule l\u0027 menm jan li gen pou l\u0027 boule towo li ta ofri pou pwòp peche li fè. Se sa yo rele ofrann bèt yo fè pou wete peche tout pèp la te fè san li pa konnen.",
    "Si se yon chèf ki fè peche, ki rive antò devan Bondye li a paske, san li pa fè espre, li pa swiv yonn nan lòd Seyè a te bay la,",
    "rive li rive konnen sa l\u0027 fè a pa bon, se pou l\u0027 mennen yon ti bouk kabrit ki pa gen ankenn enfimite, l\u0027a ofri l\u0027 pou yo touye l\u0027 bay Seyè a.",
    "L\u0027a mete men l\u0027 sou tèt kabrit la, l\u0027a touye l\u0027 sou bò nò lotèl la, kote yo konn touye bèt yo ofri pou boule nèt pou Seyè a. Se sa yo rele yon ofrann bèt pou wete peche moun fè san yo pa konnen.",
    "Prèt la va tranpe dwèt li nan san bèt yo ofri pou peche a, l\u0027a mete san sou kat kòn lotèl kote yo boule bèt yo ofri bay Bondye yo, l\u0027a vide rès san an nan pye lotèl la.",
    "Apre sa, l\u0027a boule tout grès la sou lotèl la, menm jan yo fè l\u0027 pou grès bèt yo ofri pou di Bondye mèsi a. Se konsa prèt la va fè ofrann bèt pou wete peche chèf la te fè san li pa konnen an, epi Bondye va padonnen l\u0027 sa.",
    "Si se nenpòt lòt moun nan pèp la ki fè peche san li pa fè espre, ki vle di li antò paske li fè yon bagay Seyè a te bay lòd pa fè men li fè l\u0027 san l\u0027 pa konnen,",
    "rive moun sa a rive konnen sa l\u0027 fè a pa bon, se pou l\u0027 mennen yon fenmèl kabrit ki pa gen ankenn enfimite, l\u0027a ofri l\u0027 pou yo touye l\u0027 bay Seyè a pou peche li a.",
    "L\u0027a mete men l\u0027 sou tèt kabrit la, l\u0027a touye l\u0027 sou bò nò lotèl la, kote yo konn touye bèt yo ofri pou boule nèt pou Seyè a.",
    "Prèt la va tranpe dwèt li nan san bèt yo ofri a, l\u0027a mete san sou kat kòn lotèl kote yo boule bèt yo ofri bay Bondye yo, l\u0027a vide rès san an nan pye lotèl la.",
    "Lèfini, l\u0027a wete tout grès la, menm jan yo fè l\u0027 pou bèt yo ofri pou di Bondye mèsi a, y\u0027a boule l\u0027 sou lotèl la pou fè Bondye plezi ak bon sant li. Se konsa prèt la va fè ofrann bèt pou wete peche moun lan te fè san li pa t\u0027 konnen an, epi Bondye va padonnen l\u0027 sa.",
    "Si se yon ti mouton moun lan ap ofri pou wete peche li fè a, se yon ti fenmèl ki pa gen ankenn enfimite pou l\u0027 mennen.",
    "L\u0027a mete men l\u0027 sou tèt bèt li ofri pou wete peche li a, l\u0027a touye l\u0027 sou bò nò lotèl la, kote yo konn touye bèt yo ofri pou boule nèt pou Seyè a.",
    "Prèt la va tranpe dwèt li nan san bèt yo ofri a, l\u0027a mete san sou kat kòn lotèl kote yo boule bèt yo ofri bay Bondye yo, epi l\u0027a vide rès san an nan pye lotèl la.",
    "Apre sa, l\u0027a wete tout grès la, menm jan yo fè l\u0027 pou mouton yo ofri pou di Bondye mèsi a, l\u0027a boule l\u0027 sou lotèl la ansanm ak lòt ofrann y\u0027ap boule pou Seyè a. Se konsa prèt la va fè ofrann bèt pou wete peche moun lan te fè san l\u0027 pa t\u0027 konnen an, epi Bondye va padonnen l\u0027 sa."
  ],
  [
    "Men nan ki sikonstans pou yo fè ofrann bèt pou peche moun fè san yo pa konnen: Si yon moun fin fè sèman nan tribinal pou l\u0027 di sa ki pase epi li refize pale sa l\u0027 te wè ou ankò sa li vin konnen, li gen pou l\u0027 peye pou sa li fè a.",
    "Si yon moun rive manyen, san li pa konnen, yon bagay moun k\u0027ap sèvi Bondye pa gen dwa manyen, tankou kadav yon bèt ki pa bon pou moun k\u0027ap sèvi Bondye, li te mèt yon bèt nan bwa, li te mèt yon bèt kay, li te mèt yon bèt k\u0027ap trennen sou vant, lè l\u0027 rive konnen sa l\u0027 fè a, li menm tou li pa nan kondisyon pou fè sèvis pou Bondye, epi li antò pou sa l\u0027 fè a.",
    "Si, san li pa konnen, li rive manyen yon nonm ki pa nan kondisyon pou fè sèvis pou Bondye, nenpòt ki jan moun lan te ka rive nan eta sa a, lè pita li vin konnen sa l\u0027 fè a, li antò pou sa l\u0027 fè a.",
    "Si yon moun kite bouch li mennen l\u0027, epi li sèmante, li di l\u0027ap fè yon bagay, se ka yon move bagay osinon yon bon bagay, lè l\u0027 vin rekonèt sa, se pou l\u0027 peye sa l\u0027 fè a.",
    "Lè yon moun rive antò paske li fè yonn nan bagay sa yo, se pou l\u0027 rekonèt devan tout moun sa l\u0027 fè a mal.",
    "Apre sa, l\u0027a peye pou peche li fè a, l\u0027a pran yon fenmèl nan mouton pa l\u0027 yo, osinon nan kabrit li yo, l\u0027a ofri l\u0027 bay Seyè a pou peche li te fè a. Prèt la va fè ofrann bèt pou wete peche nonm lan.",
    "Men, si nonm lan pa ka bay yon mouton osinon yon kabrit, l\u0027a pote yon pè toutrèl osinon yon pè pijon pou peye pou peche a. L\u0027a ofri yo bay Seyè a, yonn pou yo touye pou peche a, lòt la pou yo boule nèt sou lotèl la.",
    "L\u0027a pote yo bay prèt la. Prèt la menm va ofri zwazo pou peche a anvan. L\u0027a kase kou zwazo a, san li pa separe tèt la ak rès kò a.",
    "L\u0027a voye ti gout nan san an bò lotèl la. Epi l\u0027a vide rès san an nan pye lotèl la. Se va yon ofrann bèt yo touye pou wete peche a.",
    "Apre sa, l\u0027a ofri dezyèm zwazo a, l\u0027a boule l\u0027 dapre regleman yo. Se konsa prèt la va fè ofrann bèt pou wete peche moun lan te fè a, epi Bondye va padonnen l\u0027 sa l\u0027 te fè a.",
    "Si moun lan pa ka bay de toutrèl osinon de pijon pou peye pou peche li fè a, l\u0027a pote de liv bon farin. Li p\u0027ap bezwen mete ni lwil oliv ni lansan sou li, paske se yon ofrann pou wete peche l\u0027ap fè.",
    "L\u0027a pote l\u0027 bay prèt la, prèt la va pran yon ponyen nan farin lan ki va sèvi pou Seyè a pa janm bliye moun ki fè ofrann lan. L\u0027a ofri l\u0027 bay Seyè a, l\u0027a boule l\u0027 sou lotèl la tankou yon ofrann yo boule bèt pou Seyè a. Se va yon ofrann yo fè pou wete peche a.",
    "Se konsa, prèt la va fè ofrann pou wete peche moun lan te fè a, Bondye va padonnen l\u0027 sa l\u0027 te fè a. Rès farin lan va rete pou prèt la, tankou lè y\u0027ap fè ofrann manje.",
    "Seyè a pale ak Moyiz, li di l\u0027 konsa:",
    "-Si yon moun fè yon peche san li pa fè espre, si li fè sa li pa t\u0027 dwe fè, tankou lè li bliye bay sa li te dwe bay pou Seyè a, l\u0027a fè yon ofrann pou repare bagay li te fè ki mal la. L\u0027a pran yon belye mouton nan bèt li yo, yonn ki san ankenn enfimite. Y\u0027a di konbe bèt la vo, dapre lajan yo sèvi nan kay Bondye a, epi l\u0027a ofri l\u0027 bay Seyè a. Se sa yo rele yon ofrann pou peye pou sa yon moun fè ki mal.",
    "Se pou l\u0027 peye tou sa li te bliye bay Seyè a, plis vin pou san anwo li. L\u0027a pote l\u0027 bay prèt la. Prèt la menm va ofri bouk la, l\u0027a touye l\u0027 pou peye pou sa moun lan te fè ki mal, epi Bondye va padonnen l\u0027 sa.",
    "Si yon moun fè peche san l\u0027 pa konnen, si li fè yon bagay Seyè a te bay lòd pa fè, atout li pa t\u0027 fè espre, li antò. Se pou l\u0027 peye pou sa l\u0027 fè a.",
    "L\u0027a pran yon belye nan bèt li yo, yonn ki pa gen ankenn enfimite, l\u0027a pote l\u0027 bay prèt la. Prèt la menm va ofri l\u0027 pou peye pou sa moun lan te fè ki mal. Y\u0027a kalkile pri bèt la dapre sistèm lajan yo sèvi nan kay Bondye a. Prèt la va fè ofrann lan pou peye pou sa moun lan te fè san l\u0027 pa t\u0027 konnen an, epi Bondye va padonnen l\u0027 sa.",
    "Se sa yo rele yon ofrann moun fè pou peye pou sa yo fè ki mal kont Seyè a."
  ],
  [
    "Seyè a pale ak Moyiz, li di l\u0027 konsa:",
    "-Si yon moun fè peche, si li fè bagay Seyè a pa vle moun fè, si li bay yon moun pèp Izrayèl parèy li manti sou bagay li te mete an depo lakay li, sou bagay li te ba li kenbe pou li an zanmi, ou ankò si li vòlò l\u0027, ou ankò si li twonpe l\u0027,",
    "ou ankò si li jwenn bagay lòt la te pèdi epi li manti, li sèmante li pa t\u0027 jwenn li, pou tout bagay mal sa yo yon moun ka fè, se pou yo fè yon ofrann.",
    "Lè yon moun fè yon peche konsa, li koupab, epi se pou l\u0027 renmèt sa l\u0027 te vòlò a, osinon lajan li te fè sou tèt lòt la, osinon depo yo te ba l\u0027 kenbe a, ou ankò bagay pèdi li te jwenn lan,",
    "ou ankò sa l\u0027 te sèmante li pa t\u0027 jwenn lan. Wi, se pou l\u0027 renmèt tout plis ven pou san bay mèt bagay la, jou l\u0027ap fè ofrann pou peye pou sa l\u0027 te fè ki mal la.",
    "Apre sa, l\u0027a pran yon belye nan bèt li yo, yonn ki san ankenn enfimite, l\u0027a mennen l\u0027 bay prèt la ki va ofri l\u0027 bay Seyè a pou li peye pou sa l\u0027 te fè ki mal la. Y\u0027a kalkile pri belye a dapre sa yo gen pou yo peye pou ofrann konsa.",
    "Prèt la va fè ofrann lan pou li bay Seyè a. Bondye va padonnen l\u0027 nenpòt kisa li te fè li pa t\u0027 dwe fè.",
    "Seyè a pale ak Moyiz, li di l\u0027 ankò:",
    "-Men lòd pou ou pase Arawon ansanm ak pitit gason l\u0027 yo. Men ki jan pou yo fè ofrann pou yo boule nèt pou Seyè a. Se pou ofrann lan pase tout nwit la ap boule jouk denmen maten sou lotèl la. Se pou dife sou lotèl la pa janm mouri.",
    "Nan maten, prèt la va chanje rad sou li, l\u0027a mete yon chemiz fèt ak twal fen blan, ansanm ak yon kalson ki fèt ak menm twal la, l\u0027a wete sann ki rete apre ofrann lan fin boule nèt sou lotèl la, l\u0027a mete l\u0027 sou kote lotèl la.",
    "Apre sa, l\u0027a chanje rad ankò, l\u0027a mete rad òdinè l\u0027 sou li, l\u0027a pote sann lan kote ki rezève pou sa, andeyò lòt bò limit kote moun yo rete a.",
    "Fòk dife ki sou lotèl la toujou ap boule. Pa janm kite l\u0027 mouri. Chak maten prèt la va mete bwa ladan l\u0027, epi l\u0027a ranje ofrann pou boule a sou li, epi l\u0027a boule grès ofrann yo fè pou di Bondye mèsi a.",
    "Se pou dife a toujou ap boule sou lotèl la. Pa janm kite l\u0027 mouri.",
    "Men regleman pou lè n\u0027ap ofri grenn ki soti nan jaden nou. Yonn nan pitit Arawon yo va prezante grenn y\u0027ap ofri a bay Seyè a devan lotèl la.",
    "Apre sa, l\u0027a pran yon ponyen farin nan ofrann grenn lan tou melanje ak lwil ansanm ak tout lansan an, l\u0027a boule l\u0027 sou lotèl la pou Seyè a pa janm bliye moun ki fè ofrann lan, ki vle di se tout yo ofri bay Seyè a. Sant ofrann yo boule a va fè Seyè a plezi.",
    "Arawon ak pitit li yo va manje rès la. Y\u0027a fè pen san ledven avè l\u0027, y\u0027a manje pen an yon kote apa pou Seyè a nan lakou Tant Randevou a.",
    "Se pou yo kwit pen an san ledven. Se mwenmenm menm ki ba yo pòsyon pa yo nan ofrann y\u0027ap boule nèt pou mwen an. Se yon bagay ki apa nèt pou mwen, tankou yon ofrann yo fè pou peche yo ak ofrann yo fè pou peye pou sa yo te fè ki mal.",
    "Nenpòt gason nan branch fanmi Arawon an ka manje l\u0027. Sa se yon prensip k\u0027ap la pou tout tan. Se va pòsyon pa yo nan ofrann grenn y\u0027ap boule pou Seyè a. Si lòt moun manyen yon ofrann grenn yo mete apa pou Seyè a, malè va rive l\u0027 poutèt sa.",
    "Apre sa, Seyè a pale ak Moyiz, li di l\u0027 ankò:",
    "-Men ofrann Arawon ak pitit gason l\u0027 yo va fè pou Seyè a jou y\u0027ap mete yo apa pou sèvis Bondye a. Jou sa a, y\u0027a pote yon liv farin menm kantite ak sa yo ofri chak jou a, y\u0027a ofri mwatye ladan l\u0027 nan maten, lòt mwatye a nan aswè.",
    "Y\u0027a melanje lwil ladan l\u0027, y\u0027a kwit li sou griy. Apre sa, y\u0027a kraze l\u0027 an ti moso tankou lè y\u0027ap fè ofrann grenn ki soti nan jaden yo, y\u0027a ofri l\u0027 bay Seyè a. Sant ofrann yo boule a va moute, l\u0027a fè Seyè a plezi.",
    "Se yon lòd ki la pou tout tan. Se pou pitit Arawon y\u0027a mete apa pou ranplase Arawon an toujou fè ofrann sa a bay Seyè a. Y\u0027a boule ofrann lan nèt, y\u0027a ofri l\u0027 bay Seyè a.",
    "Lè yon prèt ap fè yon ofrann grenn pou tèt pa l\u0027, se pou yo boule tout nèt nan dife. Yo pa fèt pou yo manje anyen ladan l\u0027.",
    "Seyè a pale ak Moyiz, li di l\u0027:",
    "-Men sa w\u0027a di Arawon ak pitit gason l\u0027 yo. Men regleman pou yo swiv lè y\u0027ap fè ofrann pou peche moun fè san yo pa konnen. Y\u0027a touye bèt y\u0027a ofri pou kalite peche sa yo sou bò nò lotèl la, kote yo touye bèt yo ofri pou boule a. Sa se yon ofrann yo mete apa nèt pou Seyè a.",
    "Prèt ki va touye bèt la va manje l\u0027 kote yo mete apa pou Bondye nan lakou Tant Randevou a.",
    "Nenpòt moun osinon nenpòt bagay ki va manyen osinon ki va touche vyann bèt yo mete apa pou Seyè a va tounen yon moun osinon yon bagay yo mete apa pou Bondye tou. Si san bèt la tonbe sou yon rad, w\u0027a lave rad la yon kote ki apa pou Seyè a.",
    "Se pou yo kraze tout veso an tè ki te sèvi pou bouyi vyann lan. Men, si se nan yon veso an kwiv yo te bouyi l\u0027, se pou yo grate l\u0027 byen grate epi lave l\u0027 nan gwo dlo.",
    "Tout gason nan fanmi prèt yo gen dwa manje nan vyann lan, paske se yon vyann yo mete apa nèt pou Seyè a.",
    "Men, si yo pran ti gout nan san bèt la pou yo pote l\u0027 anndan Tant Randevou a pou yo sèvi avè l\u0027 tankou san bèt yo ofri pou repare sa yon moun fè ki mal, yo pa fèt pou yo manje anyen nan bèt la. Se pou yo boule l\u0027 nèt nan dife."
  ],
  [
    "Men regleman pou yo swiv lè moun ap fè ofrann pou peye pou sa yo te fè ki mal. Ofrann sa yo se ofrann y\u0027a mete apa nèt pou Seyè a.",
    "Y\u0027a touye bèt pou ofrann sa a sou bò nò lotèl la, kote yo touye bèt yo ofri pou boule yo. Y\u0027a voye san an sou kat bò lotèl la.",
    "Y\u0027a wete tout pati sa yo: ke a, grès ki vlope tripay yo,",
    "de wonyon yo ak tout grès ki sou yo a, ansanm avèk mas grès ki sou fwa a, l\u0027a ofri yo sou lotèl la pou Seyè a.",
    "Prèt la va boule tout pati sa yo sou lotèl la, tankou ofrann yo boule pou Seyè a. Se sa yo rele yon ofrann pou repare sa yo te fè ki mal.",
    "Tout gason nan fanmi prèt yo kapab manje ladan l\u0027. Se pou yo manje l\u0027 kote yo mete apa pou Bondye a, paske se yon ofrann ki apa nèt pou Bondye.",
    "Ofrann pou peye pou sa yo te fè ki mal la, se menm bagay ak ofrann pou peche yon moun fè san l\u0027 pa konnen. Se menm regleman an pou tou de: vyann lan va rete pou prèt ki fè ofrann lan.",
    "Po bèt y\u0027a ofri pou boule pou Bondye a va rete pou prèt ki fè ofrann lan.",
    "Tout ofrann fèt ak grenn ki soti nan jaden, kit yo te kwit nan fou, kit yo te kwit sou platin osinon sou griy, y\u0027a rete pou prèt ki te ofri yo bay Bondye a.",
    "Men, lè se yon ofrann grenn ki soti nan jaden ki fèt tou kri, kit li melanje avèk lwil, kit li chèch, se pou tout pitit Arawon yo li ye, se pou yo separe l\u0027 bay yo tout.",
    "Men regleman pou yo swiv lè yon moun ap fè ofrann bay Bondye pou di l\u0027 mèsi:",
    "Si yon moun ap fè ofrann pou di Bondye mèsi, l\u0027a ofri yon bèt pou yo touye epi ansanm avè l\u0027 l\u0027a pote gwo pen fèt ak farin san ledven melanje ak lwil oliv, pen plat san ledven avèk lwil oliv pase sou li, epitou gato fèt ak flè farin melanje ak lwil oliv.",
    "Konsa tou, l\u0027a ofri avèk bèt pou yo touye a pen kwit ak ledven.",
    "L\u0027a pran yonn nan chak kalite pen yo, l\u0027a ofri yo espesyalman bay Seyè a. Pen sa yo va rete pou prèt ki va pran san bèt la pou voye sou lotèl la.",
    "Kanta vyann bèt la, se pou yo manje tout menm jou yo te touye l\u0027 la. Yo pa fèt pou yo kite anyen pou denmen maten.",
    "Si yon moun pote yon ofrann pou di Bondye mèsi, paske li te vle kenbe yon ve li te fè, ou ankò paske li vle fè yon ofrann konsa, yo pa bezwen manje tout vyann ofrann lan menm jou a. Men yo gen dwa kite rès pou denmen.",
    "Men vyann ki rete pou twazyèm jou a, se pou yo boule yo.",
    "Si yo manje anyen nan ofrann lan sou twazyèm jou a, Bondye p\u0027ap asepte ofrann moun lan. Ofrann lan p\u0027ap sèvi l\u0027 anyen. Se yon vyann fezande, moun ki manje l\u0027 va peye pou sa l\u0027 fè a.",
    "Si yon bagay ki pa bon pou fè sèvis Bondye tonbe sou vyann lan, yo pa ka manje l\u0027 non plis. Se pou yo boule l\u0027 nan dife. Tout moun ki nan kondisyon pou fè sèvis Bondye a ka manje nan vyann lan.",
    "Si yon moun ki pa nan kondisyon pou fè sèvis Bondye a manje nan vyann yo ofri bay Seyè a, se pou yo mete l\u0027 deyò nèt nan mitan pèp Bondye a.",
    "Si yon moun manje nan vyann yo ofri bay Seyè a apre li fin manyen yon bagay ki pa nan kondisyon pou fè sèvis Bondye, kit se yon moun, kit se yon bèt, kit se nenpòt lòt bagay, se pou yo mete l\u0027 deyò nèt nan mitan pèp Bondye a.",
    "Seyè a pale ak Moyiz, li di l\u0027 ankò:",
    "-Men sa pou di moun pèp Izrayèl yo: Piga nou janm manje grès bèf, grès kabrit osinon grès mouton.",
    "Nou pa fèt pou nou manje grès bèt ki rete konsa li mouri mò natirèl li, ni grès bèt yon bèt nan bwa touye, men nou gen dwa sèvi ak grès la pou nou fè nenpòt lòt bagay nou vle.",
    "Lè yon moun manje grès yon zannimo yo te ofri pou boule pou Seyè a, se pou yo mete l\u0027 deyò nèt nan mitan pèp Bondye a.",
    "Nenpòt ki kote nou ye, piga nou janm manje san zwazo, ni san ankenn lòt bèt.",
    "Si yon moun rive manje san nenpòt ki bèt, se pou yo mete l\u0027 deyò nèt nan mitan pèp Bondye a.",
    "Seyè a pale ak Moyiz, li di l\u0027 konsa:",
    "-Men sa w\u0027a di moun pèp Izrayèl yo. Lè yon moun ap fè yon ofrann pou di Bondye mèsi, se pou l\u0027 pran yon pòsyon ladan l\u0027 ki va sèvi tankou yon ofrann espesyal pou Seyè a.",
    "L\u0027a pote l\u0027 ak men l\u0027 pou yo boule l\u0027 pou Seyè a. L\u0027a pote grès bèt la ansanm ak tout pwatrin lan pou yo ka balanse yo tankou yon ofrann devan Seyè a.",
    "Prèt la va boule grès la sou lotèl la. Men pwatrin lan va rete pou Arawon ak pitit li yo.",
    "N\u0027a pran jigo dwat bèt li te ofri pou di Bondye mèsi a, n\u0027a bay prèt la li pou li prezante l\u0027 tankou yon ofrann devan Seyè a.",
    "Konsa, prèt ki ofri san an ak grès bèt yo te touye pou di Bondye mèsi a va resevwa jigo dwat la pou tèt pa l\u0027.",
    "Pwatrin bèt la, se yon ofrann espesyal y\u0027a annik balanse devan Seyè a. Jigo dwat la, se yon ofrann y\u0027a annik prezante devan Seyè a. Se Seyè a menm ki wete moso sa yo nan ofrann pèp la va fè a pou li bay prèt yo. Sa se bagay moun Izrayèl yo dwe toujou bay prèt yo. Se va yon regleman pou tout tan tout tan.",
    "Se pòsyon sa yo pou yo pran nan ofrann yo fè pou boule pou Seyè a pou yo te bay Arawon ak pitit li yo, depi jou yo te mete yo apa pou sèvi prèt pou Seyè a.",
    "Jou sa a, se Seyè a menm ki te bay pèp Izrayèl la lòd pou yo bay prèt yo pòsyon sa yo nan ofrann lan. Sa se yon regleman pou pèp Izrayèl la toujou swiv de pitit an pitit.",
    "Men regleman pou yo swiv lè y\u0027ap fè ofrann pou yo boule pou Seyè a, lè y\u0027ap fè ofrann grenn ki soti nan jaden yo, lè y\u0027ap fè ofrann pou peche moun fè san yo pa konnen, ofrann pou peye pou sa yo fè ki mal, ofrann pou lè y\u0027ap mete prèt yo apa pou Bondye, ofrann pou di Bondye mèsi.",
    "Se Seyè a menm ki te bay Moyiz regleman sa yo, sou mòn Sinayi nan mitan dezè a, jou li te mande moun pèp Izrayèl yo pou yo fè ofrann ba li."
  ],
  [
    "Seyè a pale ak Moyiz, li di l\u0027 konsa:",
    "-Pran Arawon ak pitit gason l\u0027 yo ansanm avè ou. W\u0027a pote rad seremoni yo, lwil pou mete moun osinon bèt apa pou Bondye a, towo yo ofri pou peye pou sa moun fè ki mal la, de belye mouton yo ak panyen pen san ledven yo tou.",
    "Apre sa, w\u0027a rele tout pèp la pou yo sanble devan pòt kay Randevou a.",
    "Moyiz fè sa Seyè a te ba li lòd fè a, epi tout pèp la sanble devan pòt kay Randevou a",
    "Moyiz di moun yo: -Men sa Seyè a te ban mwen lòd fè a.",
    "Lè sa a Moyiz fè Arawon ak pitit gason l\u0027 yo pwoche, li benyen yo nan dlo.",
    "Lèfini, li mete chemiz la ak gwo rad la sou Arawon, li mare sentiwon an nan ren li. Apre sa, li mete jile a sou li, li mare bèl sentiwon jile a nan ren l\u0027.",
    "Epi li mete plastwon an sou li, li mete ourim ak tourim yo nan pòch plastwon an.",
    "Li mare tèt Arawon ak gwo mouchwa tèt la, epi li pran plak lò ki te gen pawòl sa yo grave sou li: Apa pou Bondye, li mare l\u0027 sou devan mouchwa a dapre lòd Seyè a te ba li.",
    "Apre sa, Moyiz pran lwil pou mete moun apa pou Bondye a, li voye l\u0027 sou kay Bondye a ak sou tout bagay ki ladan l\u0027. Se konsa, li te mete yo apa pou sèvis Seyè a.",
    "Li voye lwil la sèt fwa sou lotèl la ak sou tout bagay ki sèvi sou lotèl la, sou kivèt la ak tout pye li. Se konsa li mete yo apa pou sèvis Bondye.",
    "Lèfini ankò, li pran lwil pou mete moun apa pou Bondye a, li vide l\u0027 sou tèt Arawon. Se konsa li mete l\u0027 apa pou Bondye.",
    "Moyiz fè pitit gason Arawon yo pwoche, li mete rad yo sou yo, li pase sentiwon nan ren yo, li mare mouchwa tèt sou tèt yo, dapre lòd Seyè a te ba li.",
    "Apre sa, Moyiz fè mennen ti towo yo ofri pou peye pou sa moun fè ki mal la. Arawon ak pitit gason l\u0027 yo mete men yo sou tèt li.",
    "Lèfini, Moyiz touye towo a, li tranpe dwèt li nan san towo a, li mete ti degout san sou kat kòn lotèl la. Apre sa, li fè ofrann pou peye pou tou sa moun te fè ki mal sou lotèl la, li vide tout rès san an atè nan pye lotèl la. Se konsa li mete l\u0027 apa pou Bondye, li mande Bondye gras pou li.",
    "Apre sa, Moyiz pran grès ki vlope tripay yo, mas grès ki sou fwa a, ansanm ak de wonyon yo ak tout grès yo, li boule yo nèt sou lotèl la.",
    "Men, li pran tout vyann ti towo a, po a ak tout tripay la, li boule yo an deyò limit kote yo rete a, dapre lòd Seyè a te ba li.",
    "Apre sa, Moyiz fè mennen belye mouton ki pou boule nèt pou Seyè a. Arawon ak pitit gason l\u0027 yo mete men yo sou tèt li.",
    "Moyiz touye l\u0027, li pran san an, li vide l\u0027 tout arebò lotèl la.",
    "Li dekoupe belye a an divès moso. Apre sa, li boule tèt la, moso vyann yo ak tout moso grès yo nèt sou lotèl la.",
    "Moyiz lave tripay yo ak pye yo nan dlo. Apre sa li boule tout towo a nèt sou lotèl la. Se te yon bèt li ofri pou boule nèt nan dife pou Seyè a, yon ofrann bèt k\u0027ap fè Seyè a plezi ak bon sant li, dapre lòd Seyè a te ba li.",
    "Apre sa, Moyiz fè mennen lòt belye mouton an, belye ki pou sèvi nan seremoni pou mete prèt yo apa pou Seyè a. Arawon ak pitit gason l\u0027 yo mete men yo sou tèt li.",
    "Moyiz touye l\u0027, li pran ti gout nan san belye a, li mete l\u0027 sou tete zòrèy dwat Arawon, sou pous men dwat li ak sou gwo zòtèy pye dwat li.",
    "Apre sa, Moyiz fè pitit gason Arawon yo pwoche, li mete ti gout san sou tete zòrèy dwat yo, sou gwo pous men dwat yo ak sou gwo zòtèy pye dwat yo. Lèfini, Moyiz pran rès san an, li vide l\u0027 tout arebò lotèl la.",
    "Apre sa, li pran tout moso grès yo, ke a, tout grès ki vlope tripay yo, moso grès ki sou fwa a, de wonyon yo ak tout grès yo, ansanm ak jigo dwat la.",
    "Nan panyen pen san ledven ki devan Seyè a, li pran yon pen antye, yon gato fèt ak lwil, ak yon pen rale. Li mete yo sou moso grès yo ak sou jigo dwat la.",
    "Apre sa, li mete tout bagay sa yo nan men Arawon ak nan men pitit gason l\u0027 yo, li balanse yo devan Seyè a tankou yon ofrann.",
    "Apre sa, Moyiz pran ofrann yo nan men yo, li boule yo sou lotèl la anwo ofrann ki t\u0027ap boule deja a. Se te yon ofrann pou bay prèt yo pouvwa pou yo sèvi Bondye, yon ofrann bèt k\u0027ap boule nèt nan dife pou Seyè a, yon ofrann bèt k\u0027ap fè Seyè a plezi ak bon sant li.",
    "Moyiz pran moso pwatrin lan, li balanse l\u0027 devan Seyè a tankou yon ofrann. Nan belye ki te sèvi nan seremoni pou mete prèt yo apa a, se pòsyon sa a ki te pou Moyiz, dapre lòd Seyè a te bay Moyiz la.",
    "Lè sa a, Moyiz pran ti gout nan lwil pou mete moun apa pou sèvis Bondye a, li melanje l\u0027 ak san ki te sou lotèl la, li voye l\u0027 sou Arawon ak sou tout rad li yo, sou pitit gason Arawon yo ak sou tout rad yo.",
    "Moyiz pale ak Arawon ansanm ak pitit gason l\u0027 yo, li di yo: -N\u0027a fè kwit vyann belye a devan pòt Tant Randevou a. Se la n\u0027a manje l\u0027 tou ansanm ak pen ki nan panyen ofrann yo fè lè nou t\u0027ap resevwa pouvwa pou fè sèvis pou Bondye a, dapre lòd mwen te resevwa lè li te di m\u0027: Arawon ak pitit gason l\u0027 yo va manje vyann belye a.",
    "Si gen rès nan vyann lan ak nan pen an ki rete apre yo fin manje, n\u0027a boule l\u0027 nan dife.",
    "Pandan sèt jou, nou p\u0027ap soti devan pòt Tant Randevou a, jouk lè y\u0027a fini ak seremoni pou mete nou apa pou sèvis Bondye a, paske y\u0027ap pran sèt jou pou fè seremoni pou ban nou pouvwa pou fè sèvis pou Bondye.",
    "Sa nou wè nou fè jòdi a, se Seyè a menm ki te bay lòd pou nou te fè l\u0027 pou peye pou tou sa nou te fè ki mal.",
    "Pandan sèt jou, lajounen kou lannwit, n\u0027a rete la devan pòt Tant Randevou a, epi n\u0027a fè tou sa Seyè a te ban nou lòd fè a. Si se pa sa, n\u0027a mouri. Wi, men lòd Seyè a te ban mwen an.",
    "Se konsa, Arawon ak pitit gason l\u0027 yo te fè tou sa Moyiz te di yo Seyè a te ba yo lòd fè a."
  ],
  [
    "Sou wityèm jou a apre yo fini avèk sèvis pou mete yo apa pou Bondye a, Moyiz rele Arawon ak pitit gason l\u0027 yo ansanm ak tout chèf fanmi pèp Izrayèl la.",
    "Epi li di Arawon konsa: -Pran yon jenn ti towo san ankenn enfimite ki pou sèvi ofrann pou peye pou sa nou fè ki mal, ak yon belye mouton san ankenn enfimite ki pou sèvi ofrann pou nou boule nèt pou Seyè a. Ofri yo bay Seyè a.",
    "Apre sa, w\u0027a mande moun pèp Izrayèl yo pou yo pran yon bouk san ankenn enfimite ki pou sèvi ofrann pou yo boule nèt pou Seyè a, yon ti towo san ankenn enfimite ki gen ennan ak yon ti mouton san ankenn enfimite ki gen ennan ki pou sèvi ofrann pou peye pou sa pèp la fè ki mal.",
    "Lèfini, y\u0027a pran yon towo ak yon belye pou sèvi ofrann pou di Bondye mèsi. Y\u0027a ofri yo tout bay Seyè a ansanm ak ofrann grenn ki sot nan jaden yo melanje ak lwil. Y\u0027a fè sa paske Seyè a pral parèt devan yo jòdi a.",
    "Se konsa yo pran tou sa Moyiz te ba yo lòd pran an. Yo mennen yo devan pòt Tant Randevou a. Apre sa, tout pèp la nèt sanble menm kote a, yo rete kanpe devan Seyè a.",
    "Lè sa a Moyiz di yo: -Seyè a te bay lòd pou nou te fè tou sa pou li ka fè nou wè pouvwa li.",
    "Apre sa, Moyiz di Arawon konsa: -Pwoche bò lotèl la, fè yon ofrann pou peye pou tou sa ou fè ki mal, ak yon ofrann pou ou boule nèt pou Seyè a. Apre sa w\u0027a fè menm bagay pou pèp la. Wi, mete ofrann pèp la devan Bondye, mande Bondye pou l\u0027 fè yo gras, jan Seyè a te bay lòd la.",
    "Se konsa Arawon pwoche bò lotèl la, li touye ti towo bèf li te bay pou ofrann pou peye pou sa li te fè ki mal.",
    "Pitit li yo pote san an ba li, li tranpe dwèt li nan san an, epi li mete ti gout san sou kat kòn lotèl la. Apre sa, li vide rès la nan pye lotèl la.",
    "Lè l\u0027 fini, li pran grès la, wonyon yo, mas grès ki te sou fwa a, li mete yo boule sou lotèl la jan Seyè a te bay Moyiz lòd la.",
    "Pou vyann lan ak po a, li boule yo nan dife andeyò lòt bò limit kote yo rete a.",
    "Apre sa, Arawon touye bèt li te ofri pou boule nèt pou Seyè a. Pitit li yo pote san an ba li, li vide l\u0027 sou lotèl la ak tout arebò lotèl la.",
    "Yo pote ba li tou tèt la ansanm ak rès vyann lan dekoupe, epi li mete yo boule sou lotèl la.",
    "Li lave tripay yo ansanm ak pye yo. Lèfini li mete yo boule sou lotèl la anwo vyann yo t\u0027ap boule pou Seyè a.",
    "Apre sa, Arawon mete ofrann pèp la devan Seyè a: li pran bouk pèp la te ofri pou peye pou sa yo fè ki mal la, li touye l\u0027 epi li ofri l\u0027 bay Seyè a pou peche pèp la, jan l\u0027 te fè l\u0027 pou pa l\u0027 la.",
    "Apre sa, li fè ofrann pou yo boule nèt pou Seyè a, dapre regleman yo.",
    "Li mete ofrann grenn jaden yo devan Seyè a. Li pran yon ponyen farin, li boule l\u0027 sou lotèl la, anplis ofrann ki t\u0027ap boule depi maten an.",
    "Li touye towo a ak belye a, li ofri yo tankou ofrann pèp la fè pou di Bondye mèsi. Pitit li yo pote san an ba li, li vide san an sou lotèl la ak tout arebò lotèl la.",
    "Apre sa, Arawon pran tout moso grès towo a ak moso grès belye a, ke yo, grès ki vlope zantray yo, mas fwa yo, grès ki kouvri wonyon yo.",
    "Li mete yo yonn sou lòt sou de moso pwatrin yo, epi li pote tout grès yo, li mete yo boule nèt sou lotèl la.",
    "Men, li pran moso pwatrin yo ak jigo dwat yo, li balanse yo devan Seyè a tankou yon ofrann, jan Moyiz te ba li lòd fè a.",
    "Lè Arawon fin fè tout ofrann pou peye pou sa yo te fè ki mal, ofrann pou yo boule nèt pou Bondye ak ofrann pou di Bondye mèsi, li leve men l\u0027 anwo pèp la, li beni yo epi li desann.",
    "Moyiz ak Arawon antre anndan Tant Randevou a. Lè yo soti, yo beni pèp la ankò. Se lè sa a pouvwa Seyè a parèt devan je pèp la.",
    "Yon dife rete konsa, li soti nan syèl la, li boule tout vyann ak tout grès ki te sou lotèl la. Lè pèp la wè sa, yo tout pran rele sitèlman yo te kontan epi yo tonbe fas atè devan Bondye."
  ],
  [
    "Yon jou, de nan pitit Arawon yo, Nadab ak Abiyou, leve, yo pran ti recho yo, yo mete chabon dife tou limen ladan yo, yo mete lansan nan dife a, epi y\u0027 al ofri l\u0027 bay Seyè a. Men, dife a pa t\u0027 bon paske se pa t\u0027 yon dife Seyè a te bay lòd fè.",
    "Seyè a voye yon dife sou yo, dife a boule yo, epi yo mouri la devan Seyè a.",
    "Lè sa a, Moyiz di Arawon: -Men sa Seyè a t\u0027ap di nou an wi lè l\u0027 te di: Moun k\u0027ap sèvi m\u0027 fèt pou respekte m\u0027. M\u0027a fè pèp la konnen pouvwa mwen! Arawon pa di anyen.",
    "Moyiz rele Mikayèl ak Elzafan, de pitit gason Ouzyèl, tonton Arawon, li di yo: -Vini non! Wete kadav kouzen nou yo devan tant Seyè a, pote yo deyò lòt bò limit kan an.",
    "Se konsa yo vini, yo pran kò yo ak tout rad ki te sou yo, yo pote yo lòt bò limit kan an, jan Moyiz te di a.",
    "Apre sa, Moyiz pale ak Arawon ansanm ak de lòt pitit gason l\u0027 yo, Eleaza ak Itama, li di yo: -Pa rete san penyen tèt nou, pa chire rad sou nou jan moun yo fè l\u0027 la lè yo nan lapenn pou ka lanmò. Si nou fè sa n\u0027a mouri, Seyè a va fache sou tout pèp la. Men, frè nou yo ansanm ak tout lòt moun peyi Izrayèl yo gen dwa pran lapenn pou moun sa yo ki boule nan dife Seyè a te voye sou yo a.",
    "Nou menm, rete nan tant Randevou a. Pa mete pwent pye nou deyò. Si nou fè sa n\u0027a mouri, paske avèk lwil yo te vide sou tèt nou an, yo mete nou apa pou Seyè a. Yo fè jan Moyiz te di a.",
    "Seyè a pale ak Arawon, li di l\u0027 konsa:",
    "-Ni ou menm, ni pitit gason ou yo, nou pa fèt pou nou bwè diven ni ankenn gwòg lè se jou nou gen pou nou antre nan Tant Randevou a. Si nou fè sa n\u0027a mouri. Sa se yon regleman pou nou swiv tout tan, nou menm, pitit nou yo ak pitit pitit nou yo.",
    "Se pou nou konnen sa ki apa pou sèvis Bondye ak sa ki pou sèvis òdinè, sa ki pa ka sèvi pou sèvis Bondye ak sa ki ka sèvi pou sèvis Bondye.",
    "Lèfini, se devwa nou pou nou moutre pèp Izrayèl la tout regleman mwen menm Seyè a, mwen te bay Moyiz pou nou.",
    "Moyiz pale ak Arawon ansanm ak de lòt pitit gason ki te rete l\u0027 yo, Eleaza ak Itama, li di yo: -N\u0027a pran farin ki rete nan ofrann grenn yo boule pou Seyè a, n\u0027a fè pen san ledven avè l\u0027, n\u0027a manje yo bò lotèl la, paske ofrann lan, se yon ofrann ki apa nèt pou Seyè a.",
    "N\u0027a manje l\u0027 yon kote ki apa pou Seyè a. Wi, se pòsyon sa a ki pou ou ansanm ak pitit ou yo nan ofrann yo fè pou boule pou Seyè a. Se sa Seyè a te ban m\u0027 lòd fè.",
    "Konsa tou, nou menm ak tout fanmi nou, fi kou gason, nou gen dwa manje pwatrin yo balanse devan Seyè a ak jigo yo te ofri bay Seyè a pou prèt yo. N\u0027a manje yo yon kote yo mete apa pou sèvis Seyè a. Paske, pòsyon sa yo se pou nou yo ye, pou nou ansanm ak pitit nou yo. Se nan ofrann moun Izrayèl yo fè pou di Bondye mèsi yo soti.",
    "Wi, y\u0027a pote jigo ak pwatrin y\u0027ap ofri pou boule ansanm ak pòsyon grès y\u0027ap ofri pou boule nan dife pou Seyè a. Y\u0027a balanse yo devan Bondye. Pòsyon sa yo va toujou rete pou ou ansanm ak pou pitit ou yo, jan Seyè a te bay lòd la.",
    "Lè sa a, Moyiz mande sa yo te fè ak kabrit ki sèvi ofrann pou peye pou sa moun te fè ki mal la. Yo di l\u0027 yo te gen tan boule l\u0027. Moyiz fè yon sèl move sou Eleaza ak Itama, de gason Arawon ki te rete yo, li di yo konsa:",
    "-Poukisa nou pa t\u0027 manje ofrann yo te fè pou peche a nan kote yo mete apa pou sèvis Bondye a? Nou konnen ofrann lan se yon bagay ki apa nèt pou Seyè a. Seyè a ban nou l\u0027 pou nou manje, pou li ka wete peche pèp la, pou peye pou peche yo fè.",
    "Tande byen. Nou wè yo pa t\u0027 pote san an anndan kay Bondye a. Se pou nou te manje vyann lan nan kay ki apa pou Bondye a, jan Bondye te ban mwen lòd fè l\u0027 la.",
    "Arawon reponn Moyiz: -Ou wè sa ki rive m\u0027 jòdi a? Atout pèp la te fè ofrann pou wete peche li yo ak ofrann pou boule pou Seyè a, mwen t\u0027ap mande m\u0027 si m\u0027 te manje ofrann peche yo a jòdi a, ou kwè sa ta fè Seyè a plezi?",
    "Lè Moyiz tande sa, sa te fè kè l\u0027 kontan."
  ],
  [
    "Seyè a pale ak Moyiz ansanm ak Arawon, li di yo konsa:",
    "-Men sa pou nou di moun pèp Izrayèl yo.",
    "Nan tout bèt ki sou latè, men bèt nou ka touye pou nou manje. Nou ka manje tout bèt ki gen zago yo fann an de depi yo remoute manje tou.",
    "Men, gen bèt ki remoute manje epi ki pa gen zago yo fann. Bèt konsa nou pa gen dwa manje yo. Sa pa bon pou nou! Nou gen chamo ki remoute manje men ki pa gen zago yo fann. Vyann li pa bon pou nou manje.",
    "Nou gen daman ki remoute manje men ki pa gen zago yo fann.",
    "Nou gen ankò lapen ki remoute manje men ki pa gen zago fann an de. Vyann li pa bon pou nou manje.",
    "Nou gen ankò kochon. Li menm li gen zago fann an de, men li pa remoute manje. Vyann li tou pa bon pou nou manje.",
    "Piga nou janm manje vyann bèt sa yo. Piga nou manyen kadav yo. Yo pa bon pou nou menm k\u0027ap sèvi Bondye.",
    "Nan bèt k\u0027ap viv nan dlo men sa nou ka manje. Nou ka manje tout bèt nan lanmè ak nan dlo dous ki gen zèl ak kal sou kò yo.",
    "Men, tout bèt k\u0027ap viv nan lanmè osinon nan dlo dous men ki pa gen ni zèl ni kal sou kò yo, sa pa bon pou manje yo.",
    "Gade yo pou move vyann. Pa manje vyann yo, pa manyen kadav yo.",
    "Tout bèt k\u0027ap viv nan dlo men ki pa gen zèl ak kal sou kò yo, nou pa fèt pou nou manje yo.",
    "Nan tout zwazo men sa nou pa gen dwa manje paske yo pa bon pou nou menm k\u0027ap sèvi Bondye.",
    "Malfini karanklou ak lòt bèt menm fanmi ak yo ki manje kadav,",
    "tout kalite kònèy,",
    "otrich, janmichèt, poul dlo, grigri, ak lòt bèt menm fanmi ak yo ki manje vyann vivan,",
    "koukou, plonjon, frize,",
    "gwo kanna mawon blan, grangozye, chwèt,",
    "sigòy, krabye ak tout lòt bèt menm fanmi ak yo, chòchòt, sèpantye.",
    "Tout ti bètazèl ki mache sou kat pye pa bon pou nou manje.",
    "Men, nou ka manje tout ti bètazèl ki mache sou kat pye, depi yo gen de gwo pye ki penmèt yo sote,",
    "tankou krikèt kay, krikèt bwa, chwal bondye ak lòt kalite krikèt.",
    "Men, tout lòt ti bètazèl ki gen kat pye pa bon pou nou manje.",
    "Depi yon moun manyen kadav yonn nan bèt sa yo, li pa nan kondisyon pou l\u0027 fè sèvis pou Bondye jouk aswè.",
    "Tout moun ki pote menm yon moso nan kadav yo gen pou lave tout rad sou li, epi li p\u0027ap nan kondisyon pou l\u0027 fè sèvis pou Bondye jouk aswè.",
    "Tout bèt ki pa gen zago yo fann an de osinon ki pa remoute manje pa bon pou nou manje. Tout moun ki manyen ata kadav bèt sa yo pa nan kondisyon pou l\u0027 fè sèvis pou Bondye.",
    "Konsa tou, tout bèt ki mache sou kat pa t\u0027 men ki pa gen zago, yo pa bon pou nou manje. Depi yon moun manyen kadav yonn nan bèt sa yo, li pa nan kondisyon pou fè sèvis pou Bondye jouk aswè.",
    "Tout moun ki pote kadav bèt yo al jete gen pou lave tout rad sou li, epi li p\u0027ap nan kondisyon pou l\u0027 fè sèvis pou Bondye jouk aswè. Wi, tout bèt sa yo pa bon pou nou manje.",
    "Pami tout bèt toupatou sou latè ki mache sou vant, men sa ki pa bon pou nou manje: tout kalite zagoudi, sourit ak leza,",
    "zandolit, soud, mabouya, gongolo, aganman.",
    "Wi, tout bèt sa yo pa bon pou nou manje. Si yon moun annik manyen kadav yonn nan bèt sa yo, l\u0027a nan kondisyon pou l\u0027 pa fè sèvis pou Bondye jouk aswè.",
    "Si kadav bèt sa yo tonbe sou nenpòt ki bagay, kit an bwa, kit an twal, kit an po, kit an twal sak, osinon sou nenpòt ki zouti nou sèvi pou nou travay, bagay sa a osinon zouti sa a pa bon pou nou sèvi. Se pou nou mete l\u0027 tranpe nan dlo, li p\u0027ap bon pou nou sèvi avè l\u0027 jouk aswè rive. Apre sa, nou ka sèvi avè l\u0027 san danje.",
    "Si kadav yonn nan bèt sa yo tonbe nan yon veso fèt an tè, tou sa ki nan veso a pa bon pou nou sèvi ankò, epitou se pou nou kraze veso sa a.",
    "Si ti gout nan dlo ki soti nan veso sa a ta rive tonbe sou nenpòt manje nou gen dwa manje, manje a pa bon ankò pou nou manje. Konsa tou, tout bwason nou gen dwa bwè, si yo ta rive vide l\u0027 nan yon veso konsa, li pa bon ankò pou nou bwè.",
    "Si kadav yonn nan bèt sa yo tonbe sou nenpòt bagay, bagay sa a pa bon pou sèvi ankò. Si se yon fou osinon yon recho, se pou yo kraze yo an miyèt moso. Yo pa bon, nou pa fèt pou sèvi ak yo ankò menm.",
    "Men, si yo tonbe nan yon sous osinon nan yon sitèn pou ranmase dlo, sous la osinon sitèn lan ap toujou bon pou sèvis nou. Men, moun ki manyen kadav la pou wete l\u0027 nan dlo a p\u0027ap nan kondisyon pou fè sèvis Bondye.",
    "Si kadav yonn nan bèt sa yo tonbe sou grenn nou pral plante, grenn yo bon toujou pou plante.",
    "Men, si grenn lan te tranpe nan dlo epi kadav yonn nan bèt sa yo tonbe sou li, grenn lan pa bon ankò pou plante.",
    "Lè yon bèt nou ka manje rete konsa li mouri, tout moun ki manyen kadav li p\u0027ap kapab fè sèvis pou Bondye jouk aswè.",
    "Moun ki manje nenpòt moso nan vyann bèt mouri a gen pou l\u0027 lave rad sou li epi li p\u0027ap nan kondisyon pou l\u0027 fè sèvis Bondye jouk aswè. Moun ki pote kadav la al jete gen pou l\u0027 lave rad sou li, epi li p\u0027ap nan kondisyon pou l\u0027 fè sèvis pou Bondye jouk aswè.",
    "Tout ti bèt k\u0027ap trennen sou vant pa bon pou moun k\u0027ap sèvi Bondye. Nou pa fèt pou manje yo.",
    "Depi se ti bèt k\u0027ap trennen sou vant ou ankò ti bèt kat pye, ou ankò ti bèt ki gen anpil pye, yo yonn pa bon menm pou moun k\u0027ap sèvi Bondye: nou pa fèt pou nou manje yo.",
    "Pa manje ankenn nan ti bèt k\u0027ap trennen sou vant yo pou yo pa mete nou nan kondisyon pou nou pa kapab fè sèvis pou mwen.",
    "Se mwen menm Seyè a ki Bondye nou. Se pou nou kenbe kò nou yon jan pou nou viv apa pou mwen, paske mwen menm se yon Bondye apa mwen ye. Pa kite ankenn ti bèt k\u0027ap trennen sou vant mete nou nan kondisyon pou nou pa ka sèvi m\u0027.",
    "Se mwen menm, Seyè a, se mwen menm ki te mennen nou soti kite peyi Lejip pou m\u0027 te ka Bondye nou. Wi, se pou nou viv apa pou mwen, paske mwen se yon Bondye apa.",
    "Men regleman ki gen rapò ak bèt, zwazo ak tout lòt bèt k\u0027ap viv nan dlo, osinon k\u0027ap trennen sou vant.",
    "Se pou nou toujou rekonèt bèt ki ka mete nou nan kondisyon pou nou pa ka sèvi Bondye ak bèt ki p\u0027ap fè l\u0027, bèt ki bon pou nou manje ak bèt ki pa bon pou nou manje."
  ],
  [
    "Seyè a pale ak Moyiz, li di l\u0027 konsa:",
    "-Men sa pou ou di pep Izrayèl la pou mwen. Lè yon fanm vin ansent, epi li fè yon pitit gason, li p\u0027ap nan kondisyon pou l\u0027 fè sèvis pou mwen pandan sèt jou apre jou akouchman an, menm jan li pa ka fè sèvis pou mwen lè li gen règ li.",
    "Sou wityèm jou a, y\u0027a sikonsi pitit la.",
    "Men, madanm lan va rete ankò tranntwa jou. Se apre sa l\u0027a fè sèvis pou san li pèdi a. Li p\u0027ap gen dwa manyen ankenn bagay yo mete apa pou Bondye, ni li p\u0027ap gen dwa antre nan tant ki apa pou Bondye a, toutotan li poko fè sèvis pou mete l\u0027 ankò nan kondisyon pou fè sèvis pou Bondye a.",
    "Si se yon tifi li fè, li p\u0027ap nan kondisyon pou l\u0027 fè sèvis pou mwen pandan de senmenn apre akouchman an, menm jan li pa ka fè sèvis pou mwen lè li gen règ li. Apre sa se pou l\u0027 pase swasannsis jou anvan li fè sèvis pou san li pèdi a.",
    "Lè li fin pase kantite jou pou l\u0027 pase a, kit se pou yon pitit gason, kit se pou yon pitit fi, fanm lan va pran yon ti mouton ki poko gen ennan ak yon jenn ti pijon osinon yon toutrèl, l\u0027a pote yo bay prèt la devan pòt Tant Randevou a. Ti mouton an va sèvi ofrann yo boule nèt pou Bondye a. Ti pijon an osinon ti toutrèl la va sèvi ofrann pou mande Bondye padon pou sa l\u0027 te fè ki mal.",
    "Prèt la va ofri yo bay Seyè a pou mande padon pou fanm lan. Se konsa fanm lan va fè sèvis pou san li pèdi a. Wi, se sa pou yon fanm fè apre li fin akouche, kit se yon gason, kit se yon fi li fè.",
    "Si fanm lan pa gen mwayen pou l\u0027 pote yon ti mouton, lè sa a l\u0027a pote de pijon osinon de toutrèl, yonn pou yo boule nèt pou Bondye, lòt la pou yo ofri pou mande padon. Prèt la va ofri yo bay Seyè a pou l\u0027 mande padon pou li. Se konsa fanm lan va fè sèvis pou l\u0027 ka nan kondisyon sèvi Bondye ankò."
  ],
  [
    "Seyè a pale ak Moyiz ansanm ak Arawon, li di yo konsa:",
    "-Si yon moun wè yon kote sou po kò l\u0027 anfle, ou ankò si li wè yon bouton osinon yon tach parèt sou po l\u0027 ki ta vle sanble konmansman yon move maladi po ki ka kontaminen lòt moun, y\u0027a mennen l\u0027 bay Arawon, prèt la, ou ankò bay yonn nan pitit li yo ki prèt tou.",
    "Prèt la va egzaminen kote ki malad la. Si pwal yo vin tou blan, epi si maladi a fouye po a ti kras, l\u0027a konnen se yon move maladi po ki ka kontaminen lòt moun. Lè prèt la va wè sa, l\u0027a fè konnen moun lan pa nan kondisyon pou l\u0027 fè sèvis Bondye.",
    "Men, si kote po a anfle a vin tou blan san li pa fouye, si pwal yo pa vin blan, prèt la va fèmen moun lan yon kote pou kont li pandan sèt jou.",
    "Sou setyèm jou a, prèt la va egzaminen l\u0027 ankò. Si li wè bouton an rete menm jan an, li pa laji sou po a, prèt la va fèmen moun lan pou kont li pou sèt jou ankò.",
    "Apre sa, prèt la va egzaminen l\u0027 ankò. Si bouton an cheche, si li pa laji kò l\u0027 sou po a, prèt la va fè konnen moun lan nan kondisyon pou l\u0027 fè sèvis Bondye. Se yon bouton ase li te genyen. Lè sa a, moun lan va lave rad li, epi l\u0027ap nan kondisyon pou l\u0027 fè sèvis pou Bondye.",
    "Men si bouton an vin pi laj sou po a, apre prèt la te fin di moun lan bon lè li te wè l\u0027 la, se pou moun lan parèt devan prèt la ankò.",
    "Prèt la va egzaminen l\u0027 ankò. Si li wè bouton an vin pi laj sou po a, prèt la va fè konnen moun lan pa nan kondisyon pou fè sèvis Bondye. Se yon move maladi po li genyen!",
    "Lè yon moun va gen yon move maladi po sou li, y\u0027a mennen l\u0027 bay prèt la.",
    "Prèt la va egzaminen l\u0027. Si li wè yon bouton blan sou po a ki fè pwal yo vin blan tou, si bouton an plen postim,",
    "se va yon move maladi po ki chita sou li. Prèt la va fè konnen nonm lan pa nan kondisyon pou fè sèvis pou Bondye. Li p\u0027ap bezwen fèmen l\u0027 yon kote pou kont li, paske se bagay ki klè, nonm lan pa nan kondisyon pou fè sèvis pou Bondye.",
    "Men, si maladi a gaye sou tout kò l\u0027, si li kouvri ak bouton depi nan tèt jouk nan pye, kifè kote prèt la voye je l\u0027 li wè se bouton,",
    "prèt la va egzaminen l\u0027 ankò. Si maladi a kouvri tout kò l\u0027, prèt la va di moun lan toujou nan kondisyon pou fè sèvis Bondye. Depi tout kò l\u0027 vin tou blan, li nan kondisyon pou fè sèvis Bondye.",
    "Men, jou yon bouton pete, li p\u0027ap nan kondisyon pou fè sèvis Bondye.",
    "Prèt la va egzaminen l\u0027 ankò. Si li wè yon bouton pete, l\u0027a fè konnen nonm lan pa nan kondisyon pou fè sèvis Bondye. Depi bouton an pete se yon move maladi po li genyen, nonm lan pa nan kondisyon pou fè sèvis Bondye.",
    "Men, lè bouton an va konmanse geri, po a konmanse vin blan ankò, moun lan va tounen al jwenn prèt la.",
    "Prèt la va egzaminen l\u0027 ankò. Si li wè bouton an vin tou blan, prèt la va fè konnen nonm lan nan kondisyon pou fè sèvis Bondye.",
    "Si yon moun gen yon apse ki geri,",
    "men kote apse a te ye a vin anfle, ou ankò yon ti bouton wouj anba po a vin parèt, se pou l\u0027 al wè prèt la.",
    "Prèt la va egzaminen l\u0027. Si bouton an gen lè yon ti jan pi fon pase rès po a, epi si pwal ki ladan l\u0027 yo vin tou blan, prèt la va fè konnen moun lan pa nan kondisyon pou fè sèvis Bondye. Se yon move maladi po k\u0027ap parèt sou mak apse a.",
    "Men, lè prèt la egzaminen l\u0027, si li wè pwal ki ladan l\u0027 yo pa blan, si bouton an pa pi fon pase rès po a, si li konmanse chanje koulè, prèt la va fèmen moun lan yon kote pou kont li pou sèt jou.",
    "Si bouton an gaye sou tout kò l\u0027, prèt la va fè konnen moun lan pa nan kondisyon pou fè sèvis Bondye. Se yon move maladi po li genyen.",
    "Men, si bouton an rete jan l\u0027 te ye a, y\u0027a konnen se mak apse a ase li ye. Prèt la va fè konnen moun lan pa gen anyen, li toujou nan kondisyon pou fè sèvis Bondye.",
    "Ou ankò, lè yon moun boule nan dife, si lè li konmanse geri, po a vin yon ti jan wouj e blan,",
    "prèt la va egzaminen l\u0027. Si li wè pwal yo vin blan, epi si tach la gen lè pi fon pase rès po a, y\u0027a konnen se yon move maladi po k\u0027ap devlope sou boule a. Prèt la va fè konnen moun lan pa nan kondisyon pou fè sèvis Bondye. Se yon move maladi po li genyen.",
    "Men, si lè prèt la egzaminen l\u0027 li pa jwenn pwal blan ladan l\u0027, epi tach la pa pi fon pase rès po a, men li ta vle chanje koulè, prèt la va fèmen l\u0027 yon kote pou kont li pou sèt jou.",
    "Sou setyèm jou a, prèt la va egzaminen l\u0027 ankò. Si li wè tach la ap gaye, l\u0027a konnen se yon move maladi po li genyen. Lè sa a, prèt la va fè konnen moun lan pa nan kondisyon pou l\u0027 fè sèvis Bondye.",
    "Men, si tach la rete jan l\u0027 te ye a, si li pa gaye sou po a, si se koulè a ase ki chanje, l\u0027a konnen se mak boule a ase li ye. Prèt la va fè konnen moun lan toujou nan kondisyon pou fè sèvis Bondye, paske se boule a k\u0027ap geri.",
    "Lè yon gason osinon yon fanm gen yon kote nan cheve l\u0027 osinon nan bab li ki fè yon plak,",
    "prèt la va egzaminen plak la. Si li gen lè pi fon pase rès po a, si li gen cheve yon ti jan jòn, fin fen ladan l\u0027, l\u0027a konnen se pyas moun lan genyen. Se yon move maladi po ki parèt nan cheve l\u0027 osinon nan bab li. Prèt la va fè konnen moun lan pa nan kondisyon pou fè sèvis Bondye.",
    "Men, lè prèt la egzaminen plak pyas la, si li wè gen lè li pa pi fon pase rès po a, epi cheve ki ladan l\u0027 yo yon ti jan jòn, prèt la va fèmen moun lan yon kote pou kont li pou sèt jou.",
    "Sou setyèm jou a, prèt la va egzaminen malenng lan ankò. Si pyas la gaye, si cheve ki ladan l\u0027 yo pa vin jòn, si li gen lè pa pi fon pase rès po a,",
    "moun lan va koupe tout cheve nan tèt li san l\u0027 pa manyen pyas la. Apre sa, prèt la va fèmen l\u0027 yon kote pou kont li pou sèt jou ankò.",
    "Sou setyèm jou a, prèt la va egzaminen l\u0027 ankò. Si pyas la pa laji sou po a, si li pa fouye po a, prèt la va fè konnen moun lan nan kondisyon pou fè sèvis Bondye. Moun lan menm va lave rad sou li, epi l\u0027a nan kondisyon pou fè sèvis Bondye ankò.",
    "Men, si apre prèt la te fin di moun lan nan bon kondisyon an, pyas la gaye tout bon vre sou po a,",
    "prèt la va egzaminen l\u0027 ankò. Si pyas la gaye vre sou po a, li pa bezwen chache wè si li gen cheve jòn ankò. L\u0027a tou konnen moun lan pa nan kondisyon pou fè sèvis Bondye.",
    "Men si li wè pyas la rete jan l\u0027 te ye a, epi cheve nwa ap pouse sou li, l\u0027a tou konnen pyas la geri, epi prèt la va fè konnen moun lan nan kondisyon pou fè sèvis Bondye.",
    "Lè yon gason osinon yon fanm gen ti tach blan ki parèt sou po l\u0027,",
    "prèt la va egzaminen l\u0027. Si tach yo yon ti koulè blan sal, l\u0027a konnen se yon ti gratèl ki parèt sou po a, moun lan toujou nan kondisyon pou fè sèvis Bondye.",
    "Lè yon nonm pèdi tout cheve nan tèt li, li chòv. Sa pa vle di li pa nan kondisyon pou fè sèvis Bondye.",
    "Konsa tou, lè yon moun pèdi cheve sou tout devan tèt li, li demi chòv. Sa pa vle di li pa nan kondisyon pou fè sèvis Bondye.",
    "Men, si kote l\u0027 chòv la yon ti tach koulè wouj-blan parèt, se ka yon move maladi po k\u0027ap leve sou kò l\u0027.",
    "Lè sa a, prèt la va egzaminen l\u0027. Si plak la gen yon ti koulè wouj-blan tankou lè moun gen move maladi po sou kò yo,",
    "l\u0027a konnen se yon moun ki gen move maladi po. Prèt la va fè konnen moun lan pa nan kondisyon pou fè sèvis Bondye, akòz move maladi po ki parèt sou tèt li a.",
    "Lè yon moun gen yon move maladi po, l\u0027a mete vye rad chire sou li. L\u0027a kite tèt li san penyen, l\u0027a kouvri figi l\u0027 depi anba nen l\u0027 desann, epi kote l\u0027 pase la pran rele: Men moun malad! Men moun malad!",
    "Pandan tout tan maladi a va sou li, li p\u0027ap nan kondisyon pou fè sèvis Bondye. Se yon moun ki gen move maladi po li ye. L\u0027a rete yon kote pou kont li, nan yon kay andeyò limit kote moun rete.",
    "Lè yon rad fèt an lenn nèt osinon an twal fen blan nèt bay mak tankou li ta vle kanni,",
    "ou ankò lè nan yon moso twal, fil dwat yo osinon fil travè yo, kit yo fèt an lenn ou ankò an kenaf, bay mak tankou yo ta vle kanni, ou ankò lè yon moso po osinon yon bagay fèt an po bay mak tankou li ta vle kanni,",
    "si kote ki vle kanni an gen yon ti koulè vèt osinon wouj, sa vle di se kanni l\u0027ap kanni. Se pou nou pote l\u0027 moutre prèt la.",
    "Prèt la va pran l\u0027, l\u0027a egzaminen l\u0027 epi l\u0027a fèmen bagay ki vle kanni an yon kote pou sèt jou.",
    "Sou setyèm jou a, prèt la va egzaminen l\u0027 ankò. Si li wè kanni an gaye sou twal la, osinon li mache nan fil dwat yo osinon nan fil travè yo, oswa sou po a, osinon sou bagay fèt ak po, sa vle di se kanni l\u0027ap kanni vre. Moun k\u0027ap sèvi Bondye pa ka sèvi avè l\u0027 ankò.",
    "Prèt la va boule bagay ki kanni an, paske se yon move maladi k\u0027ap manje tout rad la. Se pou yo boule l\u0027 nan dife.",
    "Men, si lè prèt la egzaminen l\u0027, li jwenn kanni an pa gaye nan twal la osinon nan po a,",
    "prèt la va bay lòd pou yo lave l\u0027. Apre sa, l\u0027a fèmen l\u0027 ankò yon kote pou sèt jou.",
    "Sou setyèm jou a, l\u0027a egzaminen l\u0027 ankò. Si li wè kote ki te vle kanni an rete menm jan an, menm si li pa gaye sou rès twal la, bagay la pa nan bon kondisyon, moun k\u0027ap sèvi Bondye pa ka sèvi avè l\u0027. Se pou yo boule l\u0027 nan dife, kanni an te mèt sou lanvè ou sou landrèt li.",
    "Men, si lè prèt la ap egzaminen l\u0027 dezyèm fwa a, li wè kanni an te pèdi koulè, fwa sa a, l\u0027a chire kote ki te kanni nan twal la osinon nan po a. Ou ankò, l\u0027a wete fil dwat ou fil travè ki te kanni nan twal la.",
    "Si apre sa, kanni an parèt ankò epi li konmanse gaye nan rès rad la, mèt rad la va boule l\u0027.",
    "Si apre yo lave yon rad, kanni an disparèt, y\u0027a lave l\u0027 yon dezyèm fwa. Se lè sa a rad la va nan bon kondisyon, moun k\u0027ap sèvi Bondye ka sèvi avè l\u0027.",
    "Men regleman pou nou swiv lè yon rad fèt an lenn osinon an twal fen blan bay mak tankou li ta vle kanni, ou ankò lè nan yon moso twal, fil dwat osinon fil travè yo, kit yo fèt an lenn ou ankò an kenaf, bay mak tankou li ta vle kanni, ou ankò lè yon moso po osinon nenpòt bagay ki fèt an po bay mak tankou li ta vle kanni. Se konsa n\u0027a konnen si moun k\u0027ap sèvi Bondye ka sèvi osinon pa ka sèvi ak yo."
  ],
  [
    "Seyè a pale ak Moyiz, li di l\u0027 konsa:",
    "-Men regleman w\u0027a bay pou yo swiv lè y\u0027ap fè sèvis pou moun ki geri apre yo te gen move maladi po. Jou pou yo rekonèt moun lan geri a, y\u0027a mennen l\u0027 bay prèt la.",
    "Prèt la va pran l\u0027, l\u0027a soti ansanm avè l\u0027 lòt bò limit kan kote moun rete a. L\u0027a egzaminen l\u0027 byen egzaminen, pou l\u0027 wè si malad la geri vre.",
    "Prèt la va bay lòd pou yo pote pou moun ki te malad la de zwazo tou vivan epi ki bon pou moun k\u0027ap fè sèvis pou Bondye, ansanm ak yon moso bwa sèd, yon moso twal kamwazi ak yon ti branch izòp.",
    "Apre sa, prèt la va bay lòd pou yo touye premye zwazo a anwo yon bòl an tè plen dlo fre.",
    "L\u0027a pran lòt zwazo a tou vivan ansanm ak bwa sèd la, moso twal kamwazi a ak ti branch izòp la, l\u0027a plonje yo nan san zwazo yo te touye anwo dlo fre a.",
    "Apre sa, l\u0027a voye san an sèt fwa sou moun ki te gen move maladi po a epi l\u0027a di moun lan nan kondisyon ankò pou fè sèvis Bondye. L\u0027a lage zwazo vivan an pou l\u0027 vole al fè wout li nan bwa.",
    "Moun ki te malad la va lave rad ki te sou li yo, l\u0027a kale tèt li nèt, l\u0027a benyen nan gwo dlo, epi l\u0027a nan kondisyon pou fè sèvis Bondye ankò. Apre sa, l\u0027a antre nan kan kote moun rete a, men li p\u0027ap antre lakay li pandan sèt jou.",
    "Sou setyèm jou a, l\u0027a kale tèt li ankò, l\u0027a koupe tout bab li, tout plim je l\u0027 ak tout plim ki sou tout rès kò li. L\u0027a lave rad ki te sou li a, l\u0027a lave kò l\u0027 nan gwo dlo. Apre sa, l\u0027a nan kondisyon pou l\u0027 fè sèvis Bondye.",
    "Sou wityèm jou a, l\u0027a pran de ti belye ki pa gen ankenn enfimite ak yon ti fenmèl mouton ki gen ennan epi ki pa gen ankenn enfimite. L\u0027a pran tou de mamit farin melanje ak lwil oliv epi yon boutèy demi lit plen lwil oliv.",
    "Prèt k\u0027ap fè sèvis la va mennen moun lan ansanm ak ofrann li yo devan Seyè a, jouk nan papòt Tant Randevou a.",
    "Rive la, prèt la va pran yonn nan ti belye yo, l\u0027a ofri l\u0027 ansanm ak demi lit lwil la bay Seyè a pou peye pou sa moun lan te fè ki mal. L\u0027a balanse yo devan Seyè a tankou yon ofrann espesyal pou Seyè a.",
    "L\u0027a touye ti mouton an kote yo konn touye bèt yo ofri pou mande padon an osinon pou boule nèt la, nan kote yo mete apa pou sèvis Bondye a. L\u0027a fè sa konsa paske bèt moun yo ofri pou peye pou sa yo fè ki mal la osinon pou mande Bondye padon an, se pou prèt la li ye. Se yon ofrann yo mete apa nèt pou Seyè a.",
    "Apre sa, prèt la va pran ti gout nan san ti mouton an, l\u0027a pase l\u0027 sou pwent tete zòrèy dwat moun ki te malad la, sou gwo pous men dwat li ak sou gwo zòtèy pye dwat li.",
    "Prèt la va pran ti gout lwil nan boutèy la, l\u0027a vide l\u0027 nan pla men gòch li.",
    "L\u0027a tranpe yon dwèt men dwat li nan lwil ki nan pla men gòch li a. Avèk dwèt la, l\u0027a voye ti gout lwil sèt fwa devan lotèl Bondye a.",
    "L\u0027a pran ti gout nan lwil ki nan pla men gòch li a, l\u0027a mete l\u0027 menm kote li te mete san ti mouton an, ki vle di sou pwent tete zòrèy dwat moun lan, sou gwo pous men dwat li ak sou gwo zòtèy pye dwat li.",
    "Lèfini, l\u0027a vide rès lwil ki nan pla men l\u0027 lan sou tèt moun lan. Se konsa prèt la va fè sèvis pou mande Bondye padon devan lotèl Seyè a.",
    "Apre sa, prèt la va fè ofrann pou peye sa moun lan fè ki mal. L\u0027a fè sèvis pou mande Bondye padon pou moun ki te malad la. L\u0027a touye bèt pou yo boule nèt la.",
    "L\u0027a mete l\u0027 sou lotèl la ansanm ak farin ble melanje ak lwil la. Se konsa prèt la va fè sèvis pou mande padon pou moun lan, epi moun lan va nan kondisyon ankò pou l\u0027 fè sèvis Bondye.",
    "Si moun lan pòv epi li pa gen anpil mwayen, l\u0027a pote yon sèl ti mouton pou yo ofri pou peye pou sa moun lan te fè ki mal la. L\u0027a pote twaka mamit farin sèlman melanje ak lwil oliv ak yon boutèy demi lit plen lwil.",
    "L\u0027a pote de ti toutrèl tou osinon de ti pijon, jan mwayen li va penmèt li, yonn pou sèvi ofrann pou mande padon, lòt la pou boule nèt pou Seyè a.",
    "Sou wityèm jou a, l\u0027a pote yo bay prèt la devan pòt Tant Randevou a, pou prèt la fè sèvis pou mete l\u0027 nan kondisyon pou li ka sèvi Seyè a ankò.",
    "Prèt la va pran ti mouton li ofri pou peye pou sa moun lan fè ki mal la ansanm ak boutèy lwil la, l\u0027a balanse yo devan Seyè a tankou yon ofrann.",
    "Apre sa, l\u0027a touye ti mouton an, l\u0027a pran ti gout nan san li l\u0027a mete sou pwent tete zòrèy dwat moun ki te malad la, sou gwo pous men dwat li ak sou gwo zòtèy pye dwat li.",
    "Prèt la va vide ti gout lwil nan pla men gòch li,",
    "l\u0027a tranpe yon dwèt men dwat li nan lwil ki nan pla men gòch li a. Avèk dwèt la, l\u0027a voye lwil la sèt fwa devan lotèl Seyè a.",
    "Apre sa, l\u0027a pran nan lwil ki nan men gòch li a, l\u0027a mete l\u0027 menm kote li te mete san ti mouton an, ki vle di sou pwent tete zòrèy dwat moun lan, sou gwo pous men dwat li a ak sou gwo zòtèy pye dwat li a.",
    "Lèfini, l\u0027a vide rès lwil ki nan pla men gòch li a sou tèt moun lan. Se konsa l\u0027a fè sèvis pou mande Bondye padon devan lotèl Seyè a.",
    "Apre sa, l\u0027a ofri toutrèl yo, osinon pijon yo, dapre sa mwayen moun lan te penmèt li,",
    "yonn pou mande padon pou peche, lòt la pou yo boule nèt ansanm ak ofrann farin ble a. Se konsa prèt la va fè sèvis pou mande Bondye padon pou moun lan.",
    "Men regleman pou yo swiv lè yon moun ki gen move maladi po pa gen dekwa pou l\u0027 ofri tou sa li te dwe ofri pou sèvis ki pou mete l\u0027 nan kondisyon pou fè sèvis Bondye ankò.",
    "Seyè a pale ak Moyiz ansanm ak Arawon, li di yo:",
    "-Lè n\u0027a fin antre nan peyi Kanaran an, peyi m\u0027ap ban nou pou rele nou pa nou an, si mwen voye salpèt sou yonn nan kay kote nou rete yo, men sa pou nou fè.",
    "Mèt kay la va al jwenn prèt la, l\u0027a di l\u0027: Gen yon bagay tankou salpèt ki parèt sou miray kay mwen an.",
    "Prèt la va bay lòd pou yo mete tou sa ki nan kay la deyò anvan li vin egzaminen kay la. Konsa, tou sa ki te nan kay la ka toujou sèvi pou moun k\u0027ap sèvi Bondye. Apre sa, prèt la va vini, l\u0027a antre nan kay la pou egzaminen l\u0027.",
    "L\u0027a egzaminen tout miray yo. Si li wè gen kèk kote ki manje nan miray la, epi ki gen ti koulè vèt osinon wouj,",
    "prèt la va soti nan kay la, l\u0027a fèmen l\u0027 akle pou sèt jou.",
    "Sou setyèm jou a, prèt la va tounen, l\u0027a egzaminen miray kay la ankò. Si li wè tach la gaye sou miray kay la,",
    "prèt la va bay lòd pou yo wete wòch kote yo te jwenn salpèt la, y\u0027a voye wòch yo jete yon kote andeyò lavil la, kote yo mete bagay ki pa ka sèvi pou sèvis Bondye.",
    "Apre sa, l\u0027a fè yo grate tout anndan kay la, epi y\u0027a jete tout vye kras mòtye yo te grate a andeyò lavil la, menm kote yo mete bagay ki pa ka sèvi nan sèvis Bondye.",
    "Y\u0027a pran lòt wòch ranplase wòch yo te wete yo epi y\u0027a rekrepi kay la.",
    "Si salpèt la parèt ankò apre yo fin wete wòch malad yo, apre yo fin grate kay la epi yo rekrepi l\u0027,",
    "prèt la va tounen vin gade. Si li wè salpèt la gaye nan kay la, la konnen kay la gen yon move maladi sou miray li. Moun k\u0027ap sèvi Bondye pa ka rete ladan l\u0027.",
    "Lè sa a, y\u0027a demoli kay la nèt epi y\u0027a pran wòch, bwa, mòtye ki te nan kay la, y\u0027a voye yo jete andeyò lavil la, kote yo mete bagay ki pa ka sèvi pou sèvis Bondye.",
    "Tout moun ki te antre anndan kay la lè kay la te fèmen an p\u0027ap nan kondisyon pou sèvi Bondye jouk aswè rive.",
    "Tout moun ki te kouche osinon ki te manje anndan kay la va gen pou lave rad ki te sou yo.",
    "Lè prèt la vin gade a, si li te jwenn salpèt la disparèt nèt apre yo te fin rekrepi kay la, prèt la va fè konnen kay la nan bon kondisyon ankò pou moun k\u0027ap sèvi Bondye ka rete ladan l\u0027, paske salpèt la disparèt nèt.",
    "Apre sa, prèt la va fè sèvis pou wete peche nan kay la. L\u0027a pran de zwazo, kèk moso bwa sèd, yon moso twal kamwazi ak yon ti branch izòp.",
    "L\u0027a touye yonn nan ti zwazo yo anwo yon bòl an tè plen dlo fre.",
    "Apre sa, l\u0027a pran bwa sèd la, ti branch izòp la, moso twal kamwazi a ansanm ak lòt zwazo ki vivan an, l\u0027a plonje yo nan san premye zwazo a ki melanje ak dlo fre a. Apre sa, l\u0027a voye san an sèt fwa sou kay la.",
    "Se konsa prèt la va fè sèvis pou wete peche nan kay la, avèk san zwazo a, dlo fre a, zwazo vivan an, bwa sèd la, ti branch izòp la, epi moso twal kamwazi a.",
    "Apre sa, l\u0027a lage ti zwazo vivan an pou l\u0027 vole al fè wout li nan bwa andeyò lavil la. Se konsa l\u0027a fè sèvis pou mande Bondye padon pou kay la epi kay la va nan bon kondisyon pou moun k\u0027ap sèvi Bondye ka rete ladan l\u0027 ankò.",
    "Men regleman pou nou swiv lè yon moun gen move maladi po osinon pyas,",
    "lè kanni tonbe sou rad osinon lè salpèt parèt nan yon kay,",
    "lè yon moun gen yon kote sou po l\u0027 ki anfle osinon lè li gen yon bouton ou ankò yon tach ki parèt sou po l\u0027.",
    "Se konsa n\u0027a konnen lè yon bagay nan bon kondisyon osinon lè li pa nan bon kondisyon pou moun k\u0027ap sèvi Bondye. Se tout regleman yo sa pou move maladi po."
  ],
  [
    "Seyè a pale ak Moyiz ansanm ak Arawon, li di yo konsa:",
    "-Pale ak pèp Izrayèl la, di yo pou mwen: Lè yon nonm gen ekoulman, li pa nan kondisyon pou fè sèvis Bondye.",
    "Kit ekoulman an ap koule, kit li bloke ti pati li, nonm lan pa nan kondisyon pou fè sèvis Bondye.",
    "Moun k\u0027ap sèvi Bondye pa ka sèvi ak kabann kote moun malad la kouche ni ak bagay kote l\u0027 te chita.",
    "Tout moun ki manyen kabann lan gen pou lave rad ki sou yo, yo gen pou yo benyen nan gwo dlo, epi yo p\u0027ap nan kondisyon pou fè sèvis Bondye jouk aswè.",
    "Konsa tou, tout moun ki chita sou bagay kote li te chita gen pou lave rad ki sou yo, pou yo benyen nan gwo dlo epi yo p\u0027ap nan kondisyon pou fè sèvis Bondye jouk aswè.",
    "Tout moun ki manyen yon moun ki gen ekoulman gen pou yo lave rad ki sou yo, pou yo benyen nan gwo dlo epi yo p\u0027ap nan kondisyon pou fè sèvis Bondye jouk aswè.",
    "Si nonm malad la krache sou yon moun ki te nan kondisyon pou fè sèvis Bondye, moun sa a gen pou l\u0027 lave rad ki te sou li a, li gen pou l\u0027 benyen nan gwo dlo epi li p\u0027ap nan kondisyon pou fè sèvis Bondye jouk aswè.",
    "Si nonm malad la moute sou yon sèl chwal, moun ki nan kondisyon pou fè sèvis Bondye pa ka sèvi avèk sèl la.",
    "Tout moun ki manyen nenpòt bagay kote nonm lan te chita a p\u0027ap nan kondisyon pou fè sèvis Bondye jouk aswè. Tout moun ki va pran nenpòt bagay kote nonm lan te chita a pou yo pote l\u0027 ak men yo, yo gen pou lave rad sou yo, pou yo benyen nan gwo dlo epi yo p\u0027ap nan kondisyon pou fè sèvis Bondye jouk aswè.",
    "Si yon nonm ki gen ekoulman manyen yon moun san li pa lave men l\u0027 anvan, moun sa a gen pou lave rad ki sou li, li gen pou l\u0027 benyen nan gwo dlo epi li p\u0027ap nan kondisyon pou l\u0027 fè sèvis Bondye jouk aswè.",
    "Depi nonm malad la manyen yon veso fèt an tè, se pou yo kraze veso a. Men, si veso a fèt an bwa, y\u0027a lave l\u0027 nan gwo dlo.",
    "Apre nonm ki te gen ekoulman an fin geri, li gen pou l\u0027 tann sèt jou anvan li fè sèvis ki pou mete l\u0027 nan kondisyon pou fè sèvis Bondye. Lè sa a, l\u0027a lave rad ki sou li, l\u0027a benyen nan dlo dous. Se konsa l\u0027a vin nan kondisyon pou fè sèvis Bondye ankò.",
    "Sou wityèm jou a, l\u0027a pran de toutrèl osinon de pijon, l\u0027a pote yo bay prèt la devan pòt Tant Randevou a.",
    "Prèt la va ofri yonn ladan yo pou wete peche li yo, lòt la pou yo boule nèt pou Seyè a. Se konsa l\u0027a fè sèvis pou mande Bondye padon pou ekoulman nonm lan te genyen an.",
    "Lè yon nonm voye sou li, se pou li lave tout kò l\u0027 nan dlo epi li p\u0027ap nan kondisyon pou fè sèvis Bondye jouk aswè.",
    "Depi dechay la tonbe sou yon bagay fèt an twal osinon an po, se pou yo lave bagay sa yo, epi moun ki nan kondisyon pou fè sèvis Bondye p\u0027ap ka sèvi ak bagay sa yo jouk aswè.",
    "Lè yon nonm kouche ak yon fanm epi li voye anndan l\u0027, tou de gen pou benyen nan gwo dlo, epi yo p\u0027ap nan kondisyon pou fè sèvis Bondye jouk aswè.",
    "Lè yon fanm gen règ li, li p\u0027ap nan kondisyon pou fè sèvis Bondye pandan sèt jou. Tout moun ki manyen l\u0027 pandan sèt jou sa yo p\u0027ap nan kondisyon tou pou fè sèvis Bondye jouk aswè.",
    "Lè konsa, moun k\u0027ap sèvi Bondye pa ka sèvi ak kabann kote l\u0027 kouche ni ak bagay li te sèvi pou l\u0027 chita.",
    "Lè yon moun manyen kabann yon fanm konsa, li gen pou l\u0027 lave rad ki sou li, l\u0027a benyen nan gwo dlo, epi li p\u0027ap nan kondisyon pou fè sèvis Bondye jouk aswè.",
    "Si yon moun manyen yon bagay fanm lan te sèvi pou l\u0027 chita, li gen pou l\u0027 lave rad ki sou li, l\u0027a benyen nan gwo dlo epi li p\u0027ap nan kondisyon pou l\u0027 fè sèvis Bondye jouk aswè.",
    "Wi, depi se kabann fanm lan osinon yon bagay fanm lan sèvi pou l\u0027 chita yon moun manyen, moun sa a p\u0027ap nan kondisyon pou fè sèvis Bondye jouk aswè.",
    "Si yon nonm kouche ak yon fanm ki gen règ li epi li sal ak san, li p\u0027ap nan kondisyon pou l\u0027 fè sèvis Bondye pandan sèt jou. Depi li kouche sou yon kabann, moun k\u0027ap sèvi Bondye p\u0027ap ka sèvi ak kabann sa a.",
    "Si yon fanm gen règ li pandan plizyè jou lè li pa nan peryòd li, osinon si règ li kontinye koule kèk jou apre peryòd li pase, se va menm jan an tou. Li p\u0027ap nan kondisyon pou l\u0027 fè sèvis Bondye pandan tout jou san an ap koule a, tankou lè l\u0027 gen règ li nòmal.",
    "Lè sa a, moun k\u0027ap sèvi Bondye pa ka sèvi ni ak kabann kote l\u0027 kouche ni ak bagay li sèvi pou l\u0027 chita.",
    "Si yon moun manyen yonn nan bagay sa yo, li p\u0027ap nan kondisyon pou l\u0027 fè sèvis Bondye, l\u0027a gen pou l\u0027 lave rad ki sou li, pou l\u0027 benyen nan gwo dlo epi li p\u0027ap nan kondisyon pou l\u0027 fè sèvis Bondye jouk aswè.",
    "Lè san an va sispann koule, fanm lan va tann sèt jou. Se apre sa l\u0027a nan kondisyon pou l\u0027 fè sèvis Bondye.",
    "Sou wityèm jou a, l\u0027a pran de toutrèl osinon de pijon, l\u0027a pote yo bay prèt la devan pòt Tant Randevou a.",
    "Prèt la va ofri yonn ladan yo pou wete peche li yo, l\u0027a ofri lòt la pou boule nèt pou Bondye. Se konsa l\u0027a fè sèvis pou mande Bondye padon pou fanm lan, paske règ la te mete l\u0027 nan kondisyon li pa t\u0027 ka fè sèvis Bondye.",
    "Seyè a di Moyiz ankò: -Pale moun Izrayèl yo byen. Lè yo pa nan kondisyon pou fè sèvis Bondye, piga yo pwoche bò Tant Randevou a ki nan mitan kan kote yo rete a. Si yo fè sa y\u0027a mouri.",
    "Men regleman pou yo swiv lè yon nonm pa ka fè sèvis Bondye paske li gen ekoulman osinon paske li voye sou li,",
    "lè yon fanm gen règ li, osinon lè yon nonm kouche ak yon fanm ki pa nan kondisyon pou fè sèvis Bondye, wi pou tout moun, fanm kou gason, ki gen ekoulman."
  ],
  [
    "Seyè a pale ak Moyiz apre lanmò de pitit gason Arawon yo ki te mouri lè yo te ofri yon dife ki pa t\u0027 bon bay Seyè a.",
    "Seyè a di Moyiz konsa: -Pale ak Arawon, frè ou la, pou l\u0027 pa antre nenpòt kilè, nenpòt ki jan dèyè rido a nan kote ki apa pou mwen an, devan kouvèti espesyal ki sou Bwat Kontra a. Paske se la, sou kouvèti ki sou bwat kontra a, mwen parèt nan yon nwaj. Si li pa swiv lòd sa a, li ka mouri.",
    "Lè l\u0027ap antre nan kote ki apa nèt pou Bondye a, li gen pou l\u0027 pote yon jenn ti towo ak yon belye. Ti towo a va sèvi pou mande Bondye padon, epi y\u0027a boule belye a nèt pou Seyè a.",
    "Men ki jan pou Arawon abiye lè l\u0027ap antre nan kay Bondye a. L\u0027a mete rad seremoni pou prèt yo mete lè y\u0027ap fè sèvis pou Bondye. L\u0027a mete chemiz twal fen blan an ak kalson twal fen blan an, l\u0027a mare sentiwon twal fen blan an nan ren l\u0027 ak mouchwa tèt twal fen blan an nan tèt li. L\u0027a lave kò l\u0027 nan gwo dlo anvan la mete yo sou li.",
    "Moun pèp Izrayèl yo va bay Arawon de bouk kabrit ak yon belye. Bouk kabrit yo va sèvi ofrann pou mande Bondye fè gras. Belye a menm, y\u0027a boule l\u0027 nèt pou Seyè a.",
    "Arawon va ofri ti towo bèf la pou yo touye l\u0027 pou wete peche l\u0027 yo ak peche fanmi l\u0027 yo. Se konsa l\u0027a fè sèvis pou mande Bondye padon an pou li ak pou fanmi l\u0027.",
    "Apre sa, l\u0027a pran de bouk kabrit yo, l\u0027a mennen yo devan pòt Tant Randevou a. L\u0027a prezante yo devan lotèl Bondye a.",
    "Apre sa, l\u0027a tire osò ak de ti wòch, yonn make: Pou Seyè a, lòt la: Pou Azazèl.",
    "Arawon va touye bouk kabrit ki soti pou Seyè a, l\u0027a ofri l\u0027 pou wete peche.",
    "Men, l\u0027a pran bouk kabrit ki soti pou Azazèl la, y\u0027a prezante l\u0027 tou vivan devan Seyè a. Apre sa, lè y\u0027a fin fè sèvis sou li pou wete peche pou pèp la, y\u0027a lage l\u0027 nan dezè a pou l al jwenn Azazèl.",
    "Lèfini, Arawon va touye ti towo bèf li te ofri pou wete peche pa l\u0027 yo. L\u0027a fè sèvis pou mande Bondye padon pou peche pa l\u0027 yo ansanm ak peche fanmi l\u0027 yo.",
    "Apre sa, l\u0027a pran yon recho, l\u0027a plen l\u0027 chabon dife tou limen la jwenn sou lotèl la, l\u0027a pran de ponyen lansan santi bon an poud. L\u0027a pote recho a ak lansan an antre nan kote ki apa nèt pou Seyè a.",
    "Rive la, devan lotèl Seyè a, l\u0027a mete lansan an sou dife a, lafimen lansan an va kouvri kouvèti Bwat Kontra a nèt. Konsa, li p\u0027ap ka wè l\u0027, li p\u0027ap mouri.",
    "L\u0027a tranpe dwèt li nan san ti towo bèf la, l\u0027a voye san an sou bò devan kouvèti Bwat Kontra a, sou bò solèy leve. Apre sa, l\u0027a voye san an sèt fwa devan kouvèti a avèk dwèt li.",
    "Se lè sa a l\u0027a touye kabrit pou wete peche pèp la. L\u0027a pran san an, l\u0027a pote l\u0027 anndan kote ki apa nèt pou Seyè a, l\u0027a voye l\u0027 sou kouvèti a ak devan kouvèti a, menm jan li te fè pou san ti towo bèf la.",
    "Se konsa, poutèt tout peche ak tout mechanste pèp la fè yo, epi poutèt moun nan pèp la ki pa nan kondisyon pou fè sèvis Bondye, Arawon va fè sèvis pou mande Bondye fè gras pou kote ki apa nèt pou li a. L\u0027a fè sa tou pou Tant Randevou a, paske tant lan kanpe nan mitan pèp la ak tout moun nan pèp la ki pa nan kondisyon pou fè sèvis Bondye.",
    "Depi Arawon antre nan kote ki apa nèt pou Seyè a pou l\u0027 fè sèvis pou mande padon an jouk lè li soti, lòt moun pa gen dwa anndan tant Randevou a. L\u0027a fè sèvis la pou li menm, pou fanmi l\u0027 ak pou tout moun pèp Izrayèl yo.",
    "Lèfini, l\u0027a soti, l\u0027a ale bò kote lotèl pou boule ofrann lan, l\u0027a fè sèvis pou wete peche pou li tou. Epi, l\u0027a pran nan san ti towo bèf la ak nan san bouk kabrit la, l\u0027a mete sou kat kòn ki sou kat kwen lotèl la.",
    "Lèfini, avèk dwèt li, l\u0027a voye san an sèt fwa sou lotèl la. Se konsa, poutèt moun nan pèp Izrayèl la ki pa nan kondisyon pou fè sèvis pou Bondye, l\u0027a fè sèvis pou mete lotèl la nan kondisyon pou fè sèvis Bondye, l\u0027a mete l\u0027 apa pou Bondye.",
    "Lè Arawon va fin fè sèvis pou wete peche pou kote ki apa nèt pou Bondye a, pou Tant Randevou a ak pou lotèl la, l\u0027a fè yo pwoche bouk kabrit vivan yo te chwazi pou Azazèl la devan Seyè a.",
    "L\u0027a mete tou de men l\u0027 yo sou tèt kabrit la, l\u0027a rekonèt sou li tout peche, tout mechanste ak tout movezak pèp Izrayèl la te fè. Se konsa l\u0027a mete tout peche sa yo sou tèt kabrit la. Lèfini, l\u0027a fè moun ki chwazi pou sa a mennen kabrit la al lage l\u0027 nan dezè a.",
    "Bouk la va pote tout peche yo ale sou li yon zòn kote pa gen moun rete la.",
    "Apre sa, Arawon va antre ankò nan Tant Randevou a. L\u0027a wete rad fen blan li te mete sou li pou li te ka antre nan kote ki apa nèt pou Seyè a, l\u0027a kite yo la.",
    "L\u0027a pran yon bon beny nan kote yo mete apa pou sa a, l\u0027a mete lòt rad sou li. Apre sa, l\u0027a soti, l\u0027a ofri bèt pou yo boule nèt yo pou peche pa l\u0027 yo ak pou tout peche pèp la. L\u0027a fè sèvis pou mande Bondye padon.",
    "L\u0027a pran grès bèt yo te ofri pou peche a, l\u0027a boule yo sou lotèl la.",
    "Nonm ki te al lage bouk kabrit la pou Azazèl nan dezè a gen pou l\u0027 lave tout rad ki sou li, epi pou l\u0027 pran yon bon beny nan gwo dlo, anvan li tounen nan kan kote moun yo rete a.",
    "Y\u0027a pran towo bèf ak kabrit yo te touye pou wete peche a, y\u0027a pote yo ale andeyò limit kan kote moun yo rete a, epi y\u0027a boule po vyann yo ansanm ak tout tripay yo nèt. Se san bèt sa yo yo te pote nan kote ki apa nèt pou Seyè a pou fè sèvis pou mande padon pou peche.",
    "Moun ki te al boule yo a va gen pou l\u0027 lave rad li tou, pou l\u0027 benyen nèt nan gwo dlo anvan li tounen nan kan kote moun yo rete a.",
    "Men regleman pou nou fè tout tan tout tan jouk sa kaba. Sou dizyèm jou nan setyèm mwa a, tout moun pèp Izrayèl yo ansanm ak tout moun lòt nasyon k\u0027ap viv nan mitan nou yo va fè jèn, yo p\u0027ap fè ankenn travay jou sa a.",
    "Paske, jou sa a y\u0027a fè sèvis pou wete yo anba tout peche yo, pou yo ka parèt nan bon kondisyon devan Seyè a.",
    "Jou sa a va yon jou espesyal pou nou fè jèn, yon jou pou nou pa travay menm. Se lòd mwen ban nou, se pou nou toujou fè sèvis sa a.",
    "Se va reskonsablite granprèt yo va mete apa pou fè sèvis Seyè a nan plas papa l\u0027 la pou li fè sèvis pou mande Bondye padon, l\u0027a mete rad fen blan yo, rad pou prèt yo mete lè y\u0027ap fè sèvis.",
    "L\u0027a fè sèvis pou wete peche pou kote ki apa nèt pou Bondye a, pou Tant Randevou a ak pou lotèl la, l\u0027a fè ofrann pou prèt yo ak pou tout pèp Izrayèl la.",
    "Men regleman pou nou swiv tout tan tout tan. Se yon sèvis pou yo fè yon fwa chak lanne pou mande padon pou peche pèp Izrayèl la. Yo te fè tout bagay jan Seyè a te bay Moyiz lòd fè a."
  ],
  [
    "Seyè a pale ak Moyiz, li di l\u0027 konsa:",
    "-Pale ak Arawon ak pitit gason l\u0027 yo epi ak tout moun pèp Izrayèl yo. W\u0027a di yo: Men bagay Seyè a bay lòd pou nou fè:",
    "Si yonn nan moun Izrayèl yo touye yon towo bèf, yon mouton osinon yon kabrit nan kan kote yo rete a, ou ankò lòt bò limit kan an,",
    "depi se pa devan pòt Tant Randevou a li touye l\u0027 pou l\u0027 ofri l\u0027 bay Seyè a la devan kay Seyè a, moun sa a koupab, li fè yon krim, li fè san koule. Se pou yo wete l\u0027 nèt nan mitan moun pèp Bondye a.",
    "Sa vle di: Depi koulye a moun pèp Izrayèl yo gen pou mennen devan Seyè a tout bèt yo te konn touye nan jaden. Se pou yo mennen yo bay prèt la devan pòt Tant Randevou a. Se la y\u0027a touye yo, menm jan yo touye bèt y\u0027ap ofri pou di Bondye mèsi.",
    "Prèt la va pran san an, l\u0027a vide l\u0027 sou lotèl la, devan pòt Tant Randevou a. L\u0027a boule grès la pou l\u0027 fè yon bon sant ki va fè Seyè a plezi.",
    "Se pou moun pèp Izrayèl yo sispann ofri bèt pou yo touye bay zidòl nan jaden tankou yo te konn fè lè yo te vire do bay Bondye a. Se pou pèp la toujou kenbe lòd sa a de pitit an pitit.",
    "Epi w\u0027a di yo ankò: Ankenn moun nan pèp Izrayèl la, ni moun lòt nasyon k\u0027ap viv nan mitan yo pa gen dwa touye bèt yo ofri ni pou yo boule nèt ni pou lòt kalite sèvis",
    "ankenn lòt kote, si se pa devan pòt Tant Randevou a pou li ofri l\u0027 bay Seyè a. Si se pa sa, y\u0027a wete l\u0027 nèt nan mitan moun pèp Bondye a.",
    "Pesonn ni nan pèp Izrayèl la, ni pami moun lòt nasyon k\u0027ap viv nan mitan yo pa gen dwa manje vyann ak tout san li ladan l\u0027. Si li fè l\u0027, mwen menm Seyè a, mwen p\u0027ap okipe l\u0027 ankò, m\u0027ap wete l\u0027 nan mitan pèp mwen an.",
    "Nanm tout bèt vivan se nan san an li ye. Se poutèt sa, mwen menm Seyè a, mwen mande pou yo vide tout san an sou lotèl la pou li ka wete peche pèp la. Nou bay san an pou nanm nou.",
    "Se poutèt sa Seyè a te di moun pèp Izrayèl yo: Pesonn nan pèp Izrayèl la, ni ankenn moun lòt nasyon k\u0027ap viv nan mitan nou pa gen dwa manje vyann ki gen san ladan l\u0027.",
    "Lè yon moun nan pèp Izrayèl la osinon yon moun lòt nasyon k\u0027ap viv nan mitan yo al lachas, si li pran yon bèt osinon yon zwazo yo gen dwa manje, l\u0027a vide tout san bèt la atè epi la kouvri l\u0027 ak tè.",
    "Paske nanm tout bèt vivan se nan san an li ye. Se poutèt sa mwen menm, Seyè a, mwen di moun pèp Izrayèl yo: Yo pa gen dwa manje vyann ankenn bèt ak tout san an ladan l\u0027. Paske se nan san an nanm lan ye. Tout moun ki manje vyann ak san li ladan l\u0027, m\u0027ap wete yo nan mitan pèp mwen an.",
    "Mwen pa bezwen konnen si se moun pèp Izrayèl la osinon moun lòt nasyon k\u0027ap viv nan mitan nou, depi yon moun manje vyann yon bèt mouri osinon vyann bèt yon lòt bèt nan bwa ta touye, l\u0027a gen pou l\u0027 lave rad ki sou li, l\u0027a benyen nan gwo dlo, epi li p\u0027ap nan kondisyon pou fè sèvis Bondye jouk aswè. Se aprè sa l\u0027a nan kondisyon pou fè sèvis Bondye ankò.",
    "Men, si li pa lave rad ki sou li yo, si li pa benyen nèt, l\u0027a peye sa l\u0027 fè a."
  ],
  [
    "Seyè a pale ak Moyiz, li di l\u0027 konsa:",
    "-Pale ak moun pèp Izrayèl yo, w\u0027a di yo: Se mwen menm ki Seyè a, Bondye nou an!",
    "Piga nou janm fè menm jan ak moun peyi Lejip kote nou te ye a, ni tankou moun peyi Kanaran kote mwen pral mennen nou an. Piga nou swiv mès yo.",
    "Se pou nou swiv lòd mwen ban nou. Se pou nou fè sa mwen di nou fè. Se pou nou mache dapre prensip mwen ban nou. Se mwen menm ki Seyè a, Bondye nou an.",
    "Se pou nou swiv regleman ak lòd mwen ban nou yo. Gremesi sa m\u0027 di nou fè a, tout moun ki koute m\u0027 va jwenn lavi. Se mwen menm ki Seyè a!",
    "Apre sa, Seyè a bay regleman sa yo: -Piga pesonn kouche yon fanm ki fanmi pre l\u0027. Se mwen menm ki Seyè a.",
    "Piga ou jete dezonè sou papa ou pou ou kouche madanm li, se manman ou li ye. Pa jete dezonè sou manman ou.",
    "Piga ou jete dezonè sou papa ou pou ou kouche yonn nan fanm kay papa ou yo.",
    "Piga ou kouche sè ou, li te mèt menm papa osinon menm manman avè ou, kit li te elve nan menm kay avè ou, kit li te elve lòt kote. Piga ou kouche l\u0027.",
    "Piga ou kouche pitit fi pitit gason ou osinon pitit fi pitit fi ou. Se va sou pwòp tèt ou w\u0027a jete dezonè.",
    "Piga ou kouche pitit fi madanm papa ou. Se pou ou konsidere l\u0027 tankou pwòp sè ou.",
    "Piga ou kouche matant ou, kit se matant bò papa,",
    "kit se bò manman.",
    "Piga ou kouche madanm tonton ou bò papa. Se pou ou konsidere l\u0027 tankou matant ou.",
    "Piga ou kouche bèlfi ou: se madanm pitit gason ou li ye. Pa jete dezonè sou li.",
    "Piga ou kouche madanm frè ou. Pa jete dezonè sou frè ou.",
    "Piga ou kouche pitit fi osinon pitit pitit fi yon madanm ki te nan afè avè ou deja. Pa kouche yo. Se tankou si se te fanmi pre ou yo te ye. Si ou fè sa, se va yon wont!",
    "Piga ou pran yonn nan sè madanm ou pou yonn nan pwòp madanm ou yo toutotan madanm ou vivan. Sa ka mete yon jalouzi nan mitan yo.",
    "Piga ou kouche yon fanm ki gen règ li, paske lè sa a li pa nan kondisyon pou fè sèvis Bondye.",
    "Piga ou kouche madanm yon frè parèy ou, paske lè nou fè sa, ni ou ni fanm lan, nou pa nan kondisyon pou fè sèvis Bondye.",
    "Piga ou janm bay yonn nan pitit fi ou yo tankou ofrann pou yo boule bay zidòl yo rele Molòk la, paske lè sa a w\u0027a fè yo derespekte non Bondye. Se mwen menm ki Seyè a.",
    "Piga yon gason kouche yon lòt gason tankou yo kouche yon fanm: Se bagay Bondye pi pa vle wè.",
    "Ni fanm ni gason pa gen dwa kwaze ak zannimo. Se bagay k\u0027ap mete yo nan kondisyon pou yo pa ka fè sèvis Bondye. Se bagay sal nèt.",
    "Piga nou janm fè bagay sa yo k\u0027ap mete nou nan kondisyon pou nou pa ka fè sèvis Bondye. Se bagay konsa pèp lòt nasyon ki t\u0027ap viv nan peyi a anvan nou yo te konn fè. Se poutèt sa Seyè a ap mete yo deyò pou nou ka pran plas yo.",
    "Yo te mete tout peyi a nan move kondisyon ak sa yo t\u0027ap fè a. Se konsa mwen menm Seyè a, m\u0027ap peni peyi a, m\u0027ap fè l\u0027 voye moun ki rete sou li yo jete deyò.",
    "Men nou menm, se pou nou kenbe tout lòd ak tout kòmandman mwen ban nou yo. Piga pesonn ni nan nou, ni nan moun lòt nasyon k\u0027ap viv nan mitan nou yo fè ankenn nan bagay mwen pa vle wè yo.",
    "Se paske moun ki te rete nan peyi a anvan nou yo te fè tout kalite bagay sa yo, kifè yo te mete peyi a nan move kondisyon sa a.",
    "Konsa tou, si nou mete peyi a nan move kondisyon, peyi a pral voye nou jete deyò menm jan li te fè l\u0027 pou pèp ki te la anvan nou yo.",
    "Depi yon moun fè yonn nan bagay sal sa yo, y\u0027ap wete l\u0027 nan mitan pèp Bondye a.",
    "Epi Seyè a di: -Se pou nou kenbe lòd mwen yo. Pa swiv move mès moun ki te rete nan peyi a anvan nou yo. Pa fè vye bagay sa yo k\u0027ap mete nou nan kondisyon pou nou pa ka fè sèvis Bondye. Se mwen menm ki Seyè a, Bondye nou an!"
  ],
  [
    "Seyè a pale ak Moyiz, li di l\u0027 konsa:",
    "-Pale ak tout moun ki fè pati pèp Izrayèl la. W\u0027a di yo: Se pou nou viv apa pou mwen paske mwen menm, Seyè a, Bondye nou an, mwen se yon Bondye apa.",
    "Se pou nou tout respekte manman ak papa nou. Se pou nou respekte regleman jou repo mwen yo. Se mwen menm ki Seyè a, Bondye nou an!",
    "Pa janm vire do ban mwen pou n\u0027 al sèvi zidòl. Piga nou janm fonn metal pou fè estati ki pou sèvi nou bondye. Se mwen menm ki Seyè a, Bondye nou an!",
    "Lè n\u0027ap touye bèt pou fè ofrann pou di Seyè a mèsi, se pou nou fè l\u0027 jan mwen mande l\u0027 la pou m\u0027 ka asepte l\u0027 nan men nou.",
    "Se pou nou manje vyann bèt yo ofri ban mwen an menm jou a, osinon nan denmen. Men, sou twazyèm jou a, tout sa ki rete nan vyann lan, se pou nou boule l\u0027.",
    "Paske si nou manje l\u0027 sou twazyèm jou a, se yon manje gate li ye! Seyè a p\u0027ap asepte l\u0027 nan men nou.",
    "Se poutèt sa, tout moun ki va manje yon vyann konsa va gen pou peye pou sa l\u0027 fè a, paske li pa respekte bagay yo te mete apa pou mwen. Moun konsa se pou nou wete yo nan mitan pèp mwen an.",
    "Lè n\u0027ap ranmase rekòt nan jaden nou, se pa pou nou ranmase sa ki toupre lizyè jaden an, ni nou pa bezwen tounen dèyè pou nou ranmase ti grenn ki te tonbe atè.",
    "Nou pa bezwen tounen nan jaden rezen an pou nou ranmase dènye ti grap rezen yo te bliye, osinon pou nou ranmase ti grenn rezen ki te tonbe atè. N\u0027a kite sa pou moun peyi a ki pa gen anyen, ak pou moun lòt nasyon k\u0027ap viv nan mitan nou yo. Se mwen menm ki Seyè a, Bondye nou an!",
    "Piga nou pran sa ki pa pou nou. Piga nou yonn twonpe lòt. Piga nou bay frè parèy nou manti.",
    "Piga nou pran non m\u0027 pou fè sèman pou twonpe moun. Si nou fè sa, se derespekte n\u0027ap derespekte non Bondye nou an. Se mwen menm ki Seyè a!",
    "Piga nou pwofite sou moun menm ras ak nou. Lè lè pou nou peye moun ki travay pou nou an rive, peye l\u0027 lajan l\u0027. Piga nou voye l\u0027 pou denmen maten.",
    "Piga ou madichonnen moun soud. Piga ou mete ankenn bagay sou chemen moun avèg pou fè yo tonbe. Se pou nou gen krentif pou mwen. Se mwen menm ki Seyè a!",
    "Piga nou fè lenjistis lè nou nan tribinal. Piga nou fè patipri pou pòv. Piga nou achte figi grannèg. N\u0027a rann jistis pou tout frè parèy nou san fè paspouki.",
    "Pa mache bay manti sou moun menm ras avèk nou. Piga nou kanpe pou fè yo touye san rezon yon moun menm ras avèk nou. Se mwen menm ki Seyè a!",
    "Piga nou kenbe frè nou nan kè. Si yo gen kichòy avèk nou, regle sa la pou la. Konsa, yo p\u0027ap lakòz nou tonbe nan peche.",
    "Piga nou tire revanj sou pesonn. Piga nou kenbe moun menm ras ak nou nan kè, men se pou nou renmen yo tankou nou renmen pwòp tèt pa nou. Se mwen menm ki Seyè a!",
    "Se pou nou kenbe lòd mwen ban nou yo. Piga nou kwaze de zannimo ki pa menm kalite. Piga nou plante de kalite plant anmenmtan nan jaden nou. Piga nou mete sou nou rad depaman.",
    "Lè yon moun te gen tan pwomèt vann yon esklav fi bay yon nonm pou madanm, men lòt nonm lan poko peye pou esklav la, ni li menm li poko ba li libète l\u0027, si li kouche fi a, se pou yo peni yo san yo pa bezwen touye yo, paske fanm lan te esklav li toujou.",
    "Nonm lan va mennen yon belye mouton devan pòt Tant Randevou a, l\u0027a ofri l\u0027 bay Seyè a pou peye pou sa l\u0027 fè a.",
    "Prèt la va pran belye mouton an, l\u0027a fè sèvis pou l\u0027 mande Bondye gras pou peche li te fè a epi Bondye va padonnen l\u0027 sa.",
    "Le n\u0027a antre nan peyi Kanaran an, apre n\u0027a fin plante tout kalite pyebwa ki ka donnen, n\u0027a konsidere rekòt twa premye lanne yo tankou bagay ki pa bon pou nou manje. Pandan twazan, piga nou manje anyen nan rekòt la.",
    "Lè katriyèm lanne a vin rive, n\u0027a pran tout rekòt katriyèm lanne a, n\u0027a ofri l\u0027 ban mwen, mwen menm Seyè a, pou nou moutre jan nou genyen m\u0027 rekonesans.",
    "Men sou senkyèm lanne a, nou ka manje donn yo. Si nou fè sa konsa, pyebwa nou yo va donnen pi plis toujou. Se mwen menm ki Seyè a, Bondye nou an!",
    "Piga nou manje ankenn vyann ak tout san li ladan l\u0027. Piga nou chache konnen davans bagay ki gen pou rive nou nan lavi. Pa etidye pozisyon zetwal pou chache konnen sa ki pral rive sou latè.",
    "Lè nou gen moun mouri, piga nou koupe pafouten nou raz, piga nou taye pwent bab nou,",
    "piga nou make kò nou avèk kout kouto, ni piga nou fè desen ak lank sou kò nou. Se mwen menm ki Seyè a!",
    "Piga nou avili pitit fi nou yo pou nou voye yo fè jennès nan tanp zidòl yo. Si nou fè sa, tout peyi a va vire al jwenn zidòl yo. Lè sa a, tout moun va lage kò yo nan fè sa ki mal.",
    "Se pou nou respekte regleman jou repo mwen yo. Se pou nou respekte kay ki apa pou mwen an. Se mwen menm ki Seyè a!",
    "Piga n\u0027 al konsilte moun k\u0027ap rele mò nan tab tounant osinon moun k\u0027ap fè divinò. Si nou fè sa, n\u0027ap tounen tankou moun sa yo, nou p\u0027ap nan kondisyon pou fè sèvis pou mwen. Se mwen menm ki Seyè a, Bondye nou an!",
    "Toujou leve kanpe devan granmoun cheve blan. Respekte figi vye granmoun, paske nou gen krentif pou mwen menm, Bondye nou an. Se mwen menm ki Seyè a!",
    "Piga nou maltrete moun lòt nasyon ki vin rete nan peyi a ansanm ak nou.",
    "Se pou nou aji ak yo menm jan nou gen pou nou aji ak moun natif natal peyi a. Se pou nou renmen yo tankou nou renmen pwòp tèt pa nou. Pa bliye nou menm tou yon lè nou te rete nan peyi Lejip ki pa t\u0027 peyi pa nou! Se mwen menm ki Seyè a, Bondye nou an!",
    "Piga nou fè lenjistis nan tribinal. Piga nou twonpe moun lè n\u0027ap mezire longè yon bagay, lè n\u0027ap peze nan balans, lè n\u0027ap mezire pa mamit.",
    "N\u0027a toujou gen bon balans, bon pwa, bon lòn, bon mezi. Se mwen menm ki Seyè a, Bondye nou an. Se mwen menm ki te fè nou soti kite peyi Lejip!",
    "Se pou nou kenbe tout lòd ak tout kòmandman mwen ban nou yo. Se pou nou swiv yo. Se mwen menm ki Seyè a!"
  ],
  [
    "Seyè a pale ak Moyiz, li di l\u0027 konsa:",
    "-Men sa pou ou di moun pèp Izrayèl yo: Depi yon moun bay yonn nan pitit li yo pou sèvi nan sèvis zidòl Molòk, li te mèt moun peyi a osinon moun lòt nasyon k\u0027ap viv nan peyi a, se pou yo touye l\u0027. Wi, tout moun nan peyi a va kalonnen l\u0027 wòch jouk li mouri.",
    "Mwen menm bò pa m\u0027, mwen p\u0027ap okipe l\u0027 ankò, m\u0027ap wete l\u0027 nan mitan pèp mwen an. Paske li te bay yonn nan pitit li yo pou sèvi nan sèvis Molòk, li mete kay ki apa pou mwen an nan kondisyon yo pa ka fè sèvis ladan l\u0027 pou mwen, li derespekte non mwen.",
    "Men, si moun ki nan peyi a fèmen je yo sou sa nonm lan fè a, lè li te bay pitit li pou fè sèvis pou Molòk la, si yo pa touye l\u0027,",
    "se mwen menm ki p\u0027ap okipe l\u0027 ankò, li menm ak tout fanmi l\u0027. M\u0027ap wete yo nan mitan pèp mwen an, ni li, ni nenpòt lòt moun k\u0027ap vire do ban mwen tankou l\u0027 pou y al sèvi Molòk.",
    "Si yon moun vire do ban mwen poul al konsilte moun k\u0027ap rele mò nan tab tounant, osinon moun k\u0027ap fè divinò, mwen p\u0027ap okipe l\u0027 ankò, m\u0027ap wete l\u0027 nan mitan pèp mwen an.",
    "Se pou nou viv apa pou mwen. Piga nou fè bagay mwen di nou pa fè, paske se mwen menm ki Seyè a, Bondye nou an.",
    "Se pou nou kenbe lòd mwen ban nou yo, se pou nou swiv yo. Se mwen menm Seyè a, se mwen menm k\u0027ap fè nou sèvi m\u0027 nan tou sa n\u0027ap fè!",
    "Depi yon moun bay manman l\u0027 osinon papa l\u0027 madichon, se pou yo touye l\u0027. Paske li madichonnen manman l\u0027 ak papa l\u0027, se li menm sèl kab reskonsab lanmò li.",
    "Depi yon nonm fè adiltè ak madanm yon frè parèy li, se pou yo touye yo, ni li ni madanm lan.",
    "Depi yon nonm kouche madanm papa l\u0027, li jete dezonè sou papa l\u0027. Se pou yo touye yo, ni li ni madanm lan. Lè konsa, se yo menm sèl k\u0027ap reskonsab lanmò yo.",
    "Depi yon moun kouche bèlfi li, se pou yo touye tou de. Sa yo fè a se yon wont. Lè konsa, se yo menm sèl k\u0027ap reskonsab lanmò yo.",
    "Depi yon nonm kouche yon nonm tankou li ta fè l\u0027 ak yon fanm, sa yo fè la a se bagay Bondye pi pa vle we. Se pou yo touye tou de. Lè konsa, se yo menm sèl k\u0027ap reskonsab lanmò yo.",
    "Si yon nonm marye ak yon fi ansanm ak manman fi a tou, se bagay ki sal nèt yo fè la a. Se pou yo boule tou twa nan dife. Bagay konsa pa fèt pou fèt nan mitan nou.",
    "Si yon nonm kwaze ak yon zannimo, se pou yo touye l\u0027, li menm ansanm ak zannimo a. Wi, se pou yo touye yo.",
    "Si yon fanm chache yon jan pou li kwaze ak yon zannimo, se pou yo touye l\u0027, li menm ansanm ak zannimo a. Wi, se pou yo touye yo. Lè konsa, se yo menm sèl k\u0027ap reskonsab lanmò yo.",
    "Si yon nonm marye ak sè li, li te mèt pitit fi manman l\u0027 osinon pitit fi papa l\u0027, si yo kouche yonn ak lòt, yo avili tèt yo devan tout pèp Izrayèl la. Sa yo fè a se yon gwo wont. Se pou yo chase yo nan mitan pèp la. Li te kouche sè li, se pou li peye pou sa l\u0027 fè a.",
    "Si yon nonm kouche yon fanm ki gen règ li, se pou yo wete yo nan mitan pèp la.",
    "Si yon nonm kouche matant li, matant bò papa l\u0027 osinon matant bò manman l\u0027, li kouche pwòp fanmi l\u0027. Se pou yo fè tou de peye pou sa yo fè a.",
    "Si yon nonm kouche madanm tonton li, li jete dezonè sou tonton li. Lè konsa, ni li, ni madanm lan, yo gen pou peye pou sa yo fè a. Y\u0027a mouri san fè pitit.",
    "Si yon nonm marye ak madanm frè li, sa l\u0027 fè a se yon bagay k\u0027ap mete l\u0027 nan kondisyon li pa ka sèvi Bondye, li jete dezonè sou frè li. Se poutèt sa, ni li ni madanm lan va rete san fè pitit.",
    "Seyè a di ankò: -Se pou nou kenbe tout lòd mwen yo ak tout kòmandman mwen ban nou yo, se pou nou swiv yo. Konsa, peyi kote mwen pral mennen nou pou nou rete a p\u0027ap voye nou jete deyò.",
    "Piga nou swiv move mès moun lòt nasyon mwen te mete deyò pou nou te ka antre nan peyi a. Yo te ban m\u0027 degoutans ak tout move bagay yo t\u0027ap fè a.",
    "Men, mwen te pwomèt mwen t\u0027ap ban nou peyi sa a pou peyi pa nou. Se yon peyi kote lèt ak siwo myèl koule tankou dlo. Wi, se mwen menm Seyè a, Bondye nou an, ki te chwazi nou nan mitan tout pèp yo pou mete nou apa.",
    "Se konsa, koulye a, piga nou mele zannimo nou gen dwa manje ak zannimo nou pa gen dwa manje, zwazo nou gen dwa manje ak zwazo nou pa gen dwa manje. Pa kite ankenn zannimo ni ankenn zwazo nou pa gen dwa manje, ni bèt k\u0027ap trennen sou vant mwen menm mwen di ki pa bon pou nou, mete nou nan kondisyon pou nou pa ka fè sèvis mwen.",
    "Se pou nou viv apa pou mwen, paske mwen menm se yon Bondye apa mwen ye. Mwen menm Seyè a, mwen mete nou apa nan mitan tout lòt pèp yo pou nou ka pou mwen nèt.",
    "Depi yon nonm osinon yon fanm gen lespri yon mò sou li, osinon yon lòt lespri k\u0027ap fè l\u0027 fè divinò, se pou yo touye yo. Y\u0027a touye yo ak kout wòch. Lè konsa, se yo menm sèl k\u0027ap reskonsab lanmò yo."
  ],
  [
    "Seyè a di Moyiz konsa: -Pale ak pitit Arawon yo, prèt yo. W\u0027a di yo konsa: Lè yon prèt gen yon moun mouri nan fanmi l\u0027, piga li patisipe nan ankenn seremoni yo fè pou mò, pou sa pa mete l\u0027 nan kondisyon pou l\u0027 pa ka fè sèvis Bondye,",
    "esepte pou fanmi pre anpil tankou manman, papa, pitit fi, pitit gason, frè.",
    "Pou yon sè, si sè a poko fè zafè, li gen dwa mete tèt li nan kondisyon pou l\u0027 pa ka fè sèvis Bondye.",
    "Yon prèt pa gen dwa mete tèt li nan kondisyon pou l\u0027 pa ka fè sèvis Bondye lè se yon sè li ki deja marye ki mouri.",
    "Prèt yo pa gen dwa kale ankenn pati nan tèt yo, ni yo pa gen dwa taye pwent bab yo, ni yo pa gen dwa make kò yo avèk kouto, pou fè wè yo gen moun mouri.",
    "Se pou yo viv apa nèt pou Bondye yo. Yo pa dwe derespekte non mwen. Paske se yo menm k\u0027ap mete nan dife ofrann yo fè pou Seyè a, se manje Bondye y\u0027ap ofri. Se pou yo toujou rete apa pou mwen.",
    "Yon prèt pa gen dwa marye ni ak yon fanm ki t\u0027ap fè jennès, ni ak yon fanm ki konn gason deja, ni ak yon fanm mari l\u0027 kite l\u0027, paske yo mete yo apa pou fè sèvis mwen.",
    "Tout moun dwe konsidere prèt yo tankou moun yo mete apa pou Bondye, paske se yo menm k\u0027ap fè ofrann pou Bondye nou an. Mwen menm Seyè a, mwen yon Bondye apa. Se mwen k\u0027ap fè nou viv apa pou mwen. Wi, se pou nou konsidere prèt yo tankou moun yo mete apa pou Bondye.",
    "Si pitit fi yon prèt tonbe nan fè jennès, l\u0027ap avili papa l\u0027, y\u0027a boule l\u0027 nan dife pou touye l\u0027.",
    "Granprèt la, se chèf li ye nan mitan tout prèt yo. Se moun yo te vide lwil sou tèt li a, moun yo te mete apa pou mete rad prèt la sou li a. Li pa fèt ni pou kite tèt li san penyen, ni pou l\u0027 chire rad sou li lè li gen moun mouri.",
    "Yo mete kouwòn mwen sou tèt li, yo vide lwil sou tèt li pou mete l\u0027 apa pou mwen. Li pa fèt pou l\u0027 fè bagay ki pou mete l\u0027 nan kondisyon pou li pa ka fè sèvis Bondye, pou l\u0027 derespekte kay yo mete apa pou Bondye a.",
    "Li pa fèt pou l\u0027 kite kay Bondye a pou l\u0027 al antre nan yon kay kote gen kadav moun mouri, menm si se papa l\u0027 osinon manman l\u0027 ki mouri a. Se mwen menm ki Seyè a!",
    "Granprèt la va marye ak yon jenn fi ki tifi.",
    "Li p\u0027ap pran pou madanm yon fanm vèv, ni yon fanm divòse, ni yon fanm ki konn gason deja, osinon yon fanm ki t\u0027ap fè jennès. Se sèlman yon jenn fi ki soti nan menm branch fanmi avè l\u0027 pou li pran pou madanm.",
    "Sinon, pitit li yo va yon wont pou fanmi an. Se mwen menm, Seyè a, ki mete li apa pou sèvis mwen.",
    "Seyè a pale ak Moyiz, li di l\u0027 konsa:",
    "-Pale ak Arawon, w\u0027a di li: Si gen yon moun nan fanmi ou ki gen yon enfimite, li p\u0027ap janm ka pwoche pou l\u0027 fè ofrann manje pou Bondye li. Regleman sa a ou fèt pou swiv li tout tan de pitit an pitit.",
    "Ankenn gason enfim pa gen dwa prezante ofrann bay Bondye, kit li avèg, kit li bwete, kit li domaje nan figi, kit li difòm,",
    "kit li enfim nan men osinon nan pye,",
    "kit li gen boul nan do, kit li rachitik, kit li malad nan je, kit li gen maladi po, kit grenn li kraze.",
    "Depi yon gason nan ras prèt Arawon an enfim yon kote nan kò li, li p\u0027ap ka pwoche pou fè ofrann pou boule nan dife pou Seyè a. Wi, si li gen yon enfimite, li p\u0027ap ka pwoche devan Bondye pou fè ofrann pou li.",
    "Yon nonm konsa ka toujou manje nan manje yo ofri ban mwen, kit se nan manje yo ofri m\u0027 lan osinon nan manje yo mete apa pou mwen an.",
    "Men, li pa gen dwa pwoche bò rido a ni vin bò lotèl la paske li enfim nan kò l\u0027. Li pa fèt pou derespekte bagay ki apa pou mwen yo paske se mwen menm Seyè a ki mete yo apa pou mwen.",
    "Se konsa, Moyiz pale ak Arawon, ak pitit gason l\u0027 yo ansanm ak tout moun pèp Izrayèl yo, li di yo tou sa."
  ],
  [
    "Seyè a pale ak Moyiz, li di li:",
    "-Men sa w\u0027a di Arawon ak pitit gason l\u0027 yo. Se pou yo konnen ki jan pou yo sèvi ak sa moun pèp Izrayèl yo ofri m\u0027, ofrann yo mete apa pou mwen, pou yo pa derespekte non m\u0027. Se mwen menm ki Seyè a.",
    "W\u0027a di yo pou mwen: Lè yon gason nan fanmi nou pa nan kondisyon pou fè sèvis mwen, si li pwoche bò kote ofrann moun pèp Izrayèl yo mete apa pou mwen, piga yo janm kite l\u0027 parèt devan m\u0027 ankò! Se mwen menm ki Seyè a.",
    "Si yon gason nan branch fanmi Arawon an gen yon move maladi po osinon ekoulman, li p\u0027ap ka manje nan ofrann yo mete apa pou Bondye toutotan li pa nan kondisyon pou fè sèvis Bondye ankò. Konsa tou, si yon prèt manyen yon kadav, osinon yon nonm ki gen ekoulman, li pa nan kondisyon pou l\u0027 fè sèvis Bondye a.",
    "Ou ankò si yon prèt manyen yonn nan bèt k\u0027ap trennen sou vant yo, bèt ki ka mete l\u0027 nan kondisyon pou l\u0027 pa kapab fè sèvis Bondye, ou ankò si li manyen yon moun ki deja nan kondisyon sa a pou tèt pa l\u0027, prèt la tou pa ka fè sèvis Bondye.",
    "L\u0027a rete nan kondisyon sa a jouk aswè, lèfini tou li p\u0027ap ka manje nan ofrann yo mete apa pou Bondye yo. Se pou li pran yon bon beny nan dlo anvan.",
    "Apre solèy kouche, l\u0027a nan kondisyon pou l\u0027 fè sèvis Bondye. Se lè sa a l\u0027a ka manje nan ofrann yo mete apa pou Bondye a, paske se sa ki manje l\u0027.",
    "Li pa gen dwa manje ni vyann bèt ki mouri mò natirèl, ni vyann bèt bèt nan bwa touye. Bagay konsa ap mete l\u0027 nan kondisyon pou li pa kapab fè sèvis Bondye. Se mwen menm ki Seyè a!",
    "Se pou tout prèt yo swiv regleman mwen bay yo. Si yo pa swiv yo, y\u0027a koupab, epi y\u0027ap mouri paske yo pa respekte lòd Bondye menm te bay yo. Se mwen menm ki Seyè a, se mwen menm ki mete yo apa pou yo viv apa pou mwen.",
    "Depi yon moun pa fè pati fanmi prèt yo, li te mèt yon moun ki rete lakay yon prèt osinon yon moun k\u0027ap travay pou lajan l\u0027 lakay prèt la, li pa gen dwa manje nan ofrann yo mete apa pou Bondye yo.",
    "Men, esklav yon prèt, kit se achte li te achte l\u0027, kit li te fèt lakay li, gen dwa manje nan manje prèt la resevwa a.",
    "Si pitit fi yon prèt marye ak yon nonm ki pa prèt, li p\u0027ap ka manje anyen nan ofrann yo fè pou Bondye yo.",
    "Men, si pitit fi a vèv osinon si li divòse, si li pa gen pitit epi li tounen kay papa l\u0027 sou kont papa l\u0027, l\u0027a ka manje nan manje papa l\u0027. Men, moun ki pa fè pati fanmi prèt yo pa gen dwa manje anyen ladan l\u0027.",
    "Si yon moun ki pa fè pati fanmi prèt yo manje nan manje yo mete apa pou Bondye a san li pa konnen, li gen pou l\u0027 renmèt sa l\u0027 manje a plis ven pou san valè bagay la.",
    "Prèt yo pa gen dwa kite moun ki pa fè pati fanmi yo derespekte manje yo mete apa pou Bondye.",
    "Si yo kite sa rive, moun lan va antò, l\u0027ap peye pou sa. Se mwen menm ki Seyè a. Se mwen menm ki mete ofrann yo apa pou mwen.",
    "Seyè a pale ak Moyiz, li di l\u0027 konsa:",
    "-Pale ak Arawon ak pitit gason l\u0027 yo ak tout moun pèp Izrayèl la. Men sa w\u0027a di yo: Lè yon moun nan pèp Izrayèl la, osinon yon moun lòt nasyon k\u0027ap viv nan peyi a fè ofrann pou boule pou Seyè a, kit se paske li te fè yon ve, kit se paske li menm li fè lide fè ofrann lan,",
    "se pou l\u0027 chwazi yon towo bèf, yon belye osinon yon bouk kabrit san ankenn enfimite si li vle pou m\u0027 asepte ofrann lan.",
    "Si nou ofri yon bèt ki gen nenpòt enfimite, Seyè a p\u0027ap asepte l\u0027 nan men nou.",
    "Lè yon moun ap fè ofrann pou di Bondye mèsi, kit se paske li te fè yon ve, kit se paske li menm li vle fè ofrann lan, se pou bèt l\u0027ap ofri a, li te mèt gwo bèt, li te mèt ti bèt, pa gen ankenn enfimite, si li vle pou m\u0027 asepte l\u0027.",
    "Piga nou janm ofri bay Seyè a bèt je pete, bèt k\u0027ap bwete, bèt ki pèdi janm, bèt ki gen malenng, bèt ki gen maladi po. Piga nou janm pran yon bèt konsa pou nou mete sou lotèl la pou nou boule nan dife pou Seyè a.",
    "Lè nou menm nou fè lide fè yon ofrann pou Seyè a, nou ka ofri yon towo bèf osinon yon belye ki difòm osinon ki kata. Men, nou pa ka sèvi ak yo pou yon ofrann n\u0027ap fè paske nou te fè yon ve. Mwen p\u0027ap asepte l\u0027.",
    "Pa ofri bay Seyè a yon mal bèt ki gen grenn li yo foule, kraze, rache, osinon koupe. Nou pa gen dwa ofri bèt konsa nan peyi nou an.",
    "Piga nou pran bèt moun lòt nasyon fè nou kado pou n\u0027 ofri bay Seyè a. Paske bèt konsa pa antye, yo manke kichòy nan kò yo. Seyè a p\u0027ap asepte yo nan men nou.",
    "Seyè a pale ak Moyiz, li di l\u0027 konsa:",
    "-Lè yon ti bèf, yon ti mouton osinon yon ti kabrit fenk fèt, se pou nou kite l\u0027 dèyè manman l\u0027 pandan sèt jou. Depi sou wityèm jou a, nou gen dwa ofri l\u0027 pou boule nan dife pou Seyè a.",
    "Kit se bèf, kit se mouton, pa janm ofri yon bèt ansanm ak pitit li menm jou a.",
    "Lè n\u0027ap fè ofrann pou di Bondye mèsi, se pou nou swiv tout regleman yo si nou vle Seyè a asepte ofrann lan nan men nou.",
    "Se pou nou manje l\u0027 menm jou a. Pa kite anyen pou denmen maten. Se mwen menm ki Seyè a!",
    "Se pou nou fè tou sa mwen ban nou lòd fè. Wi, se pou nou swiv lòd mwen yo. Se mwen menm ki Seyè a!",
    "Piga nou derespekte non mwen. Se pou tout moun pèp Izrayèl la respekte m\u0027. Se mwen menm ki Seyè a, se mwen menm ki mete nou apa pou nou viv apa pou mwen.",
    "Se mwen menm ki te fè nou soti kite peyi Lejip pou m\u0027 te ka Bondye nou. Se mwen menm ki Seyè a!"
  ],
  [
    "Seyè a pale ak Moyiz, li di l\u0027 konsa:",
    "-Pale ak moun pèp Izrayèl yo. W\u0027a di yo pou mwen: Men jou pou nou mande pèp la pou li reyini pou fè fèt pou Seyè a. Men lè pou nou fè fèt pou mwen.",
    "Chak senmenn nou gen sis jou pou n\u0027 fè travay nou. Men, setyèm jou a se jou repo. Jou sa a, piga nou fè ankenn travay. Se jou n\u0027a reyini pou n\u0027 fè sèvis pou Bondye. Jou repo a se pou Seyè a li ye. Nenpòt kote nou rete jou sa a, piga nou fè ankenn travay lakay nou.",
    "Men jou pou nou fè fèt pou Seyè a, jou pou nou mande pèp la pou li reyini pou fè fèt pou Seyè a. Men dat pou nou reyini pèp la pou fèt yo:",
    "N\u0027a fete fèt Delivrans lan pou Seyè a chak lanne, nan katòzyèm jou premye mwa a. N\u0027a konmanse fèt la lè solèy fin kouche.",
    "Sou kenzyèm jou premye mwa a, n\u0027a konmanse fèt pen san ledven yo. Pandan sèt jou, n\u0027a manje pen ki fèt san ledven.",
    "Premye jou a, n\u0027a reyini tout pèp la pou n\u0027 fè sèvis pou Bondye. Nou p\u0027ap fè ankenn gwo travay jou sa a.",
    "Pandan sèt jou n\u0027a boule ofrann nan dife pou Seyè a. Sou setyèm jou a, n\u0027a reyini tout pèp la ankò pou n\u0027 adore Seyè a. Jou sa a, nou p\u0027ap fè ankenn gwo travay non plis.",
    "Seyè a pale ak Moyiz, li di l\u0027 konsa:",
    "-Pale ak moun pèp Izrayèl yo. Men sa pou ou di yo. Lè n\u0027a antre nan peyi m\u0027ap ban nou an, lè n\u0027a fin ranmase premye rekòt grenn nan jaden nou, n\u0027a pran premye makout la, n\u0027a pote l\u0027 bay prèt la.",
    "Prèt la va balanse l\u0027 devan Seyè a tankou yon ofrann espesyal, pou Seyè a ka asepte resevwa nou. Prèt la va fè ofrann lan jou ki vini apre jou repo a.",
    "Jou n\u0027ap fè ofrann premye makout rekòt la, n\u0027a pran yon ti belye ki pa gen ankenn enfimite epi ki poko gen ennan, n\u0027a boule l\u0027 nèt pou Seyè a.",
    "N\u0027a ofri ansanm avè l\u0027 tou katòz ti mamit farin frans melanje ak lwil oliv pou nou boule nan dife pou Seyè a. Bon sant ofrann lan va fè Seyè a plezi. N\u0027a ofri tou yon boutèy ka diven pou yo vide pou Seyè a.",
    "Piga nou pran nan grenn nou fèk rekòlte yo ni pou nou manje kri, ni pou nou griye, ni pou nou fè pen, toutotan nou pa pote ofrann premye grenn yo bay Seyè a. Se va yon regleman pou nou swiv tout tan, de pitit an pitit, kote nou pase.",
    "N\u0027a konte sèt semèn antye, depi jou nou te pote premye makout rekòt la ofri bay Seyè a, apre jou repo a.",
    "Wi, n\u0027a konte senkant jou. Sa va mennen nou sou jou ki vini apre setyèm jou repo a. N\u0027a fè yon lòt ofrann grenn jaden bay Seyè a.",
    "Chak fanmi va soti lakay yo ak de gwo pen pou yo ofri bay Seyè a. Chak pen va fèt ak de liv farin kwit ak ledven. Y\u0027a ofri yo bay Seyè a tankou ofrann premye grenn yo rekòlte.",
    "Ansanm ak pen yo, pèp la va ofri sèt ti mouton ki poko gen ennan, yon jenn ti towo bèf ak de belye. Fòk tout bèt sa yo pa gen ankenn enfimite. Y\u0027a boule yo nèt nan dife pou Seyè a, ansanm ak ofrann grenn jaden yo ak ofrann diven an. Bon sant ofrann sa a va fè Seyè a plezi.",
    "N\u0027a touye tou yon bouk ki va sèvi ofrann pou peye pou tou sa nou fè ki mal, ak de ti mouton ki poko gen ennan ki va sèvi ofrann pou di Bondye mèsi.",
    "Prèt la va balanse pen yo ansanm ak de ti mouton yo tankou yon ofrann espesyal devan Seyè a. Ofrann sa yo se bagay ki apa nèt pou Seyè a. Se pou prèt yo yo ye.",
    "Jou sa a, n\u0027a reyini pèp la pou l\u0027 adore Bondye. Pesonn p\u0027ap fè gwo travay. Sa se regleman pou nou swiv tout tan, de pitit an pitit, kote nou pase.",
    "Lè n\u0027ap fè rekòt nan jaden nou, se pa pou nou ranmase grenn ki toupre lizyè jaden an, ni nou pa bezwen tounen dèyè pou ranmase grenn ki te tonbe atè. W\u0027a kite yo pou moun peyi a ki pa genyen ak pou moun lòt nasyon k\u0027ap viv nan mitan nou. Se mwen menm ki Seyè a, Bondye nou an!",
    "Seyè a pale ak Moyiz, li di l\u0027 konsa:",
    "-Pale ak moun pèp Izrayèl yo. Men sa pou ou di yo: Premye jou setyèm mwa a va yon gwo jou repo pou nou. Jou sa a n\u0027a kònen twonpèt pou fè moun yo chonje se jou pou yo reyini pou adore Bondye.",
    "Piga nou fè gwo travay. N\u0027a fè ofrann pou yo boule nan dife pou Seyè a.",
    "Seyè a pale ak Moyiz, li di l\u0027:",
    "-Dizyèm jou sètyèm mwa sa a, se gran jou padon an li ye. N\u0027a reyini tout moun pou n\u0027 adore Bondye. N\u0027a fè jèn epi n\u0027a fè ofrann pou yo boule nan dife devan Seyè a.",
    "Jou sa a, nou p\u0027ap travay menm, paske se gran jou padon an, jou pou nou fè sèvis pou Seyè a, Bondye nou an, pou nou mande l\u0027 fè nou gras.",
    "Si yon moun mete anyen nan bouch li jou sa a, y\u0027ap wete l\u0027 nan mitan pèp li a.",
    "Si yon moun travay jou sa a, se mwen menm, Seyè a, k\u0027ap touye l\u0027.",
    "Nou pa pou fè anyen jou sa a. Sa se regleman pou nou swiv tout tan, de pitit an pitit, kote nou pase.",
    "Se va yon gwo jou repo, jou nou p\u0027ap fè ankenn travay. Depi lè solèy kouche nan nevyèm jou mwa a jouk lè li kouche ankò dizyèm jou a, n\u0027a rete san manje.",
    "Seyè a pale ak Moyiz, li di l\u0027:",
    "-Pale ak moun pèp Izrayèl yo, w\u0027a di yo konsa: N\u0027a fete fèt joupa yo pandan sèt jou. N\u0027a konmanse sou kenzyèm jou setyèm mwa a.",
    "Premye jou a, n\u0027a reyini tout moun pou adore Bondye. Pesonn p\u0027ap fè gwo travay jou sa a.",
    "Chak jou, pandan sèt jou, n\u0027a boule ofrann nan dife pou Seyè a. Sou wityèm jou a, n\u0027a reyini moun yo ankò pou adore Bondye, epi n\u0027a boule ofrann nan dife pou Seyè a. Se va yon jou pou adore Bondye. Jou sa a, piga nou fè gwo travay.",
    "Men fèt pou nou fete pou Seyè a. Men jou n\u0027a reyini tout moun pou yo fè sèvis pou Bondye. Men ofrann pou nou boule nan dife pou Seyè a, se ka bèt pou nou boule nèt, se ka ofrann grenn jaden, se ka bèt pou nou touye, se ka ofrann diven. Chak jou fèt gen ofrann pa li.",
    "Apa tout jou repo Seyè yo, n\u0027a fete fèt sa yo tou. Apa kado pou nou fè nòmalman, apa ofrann n\u0027ap fè paske nou te fè ve, apa ofrann n\u0027ap fè pou Seyè a paske nou te vle fè l\u0027, n\u0027a fè ofrann sa yo.",
    "Sou kenzyèm jou setyèm mwa a, n\u0027a fè fèt pou Seyè a pandan sèt jou, apre n\u0027a fin rekòlte jaden nou yo. Premye jou a ak wityèm jou a va de gwo jou repo.",
    "Premye jou a, n\u0027a keyi pi bon fwi nan pye sitwon nou yo, n\u0027a koupe fèy nan pye dat nou yo ak branch nan pye jasmen ak pye sikren, n\u0027a fè kè nou kontan devan Seyè a, Bondye nou an, pandan sèt jou.",
    "Chak lanne, pandan sèt jou nan setyèm mwa a, n\u0027a fete fèt sa a pou mwen menm, Seyè a, Bondye nou an. Sa se yon regleman pou nou swiv tout tan, de pitit an pitit.",
    "Pandan sèt jou tout moun pèp Izrayèl yo va rete anba joupa. Wi, n\u0027a rete anba joupa pandan sèt jou.",
    "Konsa, pitit pitit nou yo va konnen mwen menm, Seyè a, mwen te fè pèp Izrayèl rete anba joupa lè mwen te fè yo soti kite peyi Lejip la. Se mwen menm ki Seyè a, Bondye nou an!",
    "Se konsa Moyiz te bay moun pèp Izrayèl yo tout kalite fèt pou yo fete pou Seyè a."
  ],
  [
    "Seyè a pale ak Moyiz, li di l\u0027 konsa:",
    "-Bay moun pèp Izrayèl yo lòd pou yo fè ou jwenn bon lwil fèt ak grenn oliv kraze pou gwo lanp sèt branch ki nan Tant Randevou a, pou lanp yo toujou ka rete limen.",
    "Chak aswè, Arawon va limen yo, l\u0027a veye pou yo toujou rete limen jouk denmen maten devan Seyè a, sou deyò rido ki devan Bwat Kontra a nan Tant Randevou a. Sa se yon regleman pou yo kenbe pou tout tan, de pitit an pitit.",
    "Arawon va pran swen tout ti lanp ki sou gwo lanp sèt branch an lò a. L\u0027a veye pou yo toujou rete limen devan Seyè a.",
    "W\u0027a pran vennkat liv farin frans, w\u0027a fè douz pen. Chak pen va fèt ak de liv farin.",
    "W\u0027a mete pen yo sou de ran sou tab lò ki devan Seyè a, sis pen nan chak ran.",
    "Apre sa, w\u0027a pran lansan bon kalite, w\u0027a mete sou chak ran pen yo. Se lansan sa a w\u0027a ofri nan dife bay Seyè a tankou si se te pen yo menm ou te ofri.",
    "Se pou moun pèp Izrayèl yo pote pen chak jou repo, pou yo ofri bay Seyè a. Se bagay pou yo toujou fè dapre kontra Bondye a ki p\u0027ap janm kase.",
    "Se pou Arawon ak pitit gason l\u0027 yo pen yo va ye. Y\u0027a manje yo yon kote ki apa pou Seyè a, paske se yon pòsyon ki apa nèt pou Bondye nan manje yo ofri pou boule nan dife pou Seyè a. Se yon regleman ki la pou tout tan tout tan.",
    "Vwala te gen yon nonm, manman l\u0027 te moun pèp Izrayèl, men papa l\u0027 te moun peyi Lejip. Msye vin rive nan mitan pèp la, epi li pete yon kont nan kan an avèk yon moun pèp Izrayèl la.",
    "Manman nonm lan te rele Chelomit. Se te pitit fi Dibri, yon moun nan branch fanmi Dann lan. Pandan yo t\u0027ap joure a, nonm lan nonmen non Bondye mal. Nan koze a, li derespekte Bondye. Se konsa yo pran l\u0027 mennen bay Moyiz.",
    "Yo mete msye yon kote ak moun pou veye l\u0027, pandan Moyiz menm t\u0027ap tann Seyè a vin di l\u0027 sa pou l\u0027 fè.",
    "Seyè a di Moyiz konsa:",
    "-Mennen nonm lan lòt bò limit kan an. Fè tout moun ki te tande l\u0027 lè li t\u0027ap derespekte Bondye a mete men yo sou tèt li. Konsa, y\u0027a ba l\u0027 pote reskonsablite sa l\u0027 fè a, epi tout pèp la va kalonnen msye wòch jouk li mouri.",
    "Apre sa, w\u0027a pale ak moun pèp Izrayèl yo, w\u0027a di yo: Lè yon moun derespekte Bondye, se pou l\u0027 peye pou sa l\u0027 fè a.",
    "Se pou yo touye l\u0027. Wi, si yon moun peyi a osinon yon moun lòt nasyon k\u0027ap viv nan mitan nou derespekte Bondye, se pou yo touye l\u0027. Tout moun nan peyi a va kalonnen l\u0027 wòch jouk li mouri.",
    "Depi yon moun touye yon lòt, se pou yo touye l\u0027 tou.",
    "Si yon moun touye yon bèt ki pa pou li, se pou l\u0027 renmèt li. Prensip la vle kou pou kou, lavi pou lavi.",
    "Si ou fè yon moun menm peyi avè ou mal, se pou yo fè ou menm bagay la tou.",
    "Si ou kase yon zo nan kò l\u0027, y\u0027a kase yon zo nan kò pa ou tou. Si ou pete yon grenn je l\u0027, y\u0027a pete yon grenn je pa ou tou. Si ou kase yon dan nan bouch li, y\u0027a kase yon dan nan bouch pa ou tou. Sa ou fè lòt la, se sa y\u0027a fè ou tou.",
    "Si ou touye yon bèt ki pa pou ou, se pou ou renmèt li. Men, si se yon moun ou touye, y\u0027ap touye ou tou.",
    "Menm jijman sa a va pou tout moun k\u0027ap viv nan peyi a, kit se yon moun peyi a ki menm ras avè ou, kit se yon moun lòt nasyon, paske se mwen menm Seyè a ki Bondye nou an.",
    "Moyiz pale ak moun pèp Izrayèl yo, epi yo pran nonm ki te nonmen non Bondye a mal la, yo mennen l\u0027 andeyò lòt bò limit kote tout moun rete a, epi yo kalonnen l\u0027 wòch jouk yo touye l\u0027. Se konsa moun pèp Izrayèl yo te fè tou sa Seyè a te bay Moyiz lòd fè a."
  ],
  [
    "Seyè a pale ak Moyiz sou mòn Sinayi a, li di l\u0027 konsa:",
    "-Pale ak moun pèp Izrayèl yo, w\u0027a di yo pou mwen: Lè n\u0027a antre nan peyi m\u0027ap ban nou an, n\u0027a bay tè a yon repo pou Seyè a.",
    "Pandan sizan n\u0027a plante jaden nou, n\u0027a taye pye rezen nou yo, epi n\u0027a ranmase rekòt pandan sizan.",
    "Men, setyèm lanne a n\u0027a kite tè a poze nèt. Se va yon gwo lanne repo pou tè a. Se va yon lanne n\u0027a kite tè a pran repo pou Seyè a. Nou p\u0027ap simen anyen nan jaden nou, ni nou p\u0027ap taye pye rezen nou yo.",
    "Piga nou ranmase grenn ki pouse konsa nan jaden nou pou nou vann. Ni piga nou keyi rezen ki donnen nan pye rezen nou pa t\u0027 taye pou nou vann. Se va yon lanne repo nèt pou te a.",
    "Pandan tout lanne a tè a va rete san nou pa travay li. Men, sa l\u0027a bay la va sèvi manje pou nou ak pou tout moun k\u0027ap viv lakay nou, pou moun lòt nasyon ki fè ladesant lakay nou.",
    "Bèt domestik nou yo ak bèt bwa ki nan peyi a va manje nan sa tè a bay la tou.",
    "N\u0027a konte sèt lanne Repo, ki vle di sèt fwa sèt lanne, sa va ban nou karantnèf lanne.",
    "Sou dizyèm jou setyèm mwa a ki jou pou n\u0027 mande Bondye gras la, n\u0027a fè kònen twonpèt nan tout peyi a.",
    "N\u0027a mete senkantyèm lanne sa a apa pou Bondye, epi n\u0027a bay lòd pou yo bay tout moun ki esklav nan peyi a libète yo pou tout lanne a. Se va yon lanne rejwisans pou tout moun. Lanne sa a, tou sa yo te vann anvan ap tounen pou ansyen mèt yo ankò osinon pou eritye yo. Tout moun ki te esklav ap tounen lib lakay yo.",
    "Senkantyèm lanne sa a va yon lanne rejwisans pou tout moun: Nou p\u0027ap simen anyen nan jaden nou yo, ni nou p\u0027ap ranmase grenn ki pouse konsa nan jaden nou yo pou nou vann, ni nou p\u0027ap keyi rezen ki donnen nan pye rezen nou pa t\u0027 taye pou nou vann.",
    "Paske se va yon lanne rejwisans, se va yon lanne n\u0027a mete apa nèt pou Seyè a. Men n\u0027a manje tou sa jaden nou pa t\u0027 plante yo bay.",
    "Nan lanne rejwisans sa a, tout tè ki te vann ap tounen pou ansyen mèt yo ankò.",
    "Konsa, si n\u0027ap vann yon moun pèp Izrayèl parèy nou yon tè osinon si n\u0027ap achte tè nan men l\u0027, piga nou fè koutay yonn sou do lòt.",
    "Lè n\u0027ap achte yon tè osinon lè w\u0027ap vann yon tè, se pou nou kalkile pri a sou kantite lanne tè a ka travay anvan lanne rejwisans k\u0027ap vini an rive.",
    "Plis gen lanne anvan lanne rejwisans lan rive, se plis pri a va pi wo. Mwens gen lanne, se plis pri a va pi ba, paske se kantite lanne rekòt tè a ka bay la n\u0027ap vann osinon n\u0027ap achte.",
    "Pa fè lajan sou do moun pèp Izrayèl parèy nou. Men, se pou nou gen krentif pou Bondye nou, paske se mwen menm ki Seyè a, Bondye nou an.",
    "Se pou nou swiv lòd mwen ban nou yo, se pou nou kenbe tout kòmandman m\u0027 yo. Se pou nou swiv yo, se konsa n\u0027a kapab viv nan peyi a san nou pa bezwen pè anyen.",
    "Tè a va bay rekòt li, n\u0027a manje kont nou, epi n\u0027a viv nan peyi a ak kè poze.",
    "Men, gen moun ki va mande kisa y\u0027a manje setyèm lanne a si yo pa plante, si yo pa ranmase rekòt.",
    "Mwen menm, Seyè a, m\u0027a voye benediksyon m\u0027 sou tè a pandan sizyèm lanne a pou l\u0027 ka donnen rekòt kantite pou twazan.",
    "Konsa, lè wityèm lanne a va rive pou nou plante jaden nou yo, n\u0027a jwenn manje toujou nan ansyen rekòt sizyèm lanne a. N\u0027a gen kont pou nou manje jouk nevyèm lanne a rivè, lè n\u0027a gen pou n\u0027 ranmase rekòt wityèm lanne sa a.",
    "Yon tè pa fèt pou vann pou tout tan, paske tè a pa pou nou, se pou mwen li ye. Nou menm, nou tankou moun lòt peyi ki rete lakay mwen: mwen ban nou dwa sèvi sou tè a.",
    "Lè n\u0027ap achte yon tè nan peyi nou an, se pou nou rekonèt dwa ansyen mèt tè a genyen pou l\u0027 reachte tè a ankò.",
    "Lè yon moun pèp Izrayèl parèy nou vin nan nesesite, epi li blije vann pòsyon tè ki pou li a, fanmi ki pi pre l\u0027 la va reachte tè li te vann lan, paske se li ki gen dwa fè sa.",
    "Men, si yon nonm pa gen fanmi pre pou reachte tè a, epi apre kèk tan zafè l\u0027 vin bon ankò, l\u0027a reachte tè a lè l\u0027a gen kont lajan pou sa.",
    "L\u0027a kalkile depi ki tan li te vann tè a, epi l\u0027a renmèt moun ki te achte tè a nan men l\u0027 lan lajan ki koresponn ak kantite lanne ki rete anvan lanne rejwisans k\u0027ap vini an, epi l\u0027a reprann tè li.",
    "Men, si li pa gen kont kòb pou reachte tè a, tè a va rete nan men moun ki te achte l\u0027 la jouk lanne rejwisans k\u0027ap vini an. Lè sa a, tè a va tounen nan men ansyen mèt li ankò.",
    "Si yon nonm vann yon kay ki nan yon bouk ki gen ranpa, li gen yon lanne delè, depi dat li te vann kay la, pou l\u0027 reachte l\u0027 ankò. Pase yon lanne, li pèdi dwa a.",
    "Si li kite tout lanne a pase san li pa reachte kay la, kay la ap rete pou moun ki te achte l\u0027 la ak pou pitit pitit li yo. Yo p\u0027ap renmèt li kay la lè lanne rejwisans la rive.",
    "Men, kay ki nan bouk kote ki pa gen ranpa, y\u0027ap konsidere yo menm jan ak yon jaden. Ansyen mèt la gen dwa reachte l\u0027 ankò. Men, tout jan se pou yo renmèt li kay la, lè lanne rejwisans lan rive.",
    "Moun Levi yo menm ap gen lavil pa yo apa. Yon moun Levi ap toujou gen dwa reachte kay ki te pou li nenpòt kilè.",
    "Si yon moun Levi rive vann yon kay ki nan lavil moun Levi yo, epi li pa reachte l\u0027, se pou yo renmèt li kay la lè lanne rejwisans lan rive, paske lè yon moun Levi gen yon kay nan mitan pèp la, kay la pou li nèt.",
    "Konsa tou, pou jaden ki tout arebò lavil moun Levi yo, yo pa gen dwa vann li, paske se pou yo li ye pou tout tan.",
    "Si yon moun pèp Izrayèl parèy nou k\u0027ap viv toupre lakay nou vin nan nesesite, epi li tonbe nan malsite, se pou nou lonje men ba li tankou nou ta dwe fè l\u0027 pou yon moun lòt nasyon k\u0027ap travay lakay nou osinon ki vin fè ladesant lakay nou. Konsa, l\u0027a toujou ka viv bò kote nou.",
    "Pa fè l\u0027 peye ankenn enterè, pa ba l\u0027 ponya. Gen krentif pou Bondye. Bay moun pèp Izrayèl parèy nou an yon chans pou l\u0027 viv tou.",
    "Piga nou mande l\u0027 enterè sou lajan nou prete l\u0027. Piga nou ba l\u0027 ponya pou manje nou vann li.",
    "Se mwen menm Seyè a, Bondye nou an. Se mwen menm ki te fè nou soti kite peyi Lejip pou m\u0027 te ka ban nou peyi Kanaran an epitou pou m\u0027 te ka Bondye nou.",
    "Si yon moun pèp Izrayèl parèy nou k\u0027ap viv toupre lakay nou vin nan nesesite, epi li vann tèt li ban nou pou li sèvi nou esklav, piga nou fè l\u0027 fè travay yon domestik.",
    "L\u0027ap rete lakay nou tankou moun lòt nasyon yo k\u0027ap travay pou lajan lakay nou. L\u0027a sèvi nou jouk lanne rejwisans k\u0027ap vini an.",
    "Lè sa a, li menm ak tout pitit li yo, y\u0027a kite lakay nou, y\u0027a tounen al jwenn fanmi yo, epi y\u0027a renmèt yo tè zansèt yo te kite pou yo a.",
    "Paske se esklav mwen nou ye, se mwen menm ki te fè nou soti kite peyi Lejip. Yo pa gen dwa vann nou pou fè nou sèvi esklav lòt moun.",
    "Piga nou aji mal ak moun pèp Izrayèl parèy nou yo. Se pou nou gen krentif pou Bondye nou an.",
    "Lè n\u0027a bezwen gason osinon fi pou sèvi esklav lakay nou, nou ka achte yo nan moun lòt nasyon k\u0027ap viv lòt bò fwontyè peyi nou an.",
    "Nou ka achte pitit moun lòt nasyon k\u0027ap viv nan mitan nou tou. Konsa tou, lè yo rete lakay nou, si yo fè pitit sou tè ki pou nou, pitit yo va pou nou tou.",
    "N\u0027a kite yo tankou byen pou pitit nou yo. Y\u0027a sèvi yo jouk yo mouri. Nou pa dwe maltrete moun pèp Izrayèl parèy nou. Men, se pou nou aji avèk yo tankou frè ak frè.",
    "Sipoze yon moun lòt nasyon k\u0027ap viv nan mitan nou nan peyi a vin gen anpil mwayen epi yon moun pèp Izrayèl parèy nou k\u0027ap viv lakay nou, osinon pre kay moun lòt nasyon an, vin nan nesesite epi l al vann tèt li bay moun lòt nasyon an, osinon bay yonn nan fanmi moun lòt nasyon an pou li sèvi l\u0027 esklav.",
    "Apre li vann tèt li a, l\u0027a toujou gen avantaj moun ka reachte l\u0027 pou ba li libète l\u0027. Se bagay yonn nan frè li yo,",
    "osinon tonton l\u0027, osinon pitit gason tonton l\u0027 yo, osinon yonn nan fanmi pre li yo ka fè pou li. Si li menm li vin gen mwayen, li ka reachte tèt li tou.",
    "Dakò ak moun ki te achte l\u0027 la, se pou l\u0027 konte konbe lanne ki gen depi lanne li te vann tèt li bay moun lan jouk lanne rejwisans k\u0027ap vini an. Lè sa a, l\u0027a kalkile lajan pou l\u0027 bay la sou kantite lanne l\u0027a jwenn lan, epi sou pri yo peye lè konsa pou yon moun k\u0027ap travay pou lajan lakay moun.",
    "Lè gen anpil lanne ki rete, l\u0027a kalkile sou yo pou l\u0027 konnen valè lajan pou l\u0027 renmèt pou l\u0027 ka reachte tèt li.",
    "Men, si pa gen lanne ki rete anvan lanne rejwisans lan, y\u0027a kalkile ansanm, epi l\u0027a renmèt li lajan dapre kantite lanne ki rete a pou l\u0027 ka reachte tèt li.",
    "Paske l\u0027ap travay ak moun lan tankou domestik k\u0027ap travay pou lajan pa an, ou pa fèt pou kite moun lan maltrete li.",
    "Si li pa reachte tèt li konsa, lè lanne rejwisans lan rive, ni li menm, ni pitit gason l\u0027 yo va lib ankò. Epi y\u0027a kite kay moun lan.",
    "Se pou nou swiv regleman sa yo, paske se esklav pa m\u0027 moun pèp Izrayèl yo ye. Yo se esklav mwen te fè soti kite peyi Lejip. Se mwen menm ki Seyè a, Bondye nou an."
  ],
  [
    "Seyè a di: -Nou pa gen dwa fè zidòl, nou pa gen dwa fè estati, ni mete wòch kanpe. Nou pa gen dwa pran wòch pou fè desen sou li, lèfini pou n\u0027 mete l\u0027 kanpe yon kote nan peyi a pou nou adore yo. Se mwen menm ki Seyè a, Bondye nou an.",
    "Se pou nou fete tout fèt mwen yo. Se pou nou respekte kay ki apa pou mwen an. Se mwen menm ki Seyè a!",
    "Si nou mache dapre lòd mwen yo, si nou kenbe tout kòmandman m\u0027 yo, si nou swiv yo,",
    "lè sezon an rive, m\u0027a ban nou lapli. Konsa, tè nou va bay rekòt, pyebwa nan jaden nou va donnen.",
    "Lè sa a, nou p\u0027ap anko fin bat ble, n\u0027ap gen tan nan keyi rezen. Nou p\u0027ap ankò fin keyi rezen, n\u0027ap gen tan nan plante grenn. N\u0027a gen kont manje pou nou manje, epi n\u0027a rete nan peyi nou an san nou pa bezwen pè anyen.",
    "M\u0027a mete kè poze nan peyi a, n\u0027a kouche dòmi san kè sote. M\u0027ap fè tout bèt mawon disparèt nan peyi a, moun p\u0027ap vin fè nou lagè ankò.",
    "N\u0027a kouri dèyè lènmi nou yo, n\u0027a bat yo, n\u0027a kraze yo ak nepe nou.",
    "Senk moun nan mitan nou va kont pou bat san lènmi, san moun nan mitan nou va kont pou bat mil lènmi. N\u0027a kraze lènmi nou yo anba kout nepe nou yo.",
    "M\u0027a beni nou, m\u0027a ban nou pitit, m\u0027a ban nou anpil pitit. Mwen menm, m\u0027a kenbe kontra mwen te siyen ak nou an.",
    "N\u0027a sitèlman fè bèl rekòt, apre nou fin manje pandan ennan, n\u0027a setoblije mete rès grenn dènye rekòt la deyò pou nou fè plas pou rekòt k\u0027ap vin apre a.",
    "M\u0027ap rete nan mitan nou nan kay mwen an, m\u0027ap toujou kontan ak nou.",
    "M\u0027a toujou la nan mitan nou, se mwen menm k\u0027ap Bondye nou, se pèp mwen n\u0027a ye.",
    "Se mwen menm, Seyè a, Bondye nou an, ki te fè nou soti kite peyi Lejip pou nou pa t\u0027 rete esklav moun sa yo ankò. Mwen kase gwo kòd lwijanboje ki t\u0027ap jouke nou an, mwen fè nou mache tèt anlè.",
    "Men tou, si nou pa koute m\u0027, si nou pa vle fè tou sa m\u0027 mande nou fè la a, m\u0027ap peni nou.",
    "Si nou meprize lòd mwen yo, si nou voye kòmandman mwen yo jete, si nou pa fè tou sa mwen mande nou fè, si nou pa kenbe kontra m\u0027 pase ak nou an,",
    "men ki jan m\u0027ap peni nou: M\u0027ap voye gwo malè sou nou. Maladi ap mennen nou. Lafyèb ap fè nou deperi. Nou p\u0027ap ka wè nan je nou, n\u0027ap pèdi souf nou. Nou va simen grenn nan jaden nou. Men, sa p\u0027ap sèvi nou anyen, paske se lènmi nou yo ki va jwi rekòt nou yo.",
    "M\u0027a vire do ban nou, epi lènmi nou va bat nou. Moun ki pa vle wè nou yo va donminen sou nou. N\u0027a rete konsa, n\u0027a pran kouri san pa gen pesonn k\u0027ap kouri dèyè nou.",
    "Si, atousa toujou, nou pa koute m\u0027, m\u0027ap peni nou sèt fwa pi rèd pase anvan poutèt peche nou yo.",
    "Pouvwa nou genyen an epi k\u0027ap fè nou gonfle konsa a, m\u0027ap kraze l\u0027 nèt. Pa yon ti degout lapli p\u0027ap tonbe sot nan syel la, tè a ap vin di kou wòch.",
    "N\u0027a kraze kouraj nou travay di, men sa p\u0027ap sèvi nou anyen: tè jaden nou yo p\u0027ap bay anyen ankò, pyebwa yo p\u0027ap donnen menm.",
    "Si, apre sa, nou vle kenbe tèt ak mwen toujou, si nou derefize koute m\u0027, mwen menm tou m\u0027ap peni nou sèt fwa pi rèd toujou pase anvan poutèt peche nou yo.",
    "M\u0027a lage bèt nan bwa dèyè nou, y\u0027a touye pitit nou yo, y\u0027a fini ak tout zannimo nou yo. Anpil nan nou va mouri tou. p\u0027ap gen pesonn ap mache sou chemen nan peyi a.",
    "Si apre tout malè sa yo nou pa korije toujou, n\u0027ap kenbe tèt avè m\u0027 toujou,",
    "mwen menm tou m\u0027a kenbe tèt avèk nou. M\u0027ap frape nou sèt fwa pi rèd ankò pase anvan poutèt peche nou yo.",
    "M\u0027ap fè lènmi nou yo vin fè nou lagè poutèt kontra m\u0027 nou pa kenbe a. Lè sa a, n\u0027a anpile kò nou nan lavil yo pou chache pwoteksyon, m\u0027a voye tout kalite move maladi sou nou, jouk n\u0027a blije rann tèt nou bay lènmi nou yo.",
    "M\u0027ap koupe viv nou. Yon sèl fou ap kont pou dis fanm pare pen pou tout fanmi yo. Y\u0027a kontwole sa y\u0027ap bay chak moun. Lè n\u0027a fin manje, se atò n\u0027a grangou.",
    "Epi, si apre tou sa toujou, nou pa koute m\u0027, n\u0027ap kenbe tèt avè m\u0027 toujou,",
    "lè sa a m\u0027a kenbe tèt ak nou tou, m\u0027a pran chenn sou nou. Se mwen menm toujou k\u0027ap peni nou sèt fwa pi rèd pase anvan poutèt peche nou yo.",
    "N\u0027a sitèlman grangou n\u0027a touye pwòp pitit gason ak pwòp pitit fi nou yo, n\u0027a manje vyann yo.",
    "M\u0027a detwi tout kay nou bati sou tèt mòn pou fè sèvis, m\u0027a kraze lotèl lansan nou yo mete atè, m\u0027a anpile kadav nou yo atè sou moso estati vye zidòl nou yo. N\u0027a ban m\u0027 degoutans.",
    "M\u0027a fè lavil nou yo tounen mazi. M\u0027ap detwi tout kote nou fè sèvis yo. M\u0027ap derefize pran bon sant ofrann nou yo.",
    "Se mwen menm ankò ki pral devaste peyi nou an. Ata lènmi nou yo ki pral pran peyi a pou yo rete pral sezi wè sa m\u0027ap fè.",
    "M\u0027ap mennen lènmi nou yo vin fè nou lagè. M\u0027ap leve moun dèyè nou pou vin fè nou lagè. M\u0027ap gaye nou nan mitan lòt peyi etranje yo. Peyi a va tounen yon dezè. Lavil nou p\u0027ap gen pesonn rete ladan yo.",
    "Lè sa a, tè a va pran repo. Wi, lè lènmi nou yo va depòte nou byen lwen nan peyi pa yo, tè a va rete san travay, l\u0027a pran repo.",
    "Pandan tout tan tè a va rete san travay la, l\u0027a jwi tout lanne repo nou pa t\u0027 ba li yo lè nou te rete sou li a.",
    "Kanta pou rès moun ki pa mouri yo, lè y\u0027a rive nan peyi kote yo depòte yo a, m\u0027ap fè yo viv tout tan ak yon kè sote san rete. Konsa, bri yon fèy bwa chèch van ap pote ap kont pou fè yo kouri. Y\u0027ap kouri tankou moun ki gen lagè dèyè yo, y\u0027ap tonbe san pa gen moun k\u0027ap kouri dèyè yo.",
    "Y\u0027ap tonbe yonn sou lòt tankou nan lagè san pa gen pesonn k\u0027ap kouri dèyè yo. Yo p\u0027ap fouti kanpe pou yo goumen ak lènmi yo.",
    "N\u0027a mouri nan peyi kote yo te depòte nou yo. Y\u0027a antere nou nan peyi moun ki pa vle wè nou yo.",
    "Moun ki rete nan sa yo te depòte yo va depafini nan peyi lènmi nou yo, paske y\u0027a peye pou peche zansèt yo ak pou pwòp peche pa yo.",
    "Men, lè sa a pitit pitit nou yo va rekonèt peche yo ak peche zansèt yo, peche yo te fè paske yo te refize fè sa m\u0027 te di yo fè, peche yo te fè paske yo te kenbe tèt avè m\u0027.",
    "Se poutèt sa mwen menm tou, mwen te kenbe tèt ak yo, mwen te mennen yo prizonye nan peyi lènmi yo. Lè sa a, moun ki te gen lògèy plen kè yo va soumèt devan m\u0027, y\u0027a peye pou sa yo te fè a.",
    "Mwen menm m\u0027a chonje kontra mwen te pase avèk Jakòb, avèk Izarak epi avèk Abraram. Wi, m\u0027a chonje pwomès mwen te fè yo ak peyi mwen te di m\u0027ap ba yo a.",
    "Men, yo gen pou yo pati byen lwen, pou yo kite peyi a san moun pou tè a ka pran repo li. Wi, y\u0027a peye pou sa yo te fè a, paske yo pa t\u0027 swiv prensip mwen te ba yo, paske yo te voye kòmandman m\u0027 yo jete.",
    "Men, menm lè sa a, antan yo la toujou nan peyi lènmi yo, mwen p\u0027ap meprize yo, mwen p\u0027ap lage yo jouk pou m\u0027 ta fini ak yo nèt. Mwen p\u0027ap kase kontra m\u0027 pase ak yo a. Paske se mwen menm ki Seyè a, Bondye yo a.",
    "Men, m\u0027a fè pa yo, m\u0027a chonje kontra mwen te pase avèk zansèt yo lè mwen te fè yo soti kite peyi Lejip devan je moun lòt nasyon yo pou m\u0027 te ka Bondye yo. Se mwen menm ki Seyè a!",
    "Men tout prensip, tout lòd ak tout kòmandman Seyè a te bay Moyiz lòd mete nan kontra li te siyen ak moun pèp Izrayèl yo sou mòn Sinayi a."
  ],
  [
    "Seyè a pale ak Moyiz, li di l\u0027 konsa:",
    "-Pale ak moun pèp Izrayèl yo, w\u0027a di yo pou mwen: Lè yon moun pran angajman pou l\u0027 ofri yon moun bay Seyè a, se nou menm ki pou fikse kantite lajan pou yo bay nan plas moun lan, dapre sistèm yo sèvi nan tanp lan.",
    "Men ki jan n\u0027a fè sa: Pou yon gason ki gen ant ventan al swasantan, se va senkant pyès ajan.",
    "Pou yon fanm menm laj la, se va trant pyès ajan",
    "Pou yon jenn gason ki gen ant senkan al ventan, se va vin pyès ajan. Pou yon jenn fi ki gen menm laj la, se va dis pyès ajan.",
    "Pou yon timoun ki gen ant yon mwa al senkan, si se yon gason se va senk pyès ajan. Pou yon ti fi menm laj la, se va twa pyès ajan",
    "Pou yon gason ki depase swasantan, se va kenz pyès ajan. Pou yon fanm menm laj la, se va dis pyès ajan.",
    "Men, si moun ki te pran angajman an pa gen kont lajan pou peye valè nou mande a, l\u0027a mennen moun li te pwomèt bay la bay prèt la. Prèt la va fè yon lòt pri, dapre sa moun lan ka peye.",
    "Si se yon bèt yon moun pran angajman pou l\u0027 ofri bay Seyè a, nenpòt kisa l\u0027a bay Seyè a va rete apa nèt pou Seyè a.",
    "Li p\u0027ap ka chanje yon move pou yon bon. Li p\u0027ap ka bay yon lòt bèt nan plas sa li te pwomèt la. Si li fè sa, tou de bèt yo, ni sa li te di l\u0027ap bay anvan an, ni sa li ta vle bay nan plas li a, va rete apa pou Seyè a.",
    "Men, si bèt li te pran angajman ofri a se yon bèt ki pa ka sèvi ofrann pou Seyè a, l\u0027a mennen bèt la bay prèt la.",
    "Prèt la va fè pri bèt la dapre jan l\u0027 wè bèt la. Lè l\u0027a fin fè pri bèt la, pri l\u0027 mande a, se sa y\u0027a peye pou li.",
    "Men, si moun ki te fè ofrann lan ta vle achte bèt la ankò, l\u0027a peye pri prèt la te fikse a plis ven pou san (20%) lavalè.",
    "Lè yon moun ap mete kay li apa pou Seyè a, prèt la va fè pri kay la dapre jan l\u0027 wè kay la. Lè l\u0027a fin fè pri a, pri l\u0027 mande a, se sa pou yo bay.",
    "Men, si moun k\u0027ap mete kay la apa pou Seyè a ta vle achte kay la ankò, l\u0027a peye pri prèt la te fikse a, plis ven pou san (20%) lavalè. Epi y\u0027a renmèt li kay li.",
    "Si yon moun pran yon pòsyon nan jaden l\u0027 epi li mete l\u0027 apa pou Seyè a, w\u0027a fè pri pòsyon tè a dapre kantite grenn yo ka simen ladan l\u0027. Pou chak barik grenn lòj yo ka simen, l\u0027a bay dis pyès ajan.",
    "Si li fè ofrann lan apre yo fèk fin fete lanne rejwisans lan, se pou l\u0027 peye tout pri a nèt.",
    "Men, si li fè l\u0027 kèk tan apre yo fin fete lanne rejwisans lan, prèt la va kalkile pri a sou kantite lanne ki rete anvan yo fete lanne rejwisans k\u0027ap vini an, konsa l\u0027a desann premye pri li te bay la.",
    "Si moun ki mete pòsyon tè a apa pou Seyè a ta vle achte tè a ankò, l\u0027a peye pri yo te bay pou tè a plis ven pou san (20%). Epi tè a va rete pou li.",
    "Men, si yo te gen tan vann tè a bay yon lòt moun anvan li menm li te mande achte l\u0027 ankò, li p\u0027ap ka achte l\u0027 ankò.",
    "Yon tè konsa, lè lanne rejwisans lan va rive, pase yo renmèt li nan men premye mèt li, l\u0027ap rete yon bagay apa pou Seyè a, yon jaden pesonn p\u0027ap ka manyen. L\u0027a rete pou prèt yo.",
    "Si yon moun pran yon jaden li menm li te achte, yon jaden ki pa jaden eritye, epi li mete l\u0027 apa pou Seyè a,",
    "prèt la va kalkile pri jaden an sou kantite lanne ki rete anvan yo fete lanne rejwisans k\u0027ap vini an, epi moun lan va peye lajan an menm jou a. Lajan sa a va rete apa nèt pou Seyè a.",
    "Lè lanne rejwisans lan va rive, jaden an va tounen pou premye mèt la osinon pou pitit premye mèt la.",
    "Y\u0027a fè tout pri yo dapre sistèm lajan yo sèvi nan kote yo mete apa pou Bondye a: yon gwo pyès pou ven ti pyès.",
    "Pesonn p\u0027ap ka pran angajman pou yo ofri Seyè a premye pitit mal yon bèt fè paske li deja pou Seyè a. Kit se premye pitit bèf, kit se premye pitit mouton osinon kabrit, se pou Seyè a yo ye.",
    "Men, si se premye pitit yon bèt ki pa ka sèvi ofrann pou Seyè a, y\u0027a ka achte l\u0027 ankò nan men Seyè a pou pri n\u0027a fikse a, plis ven pou san (20%) lavalè. Men, si moun lan pa vle achte l\u0027 ankò pou tèt li, y\u0027a vann yon lòt moun li pou pri n\u0027a fikse a.",
    "Tou sa yon moun mete apa nèt pou Seyè a, kit se yon moun, kit se yon bèt, kit se yon jaden, li pa ka vann li ni li pa ka reachte l\u0027. Bagay la fèt pou l\u0027 rete la, apa nèt pou Seyè a. Pesonn p\u0027ap ka manyen l\u0027.",
    "Si se yon moun yo vle ki pou rete apa nèt pou Seyè a, yo p\u0027ap ka reachte l\u0027. Se touye pou yo touye moun sa a.",
    "N\u0027a mete dis pou san (10%) nan tout rekòt jaden nou apa pou Seyè a, li te mèt rekòt jaden nou fè nou menm, osinon rekòt pyebwa ki donnen nan jaden nou. Se pou Seyè a dis pou san sa yo ye.",
    "Si yon moun vle achte pou li menm kichòy nan dis pou san (10%) ki pou Seyè a, la peye pri bagay la plis ven pou san (20%) lavalè.",
    "Sou chak dis bèt, li te mèt bèf, kabrit osinon mouton n\u0027ap gade, gen yonn ki pou Seyè a. Sa vle di lè n\u0027ap konte bèf nou yo, n\u0027a konte yo pa dis. Konsa, chak fwa nou rive sou dizyèm lan, n\u0027a mete l\u0027 apa pou Seyè a.",
    "Nou pa bezwen konnen si li bon si li pa bon, ni nou pa bezwen pran yon lòt mete nan plas li. Si nou vle chanje yon bèt, ni sa nou ta vle chanje a, ni sa nou ta renmen bay nan plas li a, tou de va pou Seyè a. Epitou nou p\u0027ap ka reachte yo ankò.",
    "Men tout regleman Seyè a te bay Moyiz pou moun pèp Izrayèl yo sou mòn Sinayi a."
  ]
]