{
  "bnumber": "28",
  "CHAPTER": [
    {
      "VERS": [
        {
          "text": "La parole de l\u0027Éternel qui fut adressée à Osée, fils de Beéri, au temps d\u0027Ozias, de Jotham, d\u0027Achaz, d\u0027Ézéchias, rois de Juda, et au temps de Jéroboam, fils de Joas, roi d\u0027Israël."
        },
        {
          "text": "La première fois que l\u0027Éternel adressa la parole à Osée, l\u0027Éternel dit à Osée: Va, prends une femme prostituée et des enfants de prostitution; car le pays se prostitue, il abandonne l\u0027Éternel!"
        },
        {
          "text": "Il alla, et il prit Gomer, fille de Diblaïm. Elle conçut, et lui enfanta un fils."
        },
        {
          "text": "Et l\u0027Éternel lui dit: Appelle-le du nom de Jizreel; car encore un peu de temps, et je châtierai la maison de Jéhu pour le sang versé à Jizreel, je mettrai fin au royaume de la maison d\u0027Israël."
        },
        {
          "text": "En ce jour-là, je briserai l\u0027arc d\u0027Israël dans la vallée de Jizreel."
        },
        {
          "text": "Elle conçut de nouveau, et enfanta une fille. Et l\u0027Éternel dit à Osée: Donne-lui le nom de Lo Ruchama; car je n\u0027aurai plus pitié de la maison d\u0027Israël, je ne lui pardonnerai plus."
        },
        {
          "text": "Mais j\u0027aurai pitié de la maison de Juda; je les sauverai par l\u0027Éternel, leur Dieu, et je ne les sauverai ni par l\u0027arc, ni par l\u0027épée, ni par les combats, ni par les chevaux, ni par les cavaliers."
        },
        {
          "text": "Elle sevra Lo Ruchama; puis elle conçut, et enfanta un fils."
        },
        {
          "text": "Et l\u0027Éternel dit: Donne-lui le nom de Lo Ammi; car vous n\u0027êtes pas mon peuple, et je ne suis pas votre Dieu."
        },
        {
          "text": "(2:1) Cependant le nombre des enfants d\u0027Israël sera comme le sable de la mer, qui ne peut ni se mesurer ni se compter; et au lieu qu\u0027on leur disait: Vous n\u0027êtes pas mon peuple! on leur dira: Fils du Dieu vivant!"
        },
        {
          "text": "(2:2) Les enfants de Juda et les enfants d\u0027Israël se rassembleront, se donneront un chef, et sortiront du pays; car grande sera la journée de Jizreel."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "(2:3) Dites à vos frères: Ammi! et à vos soeurs: Ruchama!"
        },
        {
          "text": "(2:4) Plaidez, plaidez contre votre mère, car elle n\u0027est point ma femme, et je ne suis point son mari! Qu\u0027elle ôte de sa face ses prostitutions, et de son sein ses adultères!"
        },
        {
          "text": "(2:5) Sinon, je la dépouille à nu, je la mets comme au jour de sa naissance, je la rends semblable à un désert, à une terre aride, et je la fais mourir de soif;"
        },
        {
          "text": "(2:6) et je n\u0027aurai pas pitié de ses enfants, car ce sont des enfants de prostitution."
        },
        {
          "text": "(2:7) Leur mère s\u0027est prostituée, celle qui les a conçus s\u0027est déshonorée, car elle a dit: J\u0027irai après mes amants, qui me donnent mon pain et mon eau, ma laine et mon lin, mon huile et ma boisson."
        },
        {
          "text": "(2:8) C\u0027est pourquoi voici, je vais fermer son chemin avec des épines et y élever un mur, afin qu\u0027elle ne trouve plus ses sentiers."
        },
        {
          "text": "(2:9) Elle poursuivra ses amants, et ne les atteindra pas; elle les cherchera, et ne les trouvera pas. Puis elle dira: J\u0027irai, et je retournerai vers mon premier mari, car alors j\u0027étais plus heureuse que maintenant."
        },
        {
          "text": "(2:10) Elle n\u0027a pas reconnu que c\u0027était moi qui lui donnais le blé, le moût et l\u0027huile; et l\u0027on a consacré au service de Baal l\u0027argent et l\u0027or que je lui prodiguais."
        },
        {
          "text": "(2:11) C\u0027est pourquoi je reprendrai mon blé en son temps et mon moût dans sa saison, et j\u0027enlèverai ma laine et mon lin qui devaient couvrir sa nudité."
        },
        {
          "text": "(2:12) Et maintenant je découvrirai sa honte aux yeux de ses amants, et nul ne la délivrera de ma main."
        },
        {
          "text": "(2:13) Je ferai cesser toute sa joie, ses fêtes, ses nouvelles lunes, ses sabbats et toutes ses solennités."
        },
        {
          "text": "(2:14) Je ravagerai ses vignes et ses figuiers, dont elle disait: C\u0027est le salaire que m\u0027ont donné mes amants! Je les réduirai en une forêt, et les bêtes des champs les dévoreront."
        },
        {
          "text": "(2:15) Je la châtierai pour les jours où elle encensait les Baals, où elle se paraît de ses anneaux et de ses colliers, allait après ses amants, et m\u0027oubliait, dit l\u0027Éternel."
        },
        {
          "text": "(2:16) C\u0027est pourquoi voici, je veux l\u0027attirer et la conduire au désert, et je parlerai à son coeur."
        },
        {
          "text": "(2:17) Là, je lui donnerai ses vignes et la vallée d\u0027Acor, comme une porte d\u0027espérance, et là, elle chantera comme au temps de sa jeunesse, et comme au jour où elle remonta du pays d\u0027Égypte."
        },
        {
          "text": "(2:18) En ce jour-là, dit l\u0027Éternel, tu m\u0027appelleras: Mon mari! et tu ne m\u0027appelleras plus: Mon maître!"
        },
        {
          "text": "(2:19) J\u0027ôterai de sa bouche les noms des Baals, afin qu\u0027on ne les mentionne plus par leurs noms."
        },
        {
          "text": "(2:20) En ce jour-là, je traiterai pour eux une alliance avec les bêtes des champs, les oiseaux du ciel et les reptiles de la terre, je briserai dans le pays l\u0027arc, l\u0027épée et la guerre, et je les ferai reposer avec sécurité."
        },
        {
          "text": "(2:21) Je serai ton fiancé pour toujours; je serai ton fiancé par la justice, la droiture, la grâce et la miséricorde;"
        },
        {
          "text": "(2:22) je serai ton fiancé par la fidélité, et tu reconnaîtras l\u0027Éternel."
        },
        {
          "text": "(2:23) En ce jour-là, j\u0027exaucerai, dit l\u0027Éternel, j\u0027exaucerai les cieux, et ils exauceront la terre;"
        },
        {
          "text": "(2:24) la terre exaucera le blé, le moût et l\u0027huile, et ils exauceront Jizreel."
        },
        {
          "text": "(2:25) Je planterai pour moi Lo Ruchama dans le pays, et je lui ferai miséricorde; je dirai à Lo Ammi: Tu es mon peuple! et il répondra: Mon Dieu!"
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "L\u0027Éternel me dit: Va encore, et aime une femme aimée d\u0027un amant, et adultère; aime-la comme l\u0027Éternel aime les enfants d\u0027Israël, qui se tournent vers d\u0027autres dieux et qui aiment les gâteaux de raisins."
        },
        {
          "text": "Je l\u0027achetai pour quinze sicles d\u0027argent, un homer d\u0027orge et un léthec d\u0027orge."
        },
        {
          "text": "Et je lui dis: Reste longtemps pour moi, ne te livre pas à la prostitution, ne sois à aucun homme, et je serai de même envers toi."
        },
        {
          "text": "Car les enfants d\u0027Israël resteront longtemps sans roi, sans chef, sans sacrifice, sans statue, sans éphod, et sans théraphim."
        },
        {
          "text": "Après cela, les enfants d\u0027Israël reviendront; ils chercheront l\u0027Éternel, leur Dieu, et David, leur roi; et ils tressailliront à la vue de l\u0027Éternel et de sa bonté, dans la suite des temps."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Écoutez la parole de l\u0027Éternel, enfants d\u0027Israël! Car l\u0027Éternel a un procès avec les habitants du pays, Parce qu\u0027il n\u0027y a point de vérité, point de miséricorde, Point de connaissance de Dieu dans le pays."
        },
        {
          "text": "Il n\u0027y a que parjures et mensonges, Assassinats, vols et adultères; On use de violence, on commet meurtre sur meurtre."
        },
        {
          "text": "C\u0027est pourquoi le pays sera dans le deuil, Tous ceux qui l\u0027habitent seront languissants, Et avec eux les bêtes des champs et les oiseaux du ciel; Même les poissons de la mer disparaîtront."
        },
        {
          "text": "Mais que nul ne conteste, que nul ne se livre aux reproches; Car ton peuple est comme ceux qui disputent avec les sacrificateurs."
        },
        {
          "text": "Tu tomberas de jour, Le prophète avec toi tombera de nuit, Et je détruirai ta mère."
        },
        {
          "text": "Mon peuple est détruit, parce qu\u0027il lui manque la connaissance. Puisque tu as rejeté la connaissance, Je te rejetterai, et tu seras dépouillé de mon sacerdoce; Puisque tu as oublié la loi de ton Dieu, J\u0027oublierai aussi tes enfants."
        },
        {
          "text": "Plus ils se sont multipliés, plus ils ont péché contre moi: Je changerai leur gloire en ignominie."
        },
        {
          "text": "Ils se repaissent des péchés de mon peuple, Ils sont avides de ses iniquités."
        },
        {
          "text": "Il en sera du sacrificateur comme du peuple; Je le châtierai selon ses voies, Je lui rendrai selon ses oeuvres."
        },
        {
          "text": "Ils mangeront sans se rassasier, Ils se prostitueront sans multiplier, Parce qu\u0027ils ont abandonné l\u0027Éternel et ses commandements."
        },
        {
          "text": "La prostitution, le vin et le moût, font perdre le sens."
        },
        {
          "text": "Mon peuple consulte son bois, Et c\u0027est son bâton qui lui parle; Car l\u0027esprit de prostitution égare, Et ils se prostituent loin de leur Dieu."
        },
        {
          "text": "Ils sacrifient sur le sommet des montagnes, Ils brûlent de l\u0027encens sur les collines, Sous les chênes, les peupliers, les térébinthes, Dont l\u0027ombrage est agréable. C\u0027est pourquoi vos filles se prostituent, Et vos belles-filles sont adultères."
        },
        {
          "text": "Je ne punirai pas vos filles parce qu\u0027elles se prostituent, Ni vos belles-filles parce qu\u0027elles sont adultères, Car eux-mêmes vont à l\u0027écart avec des prostituées, Et sacrifient avec des femmes débauchées. Le peuple insensé court à sa perte."
        },
        {
          "text": "Si tu te livres à la prostitution, ô Israël, Que Juda ne se rende pas coupable; N\u0027allez pas à Guilgal, ne montez pas à Beth Aven, Et ne jurez pas: L\u0027Éternel est vivant!"
        },
        {
          "text": "Parce qu\u0027Israël se révolte comme une génisse indomptable, Maintenant l\u0027Éternel le fera paître Comme un agneau dans de vastes plaines."
        },
        {
          "text": "Éphraïm est attaché aux idoles: laisse-le!"
        },
        {
          "text": "A peine ont-ils cessé de boire Qu\u0027ils se livrent à la prostitution; Leurs chefs sont avides d\u0027ignominie."
        },
        {
          "text": "Le vent les enveloppa de ses ailes, Et ils auront honte de leurs sacrifices."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Écoutez ceci, sacrificateurs! Sois attentive, maison d\u0027Israël! Prête l\u0027oreille, maison du roi! Car c\u0027est à vous que le jugement s\u0027adresse, Parce que vous avez été un piège à Mitspa, Et un filet tendu sur le Thabor."
        },
        {
          "text": "Par leurs sacrifices, les infidèles s\u0027enfoncent dans le crime, Mais j\u0027aurai des châtiments pour eux tous."
        },
        {
          "text": "Je connais Éphraïm, Et Israël ne m\u0027est point caché; Car maintenant, Éphraïm, tu t\u0027es prostitué, Et Israël s\u0027est souillé."
        },
        {
          "text": "Leurs oeuvres ne leur permettent pas de revenir à leur Dieu, Parce que l\u0027esprit de prostitution est au milieu d\u0027eux, Et parce qu\u0027ils ne connaissent pas l\u0027Éternel."
        },
        {
          "text": "L\u0027orgueil d\u0027Israël témoigne contre lui; Israël et Éphraïm tomberont par leur iniquité; Avec eux aussi tombera Juda."
        },
        {
          "text": "Ils iront avec leurs brebis et leurs boeufs chercher l\u0027Éternel, Mais ils ne le trouveront point: Il s\u0027est retiré du milieu d\u0027eux."
        },
        {
          "text": "Ils ont été infidèles à l\u0027Éternel, Car ils ont engendré des enfants illégitimes; Maintenant un mois suffira pour les dévorer avec leurs biens."
        },
        {
          "text": "Sonnez de la trompette à Guibea, Sonnez de la trompette à Rama! Poussez des cris à Beth Aven! Derrière toi, Benjamin!"
        },
        {
          "text": "Éphraïm sera dévasté au jour du châtiment; J\u0027annonce aux tribus d\u0027Israël une chose certaine."
        },
        {
          "text": "Les chefs de Juda sont comme ceux qui déplacent les bornes; Je répandrai sur eux ma colère comme un torrent."
        },
        {
          "text": "Éphraïm est opprimé, brisé par le jugement, Car il a suivi les préceptes qui lui plaisaient."
        },
        {
          "text": "Je serai comme une teigne pour Éphraïm, Comme une carie pour la maison de Juda."
        },
        {
          "text": "Éphraïm voit son mal, et Juda ses plaies; Éphraïm se rend en Assyrie, et s\u0027adresse au roi Jareb; Mais ce roi ne pourra ni vous guérir, Ni porter remède à vos plaies."
        },
        {
          "text": "Je serai comme un lion pour Éphraïm, Comme un lionceau pour la maison de Juda; Moi, moi, je déchirerai, puis je m\u0027en irai, J\u0027emporterai, et nul n\u0027enlèvera ma proie."
        },
        {
          "text": "Je m\u0027en irai, je reviendrai dans ma demeure, Jusqu\u0027à ce qu\u0027ils s\u0027avouent coupables et cherchent ma face. Quand ils seront dans la détresse, ils auront recours à moi."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Venez, retournons à l\u0027Éternel! Car il a déchiré, mais il nous guérira; Il a frappé, mais il bandera nos plaies."
        },
        {
          "text": "Il nous rendra la vie dans deux jours; Le troisième jour il nous relèvera, Et nous vivrons devant lui."
        },
        {
          "text": "Connaissons, cherchons à connaître l\u0027Éternel; Sa venue est aussi certaine que celle de l\u0027aurore. Il viendra pour nous comme la pluie, Comme la pluie du printemps qui arrose la terre."
        },
        {
          "text": "Que te ferai-je, Éphraïm? Que te ferai-je, Juda? Votre piété est comme la nuée du matin, Comme la rosée qui bientôt se dissipe."
        },
        {
          "text": "C\u0027est pourquoi je les frapperai par les prophètes, Je les tuerai par les paroles de ma bouche, Et mes jugements éclateront comme la lumière."
        },
        {
          "text": "Car j\u0027aime la piété et non les sacrifices, Et la connaissance de Dieu plus que les holocaustes."
        },
        {
          "text": "Ils ont, comme le vulgaire, transgressé l\u0027alliance; C\u0027est alors qu\u0027ils m\u0027ont été infidèles."
        },
        {
          "text": "Galaad est une ville de malfaiteurs, Elle porte des traces de sang."
        },
        {
          "text": "La troupe des sacrificateurs est comme une bande en embuscade, Commettant des assassinats sur le chemin de Sichem; Car ils se livrent au crime."
        },
        {
          "text": "Dans la maison d\u0027Israël j\u0027ai vu des choses horribles: Là Éphraïm se prostitue, Israël se souille."
        },
        {
          "text": "A toi aussi, Juda, une moisson est préparée, Quand je ramènerai les captifs de mon peuple."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Lorsque je voulais guérir Israël, L\u0027iniquité d\u0027Éphraïm et la méchanceté de Samarie se sont révélées, Car ils ont agi frauduleusement; Le voleur est arrivé, la bande s\u0027est répandue au dehors."
        },
        {
          "text": "Ils ne se disent pas dans leur coeur Que je me souviens de toute leur méchanceté; Maintenant leurs oeuvres les entourent, Elles sont devant ma face."
        },
        {
          "text": "Ils réjouissent le roi par leur méchanceté, Et les chefs par leurs mensonges."
        },
        {
          "text": "Ils sont tous adultères, Semblables à un four chauffé par le boulanger: Il cesse d\u0027attiser le feu Depuis qu\u0027il a pétri la pâte jusqu\u0027à ce qu\u0027elle soit levée."
        },
        {
          "text": "Au jour de notre roi, Les chefs se rendent malades par les excès du vin; Le roi tend la main aux moqueurs."
        },
        {
          "text": "Ils appliquent aux embûches leur coeur pareil à un four; Toute la nuit dort leur boulanger, Et au matin le four brûle comme un feu embrasé."
        },
        {
          "text": "Ils sont tous ardents comme un four, Et ils dévorent leurs juges; Tous leurs rois tombent: Aucun d\u0027eux ne m\u0027invoque."
        },
        {
          "text": "Éphraïm se mêle avec les peuples, Éphraïm est un gâteau qui n\u0027a pas été retourné."
        },
        {
          "text": "Des étrangers consument sa force, Et il ne s\u0027en doute pas; La vieillesse s\u0027empare de lui, Et il ne s\u0027en doute pas."
        },
        {
          "text": "L\u0027orgueil d\u0027Israël témoigne contre lui; Ils ne reviennent pas à l\u0027Éternel, leur Dieu, Et ils ne le cherchent pas, malgré tout cela."
        },
        {
          "text": "Éphraïm est comme une colombe stupide, sans intelligence; Ils implorent l\u0027Égypte, ils vont en Assyrie."
        },
        {
          "text": "S\u0027ils partent, j\u0027étendrai sur eux mon filet, Je les précipiterai comme les oiseaux du ciel; Je les châtierai, comme ils en ont été avertis dans leur assemblée."
        },
        {
          "text": "Malheur à eux, parce qu\u0027ils me fuient! Ruine sur eux, parce qu\u0027ils me sont infidèles! Je voudrais les sauver, Mais ils disent contre moi des paroles mensongères."
        },
        {
          "text": "Ils ne crient pas vers moi dans leur coeur, Mais ils se lamentent sur leur couche; Ils se rassemblent pour avoir du blé et du moût, Et ils s\u0027éloignent de moi."
        },
        {
          "text": "Je les ai châtiés, j\u0027ai fortifié leurs bras; Et ils méditent le mal contre moi."
        },
        {
          "text": "Ce n\u0027est pas au Très Haut qu\u0027ils retournent; Ils sont comme un arc trompeur. Leurs chefs tomberont par l\u0027épée, A cause de l\u0027insolence de leur langue. C\u0027est ce qui les rendra un objet de risée dans le pays d\u0027Égypte."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Embouche la trompette! L\u0027ennemi fond comme un aigle sur la maison de l\u0027Éternel, Parce qu\u0027ils ont violé mon alliance, Et transgressé ma loi."
        },
        {
          "text": "Ils crieront vers moi: Mon Dieu, nous te connaissons, nous Israël!"
        },
        {
          "text": "Israël a rejeté le bien; L\u0027ennemi le poursuivra."
        },
        {
          "text": "Ils ont établi des rois sans mon ordre, Et des chefs à mon insu; Ils ont fait des idoles avec leur argent et leur or; C\u0027est pourquoi ils seront anéantis."
        },
        {
          "text": "L\u0027Éternel a rejeté ton veau, Samarie! Ma colère s\u0027est enflammée contre eux. Jusques à quand refuseront-ils de se purifier?"
        },
        {
          "text": "Il vient d\u0027Israël, un ouvrier l\u0027a fabriqué, Et ce n\u0027est pas Dieu; C\u0027est pourquoi le veau de Samarie sera mis en pièces."
        },
        {
          "text": "Puisqu\u0027ils ont semé du vent, ils moissonneront la tempête; Ils n\u0027auront pas un épi de blé; Ce qui poussera ne donnera point de farine, Et s\u0027il y en avait, des étrangers la dévoreraient."
        },
        {
          "text": "Israël est anéanti! Ils sont maintenant parmi les nations Comme un vase qui n\u0027a pas de prix."
        },
        {
          "text": "Car ils sont allés en Assyrie, Comme un âne sauvage qui se tient à l\u0027écart; Éphraïm a fait des présents pour avoir des amis."
        },
        {
          "text": "Quand même ils font des présents parmi les nations, Je vais maintenant les rassembler, Et bientôt ils souffriront sous le fardeau du roi des princes."
        },
        {
          "text": "Éphraïm a multiplié les autels pour pécher, Et ces autels l\u0027ont fait tomber dans le péché."
        },
        {
          "text": "Que j\u0027écrive pour lui toutes les ordonnances de ma loi, Elles sont regardées comme quelque chose d\u0027étranger."
        },
        {
          "text": "Ils immolent des victimes qu\u0027ils m\u0027offrent, Et ils en mangent la chair: L\u0027Éternel n\u0027y prend point de plaisir. Maintenant l\u0027Éternel se souvient de leur iniquité, Et il punira leurs péchés: Ils retourneront en Égypte."
        },
        {
          "text": "Israël a oublié celui qui l\u0027a fait, Et a bâti des palais, Et Juda a multiplié les villes fortes; Mais j\u0027enverrai le feu dans leurs villes, Et il en dévorera les palais."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Israël, ne te livre pas à la joie, à l\u0027allégresse, comme les peuples, De ce que tu t\u0027es prostitué en abandonnant l\u0027Éternel, De ce que tu as aimé un salaire impur dans toutes les aires à blé!"
        },
        {
          "text": "L\u0027aire et le pressoir ne les nourriront pas, Et le moût leur fera défaut."
        },
        {
          "text": "Ils ne resteront pas dans le pays de l\u0027Éternel; Éphraïm retournera en Égypte, Et ils mangeront en Assyrie des aliments impurs."
        },
        {
          "text": "Ils ne feront pas à l\u0027Éternel des libations de vin: Elles ne lui seraient point agréables. Leurs sacrifices seront pour eux comme un pain de deuil; Tous ceux qui en mangeront se rendront impurs; Car leur pain ne sera que pour eux, Il n\u0027entrera point dans la maison de l\u0027Éternel."
        },
        {
          "text": "Que ferez-vous aux jours solennels, Aux jours des fêtes de l\u0027Éternel?"
        },
        {
          "text": "Car voici, ils partent à cause de la dévastation; L\u0027Égypte les recueillera, Moph leur donnera des sépulcres; Ce qu\u0027ils ont de précieux, leur argent, sera la proie des ronces, Et les épines croîtront dans leurs tentes."
        },
        {
          "text": "Ils arrivent, les jours du châtiment, Ils arrivent, les jours de la rétribution: Israël va l\u0027éprouver! Le prophète est fou, l\u0027homme inspiré a le délire, A cause de la grandeur de tes iniquités et de tes rébellions."
        },
        {
          "text": "Éphraïm est une sentinelle contre mon Dieu; Le prophète... un filet d\u0027oiseleur est sur toutes ses voies, Un ennemi dans la maison de son Dieu."
        },
        {
          "text": "Ils sont plongés dans la corruption, comme aux jours de Guibea; L\u0027Éternel se souviendra de leur iniquité, Il punira leurs péchés."
        },
        {
          "text": "J\u0027ai trouvé Israël comme des raisins dans le désert, J\u0027ai vu vos pères comme les premiers fruits d\u0027un figuier; Mais ils sont allés vers Baal Peor, Ils se sont consacrés à l\u0027infâme idole, Et ils sont devenus abominables comme l\u0027objet de leur amour."
        },
        {
          "text": "La gloire d\u0027Éphraïm s\u0027envolera comme un oiseau: Plus de naissance, plus de grossesse, plus de conception."
        },
        {
          "text": "S\u0027ils élèvent leurs enfants, Je les en priverai avant qu\u0027ils soient des hommes; Et malheur à eux, quand je les abandonnerai!"
        },
        {
          "text": "Éphraïm, aussi loin que portent mes regards du côté de Tyr, Est planté dans un lieu agréable; Mais Éphraïm mènera ses enfants vers celui qui les tuera."
        },
        {
          "text": "Donne-leur, ô Éternel!... Que leur donneras-tu?... Donne-leur un sein qui avorte et des mamelles desséchées!"
        },
        {
          "text": "Toute leur méchanceté se montre à Guilgal; C\u0027est là que je les ai pris en aversion. A cause de la malice de leurs oeuvres, Je les chasserai de ma maison. Je ne les aimerai plus; Tous leurs chefs sont des rebelles."
        },
        {
          "text": "Éphraïm est frappé, sa racine est devenue sèche; Ils ne porteront plus de fruit; Et s\u0027ils ont des enfants, Je ferai périr les objets de leur tendresse."
        },
        {
          "text": "Mon Dieu les rejettera, parce qu\u0027ils ne l\u0027ont pas écouté, Et ils seront errants parmi les nations."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Israël était une vigne féconde, Qui rendait beaucoup de fruits. Plus ses fruits étaient abondants, Plus il a multiplié les autels; Plus son pays était prospère, Plus il a embelli les statues."
        },
        {
          "text": "Leur coeur est partagé: ils vont en porter la peine. L\u0027Éternel renversera leurs autels, détruira leurs statues."
        },
        {
          "text": "Et bientôt ils diront: Nous n\u0027avons point de roi, Car nous n\u0027avons pas craint l\u0027Éternel; Et le roi, que pourrait-il faire pour nous?"
        },
        {
          "text": "Ils prononcent des paroles vaines, des serments faux, Lorsqu\u0027ils concluent une alliance: Aussi le châtiment germera, comme une plante vénéneuse Dans les sillons des champs."
        },
        {
          "text": "Les habitants de Samarie seront consternés au sujet des veaux de Beth Aven; Le peuple mènera deuil sur l\u0027idole, Et ses prêtres trembleront pour elle, Pour sa gloire, qui va disparaître du milieu d\u0027eux."
        },
        {
          "text": "Elle sera transportée en Assyrie, Pour servir de présent au roi Jareb. La confusion saisira Éphraïm, Et Israël aura honte de ses desseins."
        },
        {
          "text": "C\u0027est en fait de Samarie, de son roi, Comme de l\u0027écume à la surface des eaux."
        },
        {
          "text": "Les hauts lieux de Beth Aven, où Israël a péché, seront détruits; L\u0027épine et la ronce croîtront sur leurs autels. Ils diront aux montagnes: Couvrez-nous! Et aux collines: Tombez sur nous!"
        },
        {
          "text": "Depuis les jours de Guibea tu as péché, Israël! Là ils restèrent debout, La guerre contre les méchants ne les atteignit pas à Guibea."
        },
        {
          "text": "Je les châtierai à mon gré, Et des peuples s\u0027assembleront contre eux, Quand on les enchaînera pour leur double iniquité."
        },
        {
          "text": "Éphraïm est une génisse dressée, et qui aime à fouler le grain, Mais je m\u0027approcherai de son beau cou; J\u0027attellerai Éphraïm, Juda labourera, Jacob hersera."
        },
        {
          "text": "Semez selon la justice, moissonnez selon la miséricorde, Défrichez-vous un champ nouveau! Il est temps de chercher l\u0027Éternel, Jusqu\u0027à ce qu\u0027il vienne, et répande pour vous la justice."
        },
        {
          "text": "Vous avez cultivé le mal, moissonné l\u0027iniquité, Mangé le fruit du mensonge; Car tu as eu confiance dans ta voie, Dans le nombre de tes vaillants hommes."
        },
        {
          "text": "Il s\u0027élèvera un tumulte parmi ton peuple, Et toutes tes forteresses seront détruites, Comme fut détruite Schalman Beth Arbel, Au jour de la guerre, Où la mère fut écrasée avec les enfants."
        },
        {
          "text": "Voilà ce que vous attirera Béthel, A cause de votre extrême méchanceté, Vienne l\u0027aurore, et c\u0027en est fait du roi d\u0027Israël."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Quand Israël était jeune, je l\u0027aimais, Et j\u0027appelai mon fils hors d\u0027Égypte."
        },
        {
          "text": "Mais ils se sont éloignés de ceux qui les appelaient; Ils ont sacrifié aux Baals, Et offert de l\u0027encens aux idoles."
        },
        {
          "text": "C\u0027est moi qui guidai les pas d\u0027Éphraïm, Le soutenant par ses bras; Et ils n\u0027ont pas vu que je les guérissais."
        },
        {
          "text": "Je les tirai avec des liens d\u0027humanité, avec des cordages d\u0027amour, Je fus pour eux comme celui qui aurait relâché le joug près de leur bouche, Et je leur présentai de la nourriture."
        },
        {
          "text": "Ils ne retourneront pas au pays d\u0027Égypte; Mais l\u0027Assyrien sera leur roi, Parce qu\u0027ils ont refusé de revenir à moi."
        },
        {
          "text": "L\u0027épée fondra sur leurs villes, Anéantira, dévorera leurs soutiens, A cause des desseins qu\u0027ils ont eus."
        },
        {
          "text": "Mon peuple est enclin à s\u0027éloigner de moi; On les rappelle vers le Très Haut, Mais aucun d\u0027eux ne l\u0027exalte."
        },
        {
          "text": "Que ferai-je de toi, Éphraïm? Dois-je te livrer, Israël? Te traiterai-je comme Adma? Te rendrai-je semblable à Tseboïm? Mon coeur s\u0027agite au dedans de moi, Toutes mes compassions sont émues."
        },
        {
          "text": "Je n\u0027agirai pas selon mon ardente colère, Je renonce à détruire Éphraïm; Car je suis Dieu, et non pas un homme, Je suis le Saint au milieu de toi; Je ne viendrai pas avec colère."
        },
        {
          "text": "Ils suivront l\u0027Éternel, qui rugira comme un lion, Car il rugira, et les enfants accourront de la mer."
        },
        {
          "text": "Ils accourront de l\u0027Égypte, comme un oiseau, Et du pays d\u0027Assyrie, comme une colombe. Et je les ferai habiter dans leurs maisons, dit l\u0027Éternel."
        },
        {
          "text": "(12:1) Éphraïm m\u0027entoure de mensonge, Et la maison d\u0027Israël de tromperie; Juda est encore sans frein vis-à-vis de Dieu, Vis-à-vis du Saint fidèle."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "(12:2) Éphraïm se repaît de vent, et poursuit le vent d\u0027orient; Chaque jour il multiplie le mensonge et la violence; Il fait alliance avec l\u0027Assyrie, Et on porte de l\u0027huile en Égypte."
        },
        {
          "text": "(12:3) L\u0027Éternel est aussi en contestation avec Juda, Et il punira Jacob pour sa conduite, Il lui rendra selon ses oeuvres."
        },
        {
          "text": "(12:4) Dans le sein maternel Jacob saisit son frère par le talon, Et dans sa vigueur, il lutta avec Dieu."
        },
        {
          "text": "(12:5) Il lutta avec l\u0027ange, et il fut vainqueur, Il pleura, et lui adressa des supplications. Jacob l\u0027avait trouvé à Béthel, Et c\u0027est là que Dieu nous a parlé."
        },
        {
          "text": "(12:6) L\u0027Éternel est le Dieu des armées; Son nom est l\u0027Éternel."
        },
        {
          "text": "(12:7) Et toi, reviens à ton Dieu, Garde la piété et la justice, Et espère toujours en ton Dieu."
        },
        {
          "text": "(12:8) Éphraïm est un marchand qui a dans sa main des balances fausses, Il aime à tromper."
        },
        {
          "text": "(12:9) Et Éphraïm dit: A la vérité, je me suis enrichi, J\u0027ai acquis de la fortune; Mais c\u0027est entièrement le produit de mon travail; On ne trouvera chez moi aucune iniquité, rien qui soit un crime."
        },
        {
          "text": "(12:10) Et moi, je suis l\u0027Éternel, ton Dieu, dès le pays d\u0027Égypte; Je te ferai encore habiter sous des tentes, comme aux jours de fêtes."
        },
        {
          "text": "(12:11) J\u0027ai parlé aux prophètes, J\u0027ai multiplié les visions, Et par les prophètes j\u0027ai proposé des paraboles."
        },
        {
          "text": "(12:12) Si Galaad n\u0027est que néant, ils seront certainement anéantis. Ils sacrifient des boeufs dans Guilgal: Aussi leurs autels seront comme des monceaux de pierres Sur les sillons des champs."
        },
        {
          "text": "(12:13) Jacob s\u0027enfuit au pays d\u0027Aram, Israël servit pour une femme, Et pour une femme il garda les troupeaux."
        },
        {
          "text": "(12:14) Par un prophète l\u0027Éternel fit monter Israël hors d\u0027Égypte, Et par un prophète Israël fut gardé."
        },
        {
          "text": "(12:15) Éphraïm a irrité l\u0027Éternel amèrement: Son Seigneur rejettera sur lui le sang qu\u0027il a répandu, Il fera retomber sur lui la honte qui lui appartient."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Lorsqu\u0027Éphraïm parlait, c\u0027était une terreur: Il s\u0027élevait en Israël. Mais il s\u0027est rendu coupable par Baal, et il est mort."
        },
        {
          "text": "Maintenant ils continuent à pécher, Ils se font avec leur argent des images en fonte, Des idoles de leur invention; Toutes sont l\u0027oeuvre des artisans. On dit à leur sujet: Que ceux qui sacrifient baisent les veaux!"
        },
        {
          "text": "C\u0027est pourquoi ils seront comme la nuée du matin, Comme la rosée qui bientôt se dissipe, Comme la balle emportée par le vent hors de l\u0027aire, Comme la fumée qui sort d\u0027une fenêtre."
        },
        {
          "text": "Et moi, je suis l\u0027Éternel, ton Dieu, dès le pays d\u0027Égypte. Tu ne connais d\u0027autre Dieu que moi, Et il n\u0027y a de sauveur que moi."
        },
        {
          "text": "Je t\u0027ai connu dans le désert, Dans une terre aride."
        },
        {
          "text": "Ils se sont rassasiés dans leurs pâturages; Ils se sont rassasiés, et leur coeur s\u0027est enflé; C\u0027est pourquoi ils m\u0027ont oublié."
        },
        {
          "text": "Je serai pour eux comme un lion; Comme une panthère, je les épierai sur la route."
        },
        {
          "text": "Je les attaquerai, comme une ourse à qui l\u0027on a enlevé ses petits, Et je déchirerai l\u0027enveloppe de leur coeur; Je les dévorerai, comme une lionne; Les bêtes des champs les mettront en pièces."
        },
        {
          "text": "Ce qui cause ta ruine, Israël, C\u0027est que tu as été contre moi, contre celui qui pouvait te secourir."
        },
        {
          "text": "Où donc est ton roi? Qu\u0027il te délivre dans toutes tes villes! Où sont tes juges, au sujet desquels tu disais: Donne-moi un roi et des princes?"
        },
        {
          "text": "Je t\u0027ai donné un roi dans ma colère, Je te l\u0027ôterai dans ma fureur."
        },
        {
          "text": "L\u0027iniquité d\u0027Éphraïm est gardée, Son péché est mis en réserve."
        },
        {
          "text": "Les douleurs de celle qui enfante viendront pour lui; C\u0027est un enfant peu sage, Qui, au terme voulu, ne sort pas du sein maternel."
        },
        {
          "text": "Je les rachèterai de la puissance du séjour des morts, Je les délivrerai de la mort. O mort, où est ta peste? Séjour des morts, où est ta destruction? Mais le repentir se dérobe à mes regards!"
        },
        {
          "text": "Éphraïm a beau être fertile au milieu de ses frères, Le vent d\u0027orient viendra, le vent de l\u0027Éternel s\u0027élèvera du désert, Desséchera ses sources, tarira ses fontaines. On pillera le trésor de tous les objets précieux."
        },
        {
          "text": "Samarie sera punie, parce qu\u0027elle s\u0027est révoltée contre son Dieu. Ils tomberont par l\u0027épée; Leurs petits enfants seront écrasés, Et l\u0027on fendra le ventre de leurs femmes enceintes."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Israël, reviens à l\u0027Éternel, ton Dieu, Car tu es tombé par ton iniquité."
        },
        {
          "text": "Apportez avec vous des paroles, Et revenez à l\u0027Éternel. Dites-lui: Pardonne toutes les iniquités, Et reçois-nous favorablement! Nous t\u0027offrirons, au lieu de taureaux, l\u0027hommage de nos lèvres."
        },
        {
          "text": "L\u0027Assyrien ne nous sauvera pas, nous ne monterons pas sur des chevaux, Et nous ne dirons plus à l\u0027ouvrage de nos mains: Notre Dieu! Car c\u0027est auprès de toi que l\u0027orphelin trouve compassion."
        },
        {
          "text": "Je réparerai leur infidélité, J\u0027aurai pour eux un amour sincère; Car ma colère s\u0027est détournée d\u0027eux."
        },
        {
          "text": "Je serai comme la rosée pour Israël, Il fleurira comme le lis, Et il poussera des racines comme le Liban."
        },
        {
          "text": "Ses rameaux s\u0027étendront; Il aura la magnificence de l\u0027olivier, Et les parfums du Liban."
        },
        {
          "text": "Ils reviendront s\u0027asseoir à son ombre, Ils redonneront la vie au froment, Et ils fleuriront comme la vigne; Ils auront la renommée du vin du Liban."
        },
        {
          "text": "Éphraïm, qu\u0027ai-je à faire encore avec les idoles? Je l\u0027exaucerai, je le regarderai, Je serai pour lui comme un cyprès verdoyant. C\u0027est de moi que tu recevras ton fruit."
        },
        {
          "text": "Que celui qui est sage prenne garde à ces choses! Que celui qui est intelligent les comprenne! Car les voies de l\u0027Éternel sont droites; Les justes y marcheront, Mais les rebelles y tomberont."
        }
      ]
    }
  ]
}