{
  "bnumber": "26",
  "CHAPTER": [
    {
      "VERS": [
        {
          "text": "La trentième année, le cinquième jour du quatrième mois, comme j\u0027étais parmi les captifs du fleuve du Kebar, les cieux s\u0027ouvrirent, et j\u0027eus des visions divines."
        },
        {
          "text": "Le cinquième jour du mois, c\u0027était la cinquième année de la captivité du roi Jojakin, -"
        },
        {
          "text": "la parole de l\u0027Éternel fut adressée à Ézéchiel, fils de Buzi, le sacrificateur, dans le pays des Chaldéens, près du fleuve du Kebar; et c\u0027est là que la main de l\u0027Éternel fut sur lui."
        },
        {
          "text": "Je regardai, et voici, il vint du septentrion un vent impétueux, une grosse nuée, et une gerbe de feu, qui répandait de tous côtés une lumière éclatante, au centre de laquelle brillait comme de l\u0027airain poli, sortant du milieu du feu."
        },
        {
          "text": "Au centre encore, apparaissaient quatre animaux, dont l\u0027aspect avait une ressemblance humaine."
        },
        {
          "text": "Chacun d\u0027eux avait quatre faces, et chacun avait quatre ailes."
        },
        {
          "text": "Leurs pieds étaient droits, et la plante de leurs pieds était comme celle du pied d\u0027un veau, ils étincelaient comme de l\u0027airain poli."
        },
        {
          "text": "Ils avaient des mains d\u0027homme sous les ailes à leurs quatre côtés; et tous les quatre avaient leurs faces et leurs ailes."
        },
        {
          "text": "Leurs ailes étaient jointes l\u0027une à l\u0027autre; ils ne se tournaient point en marchant, mais chacun marchait droit devant soi."
        },
        {
          "text": "Quand à la figure de leurs faces, ils avaient tous une face d\u0027homme, tous quatre une face de lion à droite, tous quatre une face de boeuf à gauche, et tous quatre une face d\u0027aigle."
        },
        {
          "text": "Leurs faces et leurs ailes étaient séparées par le haut; deux de leurs ailes étaient jointes l\u0027une à l\u0027autre, et deux couvraient leurs corps."
        },
        {
          "text": "Chacun marchait droit devant soi; ils allaient où l\u0027esprit les poussait à aller, et ils ne se tournaient point dans leur marche."
        },
        {
          "text": "L\u0027aspect de ces animaux ressemblait à des charbons de feu ardents, c\u0027était comme l\u0027aspect des flambeaux, et ce feu circulait entre les animaux; il jetait une lumière éclatante, et il en sortait des éclairs."
        },
        {
          "text": "Et les animaux couraient et revenaient comme la foudre."
        },
        {
          "text": "Je regardais ces animaux; et voici, il y avait une roue sur la terre, près des animaux, devant leurs quatre faces."
        },
        {
          "text": "A leur aspect et à leur structure, ces roues semblaient être en chrysolithe, et toutes les quatre avaient la même forme; leur aspect et leur structure étaient tels que chaque roue paraissait être au milieu d\u0027une autre roue."
        },
        {
          "text": "En cheminant, elles allaient de leurs quatre côtés, et elles ne se tournaient point dans leur marche."
        },
        {
          "text": "Elles avaient une circonférence et une hauteur effrayantes, et à leur circonférence les quatre roues étaient remplies d\u0027yeux tout autour."
        },
        {
          "text": "Quand les animaux marchaient, les roues cheminaient à côté d\u0027eux; et quand les animaux s\u0027élevaient de terre, les roues s\u0027élevaient aussi."
        },
        {
          "text": "Ils allaient où l\u0027esprit les poussait à aller; et les roues s\u0027élevaient avec eux, car l\u0027esprit des animaux était dans les roues."
        },
        {
          "text": "Quand ils marchaient, elles marchaient; quand ils s\u0027arrêtaient, elles s\u0027arrêtaient; quand ils s\u0027élevaient de terre, les roues s\u0027élevaient avec eux, car l\u0027esprit des animaux était dans les roues."
        },
        {
          "text": "Au-dessus des têtes des animaux, il y avait comme un ciel de cristal resplendissant, qui s\u0027étendait sur leurs têtes dans le haut."
        },
        {
          "text": "Sous ce ciel, leurs ailes étaient droites l\u0027une contre l\u0027autre, et ils en avaient chacun deux qui les couvraient, chacun deux qui couvraient leurs corps."
        },
        {
          "text": "J\u0027entendis le bruit de leurs ailes, quand ils marchaient, pareil au bruit de grosses eaux, ou à la voix du Tout Puissant; c\u0027était un bruit tumultueux, comme celui d\u0027une armée; quand ils s\u0027arrêtaient, ils laissaient tomber leurs ailes."
        },
        {
          "text": "Et il se faisait un bruit qui partait du ciel étendu sur leurs têtes, lorsqu\u0027ils s\u0027arrêtaient et laissaient tomber leurs ailes."
        },
        {
          "text": "Au-dessus du ciel qui était sur leurs têtes, il y avait quelque chose de semblable à une pierre de saphir, en forme de trône; et sur cette forme de trône apparaissait comme une figure d\u0027homme placé dessus en haut."
        },
        {
          "text": "Je vis encore comme de l\u0027airain poli, comme du feu, au dedans duquel était cet homme, et qui rayonnait tout autour; depuis la forme de ses reins jusqu\u0027en haut, et depuis la forme de ses reins jusqu\u0027en bas, je vis comme du feu, et comme une lumière éclatante, dont il était environné."
        },
        {
          "text": "Tel l\u0027aspect de l\u0027arc qui est dans la nue en un jour de pluie, ainsi était l\u0027aspect de cette lumière éclatante, qui l\u0027entourait: c\u0027était une image de la gloire de l\u0027Éternel. A cette vue, je tombai sur ma face, et j\u0027entendis la voix de quelqu\u0027un qui parlait."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Il me dit: Fils de l\u0027homme, tiens-toi sur tes pieds, et je te parlerai."
        },
        {
          "text": "Dès qu\u0027il m\u0027eut adressé ces mots, l\u0027esprit entra en moi et me fit tenir sur mes pieds; et j\u0027entendis celui qui me parlait."
        },
        {
          "text": "Il me dit: Fils de l\u0027homme, je t\u0027envoie vers les enfants d\u0027Israël, vers ces peuples rebelles, qui se sont révoltés contre moi; eux et leurs pères ont péché contre moi, jusqu\u0027au jour même où nous sommes."
        },
        {
          "text": "Ce sont des enfants à la face impudente et au coeur endurci; je t\u0027envoie vers eux, et tu leur diras: Ainsi parle le Seigneur, l\u0027Éternel."
        },
        {
          "text": "Qu\u0027ils écoutent, ou qu\u0027ils n\u0027écoutent pas, -car c\u0027est une famille de rebelles, -ils sauront qu\u0027un prophète est au milieu d\u0027eux."
        },
        {
          "text": "Et toi, fils de l\u0027homme, ne les crains pas et ne crains pas leurs discours, quoique tu aies auprès de toi des ronces et des épines, et que tu habites avec des scorpions; ne crains pas leurs discours et ne t\u0027effraie pas de leurs visages, quoiqu\u0027ils soient une famille de rebelles."
        },
        {
          "text": "Tu leur diras mes paroles, qu\u0027ils écoutent ou qu\u0027ils n\u0027écoutent pas, car ce sont des rebelles."
        },
        {
          "text": "Et toi, fils de l\u0027homme, écoute ce que je vais te dire! Ne sois pas rebelle, comme cette famille de rebelles! Ouvre ta bouche, et mange ce que je te donnerai!"
        },
        {
          "text": "Je regardai, et voici, une main était étendue vers moi, et elle tenait un livre en rouleau."
        },
        {
          "text": "Il le déploya devant moi, et il était écrit en dedans et en dehors; des lamentations, des plaintes et des gémissements y étaient écrits."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Il me dit: Fils de l\u0027homme, mange ce que tu trouves, mange ce rouleau, et va, parle à la maison d\u0027Israël!"
        },
        {
          "text": "J\u0027ouvris la bouche, et il me fit manger ce rouleau."
        },
        {
          "text": "Il me dit: Fils de l\u0027homme, nourris ton ventre et remplis tes entrailles de ce rouleau que je te donne! Je le mangeai, et il fut dans ma bouche doux comme du miel."
        },
        {
          "text": "Il me dit: Fils de l\u0027homme, va vers la maison d\u0027Israël, et dis-leur mes paroles!"
        },
        {
          "text": "Car ce n\u0027est point vers un peuple ayant un langage obscur, une langue inintelligible, que tu es envoyé; c\u0027est à la maison d\u0027Israël."
        },
        {
          "text": "Ce n\u0027est point vers de nombreux peuples ayant un langage obscur, une langue inintelligible, dont tu ne comprends pas les discours. Si je t\u0027envoyais vers eux, ils t\u0027écouteraient."
        },
        {
          "text": "Mais la maison d\u0027Israël ne voudra pas t\u0027écouter, parce qu\u0027elle ne veut pas m\u0027écouter; car toute la maison d\u0027Israël a le front dur et le coeur endurci."
        },
        {
          "text": "Voici, j\u0027endurcirai ta face, pour que tu l\u0027opposes à leur face; j\u0027endurcirai ton front, pour que tu l\u0027opposes à leur front."
        },
        {
          "text": "Je rendrai ton front comme un diamant, plus dur que le roc. Ne les crains pas, quoiqu\u0027ils soient une famille de rebelles."
        },
        {
          "text": "Il me dit: Fils de l\u0027homme, reçois dans ton coeur et écoute de tes oreilles toutes les paroles que je te dirai!"
        },
        {
          "text": "Va vers les captifs, vers les enfants de ton peuple; tu leur parleras, et, qu\u0027ils écoutent ou qu\u0027ils n\u0027écoutent pas, tu leur diras: Ainsi parle le Seigneur, l\u0027Éternel."
        },
        {
          "text": "Et l\u0027esprit m\u0027enleva, et j\u0027entendis derrière moi le bruit d\u0027un grand tumulte: Bénie soit la gloire de l\u0027Éternel, du lieu de sa demeure!"
        },
        {
          "text": "J\u0027entendis le bruit des ailes des animaux, frappant l\u0027une contre l\u0027autre, le bruit des roues auprès d\u0027eux, et le bruit d\u0027un grand tumulte."
        },
        {
          "text": "L\u0027esprit m\u0027enleva et m\u0027emporta. J\u0027allais, irrité et furieux, et la main de l\u0027Éternel agissait sur moi avec puissance."
        },
        {
          "text": "J\u0027arrivai à Thel Abib, vers les exilés qui demeuraient près du fleuve du Kebar, et dans le lieu où ils se trouvaient; là je restai sept jours, stupéfait au milieu d\u0027eux."
        },
        {
          "text": "Au bout de sept jours, la parole de l\u0027Éternel me fut adressée, en ces mots:"
        },
        {
          "text": "Fils de l\u0027homme, je t\u0027établis comme sentinelle sur la maison d\u0027Israël. Tu écouteras la parole qui sortira de ma bouche, et tu les avertiras de ma part."
        },
        {
          "text": "Quand je dirai au méchant: Tu mourras! si tu ne l\u0027avertis pas, si tu ne parles pas pour détourner le méchant de sa mauvaise voie et pour lui sauver la vie, ce méchant mourra dans son iniquité, et je te redemanderai son sang."
        },
        {
          "text": "Mais si tu avertis le méchant, et qu\u0027il ne se détourne pas de sa méchanceté et de sa mauvaise voie, il mourra dans son iniquité, et toi, tu sauveras ton âme."
        },
        {
          "text": "Si un juste se détourne de sa justice et fait ce qui est mal, je mettrai un piège devant lui, et il mourra; parce que tu ne l\u0027as pas averti, il mourra dans son péché, on ne parlera plus de la justice qu\u0027il a pratiquée, et je te redemanderai son sang."
        },
        {
          "text": "Mais si tu avertis le juste de ne pas pécher, et qu\u0027il ne pèche pas, il vivra, parce qu\u0027il s\u0027est laissé avertir, et toi, tu sauveras ton âme."
        },
        {
          "text": "Là encore la main de l\u0027Éternel fut sur moi, et il me dit: Lève-toi, va dans la vallée, et là je te parlerai."
        },
        {
          "text": "Je me levai, et j\u0027allai dans la vallée; et voici, la gloire de l\u0027Éternel y apparut, telle que je l\u0027avais vue près du fleuve du Kebar. Alors je tombai sur ma face."
        },
        {
          "text": "L\u0027esprit entra en moi, et me fit tenir sur mes pieds. Et l\u0027Éternel me parla et me dit: Va t\u0027enfermer dans ta maison."
        },
        {
          "text": "Fils de l\u0027homme, voici, on mettra sur toi des cordes, avec lesquelles on te liera, afin que tu n\u0027ailles pas au milieu d\u0027eux."
        },
        {
          "text": "J\u0027attacherai ta langue à ton palais, pour que tu sois muet et que tu ne puisses pas les reprendre, car c\u0027est une famille de rebelles."
        },
        {
          "text": "Mais quand je te parlerai, j\u0027ouvrirai ta bouche, pour que tu leur dises: Ainsi parle le Seigneur, l\u0027Éternel. Que celui qui voudra écouter écoute, et que celui qui ne voudra pas n\u0027écoute pas, car c\u0027est une famille de rebelles."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Et toi, fils de l\u0027homme, prends une brique, place-la devant toi, et tu y traceras une ville, Jérusalem."
        },
        {
          "text": "Représente-la en état de siège, forme des retranchements, élève contre elle des terrasses, environne-la d\u0027un camp, dresse contre elle des béliers tout autour."
        },
        {
          "text": "Prends une poêle de fer, et mets-la comme un mur de fer entre toi et la ville; dirige ta face contre elle, et elle sera assiégée, et tu l\u0027assiégeras. Que ce soit là un signe pour la maison d\u0027Israël!"
        },
        {
          "text": "Puis couche-toi sur le côté gauche, mets-y l\u0027iniquité de la maison d\u0027Israël, et tu porteras leur iniquité autant de jours que tu seras couché sur ce côté."
        },
        {
          "text": "Je te compterai un nombre de jours égal à celui des années de leur iniquité, trois cent quatre-vingt-dix jours; tu porteras ainsi l\u0027iniquité de la maison d\u0027Israël."
        },
        {
          "text": "Quand tu auras achevé ces jours, couche-toi sur le côté droit, et tu porteras l\u0027iniquité de la maison de Juda pendant quarante jours; je t\u0027impose un jour pour chaque année."
        },
        {
          "text": "Tu tourneras ta face et ton bras nu vers Jérusalem assiégée, et tu prophétiseras contre elle."
        },
        {
          "text": "Et voici, je mettrai des cordes sur toi, afin que tu ne puisses pas te tourner d\u0027un côté sur l\u0027autre, jusqu\u0027à ce que tu aies accompli les jours de ton siège."
        },
        {
          "text": "Prends du froment, de l\u0027orge, des fèves, des lentilles, du millet et de l\u0027épeautre, mets-les dans un vase, et fais-en du pain autant de jours que tu seras couché sur le côté; tu en mangeras pendant trois cent quatre-vingt-dix jours."
        },
        {
          "text": "La nourriture que tu mangeras sera du poids de vingt sicles par jour; tu en mangeras de temps à autre."
        },
        {
          "text": "L\u0027eau que tu boiras aura la mesure d\u0027un sixième de hin; tu boiras de temps à autre."
        },
        {
          "text": "Tu mangeras des gâteaux d\u0027orge, que tu feras cuire en leur présence avec des excréments humains."
        },
        {
          "text": "Et l\u0027Éternel dit: C\u0027est ainsi que les enfants d\u0027Israël mangeront leur pain souillé, parmi les nations vers lesquelles je les chasserai."
        },
        {
          "text": "Je dis: Ah! Seigneur Éternel, voici, mon âme n\u0027a point été souillée; depuis ma jeunesse jusqu\u0027à présent, je n\u0027ai pas mangé d\u0027une bête morte ou déchirée, et aucune chair impure n\u0027est entrée dans ma bouche."
        },
        {
          "text": "Il me répondit: Voici, je te donne des excréments de boeuf au lieu d\u0027excréments humains, et tu feras ton pain dessus."
        },
        {
          "text": "Il me dit encore: Fils de l\u0027homme, je vais briser le bâton du pain à Jérusalem; ils mangeront du pain au poids et avec angoisse, et ils boiront de l\u0027eau à la mesure et avec épouvante."
        },
        {
          "text": "Ils manqueront de pain et d\u0027eau, ils seront stupéfaits les uns et les autres, et frappés de langueur pour leur iniquité."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Et toi, fils de l\u0027homme, prends un instrument tranchant, un rasoir de barbier; prends-le, et passe-le sur ta tête et sur ta barbe. Prends ensuite une balance à peser, et partage les cheveux."
        },
        {
          "text": "Brûles-en un tiers dans le feu, au milieu de la ville, lorsque les jours du siège seront accomplis; prends-en un tiers, et frappe-le avec le rasoir tout autour de la ville; disperse-en un tiers au vent, et je tirerai l\u0027épée derrière eux."
        },
        {
          "text": "Tu en prendras une petite quantité, que tu serreras dans les bords de ton vêtement."
        },
        {
          "text": "Et de ceux-là tu en prendras encore quelques-uns, que tu jetteras au feu et que tu brûleras dans le feu. De là sortira un feu contre toute la maison d\u0027Israël."
        },
        {
          "text": "Ainsi parle le Seigneur, l\u0027Éternel: C\u0027est là cette Jérusalem que j\u0027avais placée au milieu des nations et des pays d\u0027alentour."
        },
        {
          "text": "Elle a violé mes lois et mes ordonnances, et s\u0027est rendue plus coupable que les nations et les pays d\u0027alentour; car elle a méprisé mes lois, elle n\u0027a pas suivi mes ordonnances."
        },
        {
          "text": "C\u0027est pourquoi ainsi parle le Seigneur, l\u0027Éternel: Parce que vous avez été plus rebelles que les nations qui vous entourent, parce que vous n\u0027avez pas suivi mes ordonnances et pratiqué mes lois, et que vous n\u0027avez pas agi selon les lois des nations qui vous entourent; -"
        },
        {
          "text": "à cause de cela, ainsi parle le Seigneur, l\u0027Éternel: Voici, j\u0027en veux à toi, et j\u0027exécuterai au milieu de toi mes jugements sous les yeux des nations."
        },
        {
          "text": "A cause de toutes tes abominations, je te ferai ce que je n\u0027ai point encore fait, ce que je ne ferai jamais."
        },
        {
          "text": "C\u0027est pourquoi des pères mangeront leurs enfants au milieu de toi, et des enfants mangeront leurs pères; j\u0027exercerai mes jugements contre toi, et je disperserai à tous les vents tout ce qui restera de toi."
        },
        {
          "text": "C\u0027est pourquoi, je suis vivant! dit le Seigneur, l\u0027Éternel, parce que tu as souillé mon sanctuaire par toutes tes idoles et toutes tes abominations, moi aussi je retirerai mon oeil, et mon oeil sera sans pitié, moi aussi je n\u0027aurai point de miséricorde."
        },
        {
          "text": "Un tiers de tes habitants mourra de la peste et sera consumé par la famine au milieu de toi; un tiers tombera par l\u0027épée autour de toi; et j\u0027en disperserai un tiers à tous les vents, et je tirerai l\u0027épée derrière eux."
        },
        {
          "text": "J\u0027assouvirai ainsi ma colère, je ferai reposer ma fureur sur eux, je me donnerai satisfaction; et ils sauront que moi, l\u0027Éternel, j\u0027ai parlé dans ma colère, en répandant sur eux ma fureur."
        },
        {
          "text": "Je ferai de toi un désert, un sujet d\u0027opprobre parmi les nations qui t\u0027entourent, aux yeux de tous les passants."
        },
        {
          "text": "Tu seras un sujet d\u0027opprobre et de honte, un exemple et un objet d\u0027effroi pour les nations qui t\u0027entourent, quand j\u0027exécuterai contre toi mes jugements, avec colère, avec fureur, et par des châtiments rigoureux, -c\u0027est moi, l\u0027Éternel, qui parle, -"
        },
        {
          "text": "quand je lancerai sur eux les flèches pernicieuses de la famine, qui donnent la mort, et que j\u0027enverrai pour vous détruire; car j\u0027ajouterai la famine à vos maux, je briserai pour vous le bâton du pain."
        },
        {
          "text": "J\u0027enverrai contre vous la famine et les bêtes féroces, qui te priveront d\u0027enfants; la peste et le sang passeront au milieu de toi; je ferai venir l\u0027épée sur toi. C\u0027est moi, l\u0027Éternel, qui parle."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "La parole de l\u0027Éternel me fut adressée, en ces mots:"
        },
        {
          "text": "Fils de l\u0027homme, tourne ta face vers les montagnes d\u0027Israël, Et prophétise contre elles!"
        },
        {
          "text": "Tu diras: Montagnes d\u0027Israël, Écoutez la parole du Seigneur, de l\u0027Éternel! Ainsi parle le Seigneur, l\u0027Éternel, Aux montagnes et aux collines, aux ravins et aux vallées: Voici, je fais venir l\u0027épée contre vous, Et je détruirai vos hauts lieux."
        },
        {
          "text": "Vos autels seront dévastés, Vos statues du soleil seront brisées, Et je ferai tomber vos morts devant vos idoles."
        },
        {
          "text": "Je mettrai les cadavres des enfants d\u0027Israël devant leurs idoles, Et je disperserai vos ossements autour de vos autels."
        },
        {
          "text": "Partout où vous habitez, vos villes seront ruinées, Et vos hauts lieux dévastés; Vos autels seront délaissés et abandonnés, Vos idoles seront brisées et disparaîtront, Vos statues du soleil seront abattues, Et vos ouvrages anéantis."
        },
        {
          "text": "Les morts tomberont au milieu de vous, Et vous saurez que je suis l\u0027Éternel."
        },
        {
          "text": "Mais je laisserai quelques restes d\u0027entre vous, Qui échapperont à l\u0027épée parmi les nations, Lorsque vous serez dispersés en divers pays."
        },
        {
          "text": "Vos réchappés se souviendront de moi Parmi les nations où ils seront captifs, Parce que j\u0027aurai brisé leur coeur adultère et infidèle, Et leurs yeux qui se sont prostitués après leurs idoles; Ils se prendront eux-mêmes en dégoût, A cause des infamies qu\u0027ils ont commises, A cause de toutes leurs abominations."
        },
        {
          "text": "Et ils sauront que je suis l\u0027Éternel, Et que ce n\u0027est pas en vain que je les ai menacés De leur envoyer tous ces maux."
        },
        {
          "text": "Ainsi parle le Seigneur, l\u0027Éternel: Frappe de la main, frappe du pied, et dis: Hélas! Sur toutes les méchantes abominations de la maison d\u0027Israël, Qui tombera par l\u0027épée, par la famine et par la peste."
        },
        {
          "text": "Celui qui sera loin mourra de la peste, Celui qui sera près tombera par l\u0027épée, Celui qui restera et sera assiégé périra par la famine. J\u0027assouvirai ainsi ma fureur sur eux."
        },
        {
          "text": "Et vous saurez que je suis l\u0027Éternel, Quand leurs morts seront au milieu de leurs idoles, Autour de leurs autels, Sur toute colline élevée, sur tous les sommets des montagnes, Sous tout arbre vert, sous tout chêne touffu, Là où ils offraient des parfums d\u0027une agréable odeur A toutes leurs idoles."
        },
        {
          "text": "J\u0027étendrai ma main contre eux, Et je rendrai le pays plus solitaire et plus désolé Que le désert de Dibla, Partout où ils habitent. Et ils sauront que je suis l\u0027Éternel."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "La parole de l\u0027Éternel me fut adressée, en ces mots:"
        },
        {
          "text": "Et toi, fils de l\u0027homme, ainsi parle le Seigneur, l\u0027Éternel, Sur le pays d\u0027Israël: Voici la fin! La fin vient sur les quatre extrémités du pays!"
        },
        {
          "text": "Maintenant la fin vient sur toi; J\u0027enverrai ma colère contre toi, Je te jugerai selon tes voies, Je te chargerai de toutes tes abominations."
        },
        {
          "text": "Mon oeil sera pour toi sans pitié, Et je n\u0027aurai point de miséricorde; Mais je te chargerai de tes voies, Et tes abominations seront au milieu de toi; Et vous saurez que je suis l\u0027Éternel."
        },
        {
          "text": "Ainsi parle le Seigneur, l\u0027Éternel: Un malheur, un malheur unique! voici, il vient!"
        },
        {
          "text": "La fin vient, la fin vient, elle se réveille contre toi! Voici, elle vient!"
        },
        {
          "text": "Ton tour arrive, habitant du pays! Le temps vient, le jour approche, jour de trouble, Et plus de cris de joie dans les montagnes!"
        },
        {
          "text": "Maintenant je vais bientôt répandre ma fureur sur toi, Assouvir sur toi ma colère; Je te jugerai selon tes voies, Je te chargerai de toutes tes abominations."
        },
        {
          "text": "Mon oeil sera sans pitié, Et je n\u0027aurai point de miséricorde; Je te chargerai de tes voies, Et tes abominations seront au milieu de toi. Et vous saurez que je suis l\u0027Éternel, celui qui frappe."
        },
        {
          "text": "Voici le jour! voici, il vient! Le tour arrive! La verge fleurit! L\u0027orgueil s\u0027épanouit!"
        },
        {
          "text": "La violence s\u0027élève, pour servir de verge à la méchanceté: Plus rien d\u0027eux, de leur foule bruyante, de leur multitude! On ne se lamente pas sur eux!"
        },
        {
          "text": "Le temps vient, le jour approche! Que l\u0027acheteur ne se réjouisse pas, Que le vendeur ne s\u0027afflige pas! Car la colère éclate contre toute leur multitude."
        },
        {
          "text": "Non, le vendeur ne recouvrera pas ce qu\u0027il a vendu, Fût-il encore parmi les vivants; Car la prophétie contre toute leur multitude ne sera pas révoquée, Et à cause de son iniquité nul ne conservera sa vie."
        },
        {
          "text": "On sonne de la trompette, tout est prêt, Mais personne ne marche au combat; Car ma fureur éclate contre toute leur multitude."
        },
        {
          "text": "L\u0027épée au dehors, la peste et la famine au dedans! Celui qui est aux champs mourra par l\u0027épée, Celui qui est dans la ville sera dévoré par la famine et par la peste."
        },
        {
          "text": "Leurs fuyards s\u0027échappent, Ils sont sur les montagnes, comme les colombes des vallées, Tous gémissant, Chacun sur son iniquité."
        },
        {
          "text": "Toutes les mains sont affaiblies, Tous les genoux se fondent en eau."
        },
        {
          "text": "Ils se ceignent de sacs, Et la terreur les enveloppe; Tous les visages sont confus, Toutes les têtes sont rasées."
        },
        {
          "text": "Ils jetteront leur argent dans les rues, Et leur or sera pour eux un objet d\u0027horreur; Leur argent et leur or ne pourront les sauver, Au jour de la fureur de l\u0027Éternel; Ils ne pourront ni rassasier leur âme, Ni remplir leurs entrailles; Car c\u0027est ce qui les a fait tomber dans leur iniquité."
        },
        {
          "text": "Ils étaient fiers de leur magnifique parure, Et ils en ont fabriqué les images de leurs abominations, de leurs idoles. C\u0027est pourquoi je la rendrai pour eux un objet d\u0027horreur;"
        },
        {
          "text": "Je la donnerai en pillage aux mains des étrangers, Et comme butin aux impies de la terre, Afin qu\u0027ils la profanent."
        },
        {
          "text": "Je détournerai d\u0027eux ma face, Et l\u0027on souillera mon sanctuaire; Des furieux y pénétreront, et le profaneront."
        },
        {
          "text": "Prépare les chaînes! Car le pays est rempli de meurtres, La ville est pleine de violence."
        },
        {
          "text": "Je ferai venir les plus méchants des peuples, Pour qu\u0027ils s\u0027emparent de leurs maisons; Je mettrai fin à l\u0027orgueil des puissants, Et leurs sanctuaires seront profanés."
        },
        {
          "text": "La ruine vient! Ils cherchent le salut, et point de salut!"
        },
        {
          "text": "Il arrive malheur sur malheur, Un bruit succède à un bruit; Ils demandent des visions aux prophètes; Les sacrificateurs ne connaissent plus la loi, Les anciens n\u0027ont plus de conseils."
        },
        {
          "text": "Le roi se désole, le prince s\u0027épouvante, Les mains du peuple du pays sont tremblantes. Je les traiterai selon leurs voies, Je les jugerai comme ils le méritent, Et ils sauront que je suis l\u0027Éternel."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "La sixième année, le cinquième jour du sixième mois, comme j\u0027étais assis dans ma maison, et que les anciens de Juda étaient assis devant moi, la main du Seigneur, de l\u0027Éternel, tomba sur moi."
        },
        {
          "text": "Je regardai, et voici, c\u0027était une figure ayant l\u0027aspect d\u0027un homme; depuis ses reins en bas, c\u0027était du feu, et depuis ses reins en haut, c\u0027était quelque chose d\u0027éclatant, comme de l\u0027airain poli."
        },
        {
          "text": "Il étendit une forme de main, et me saisit par les cheveux de la tête. L\u0027esprit m\u0027enleva entre la terre et le ciel, et me transporta, dans des visions divines, à Jérusalem, à l\u0027entrée de la porte intérieure, du côté du septentrion, où était l\u0027idole de la jalousie, qui excite la jalousie de l\u0027Éternel."
        },
        {
          "text": "Et voici, la gloire du Dieu d\u0027Israël était là, telle que je l\u0027avais vue en vision dans la vallée."
        },
        {
          "text": "Il me dit: Fils de l\u0027homme, lève les yeux du côté du septentrion! Je levai les yeux du côté du septentrion; et voici, cette idole de la jalousie était au septentrion de la porte de l\u0027autel, à l\u0027entrée."
        },
        {
          "text": "Et il me dit: Fils de l\u0027homme, vois-tu ce qu\u0027ils font, les grandes abominations que commet ici la maison d\u0027Israël, pour que je m\u0027éloigne de mon sanctuaire? Mais tu verras encore d\u0027autres grandes abominations."
        },
        {
          "text": "Alors il me conduisit à l\u0027entrée du parvis. Je regardai, et voici, il y avait un trou dans le mur."
        },
        {
          "text": "Et il me dit: Fils de l\u0027homme, perce la muraille! Je perçai la muraille, et voici, il y avait une porte."
        },
        {
          "text": "Et il me dit: Entre, et vois les méchantes abominations qu\u0027ils commettent ici!"
        },
        {
          "text": "J\u0027entrai, et je regardai; et voici, il y avait toutes sortes de figures de reptiles et de bêtes abominables, et toutes les idoles de la maison d\u0027Israël, peintes sur la muraille tout autour."
        },
        {
          "text": "Soixante-dix hommes des anciens de la maison d\u0027Israël, au milieu desquels était Jaazania, fils de Schaphan, se tenaient devant ces idoles, chacun l\u0027encensoir à la main, et il s\u0027élevait une épaisse nuée d\u0027encens."
        },
        {
          "text": "Et il me dit: Fils de l\u0027homme, vois-tu ce que font dans les ténèbres les anciens de la maison d\u0027Israël, chacun dans sa chambre pleine de figures? Car ils disent: L\u0027Éternel ne nous voit pas, l\u0027Éternel a abandonné le pays."
        },
        {
          "text": "Et il me dit: Tu verras encore d\u0027autres grandes abominations qu\u0027ils commettent."
        },
        {
          "text": "Et il me conduisit à l\u0027entrée de la porte de la maison de l\u0027Éternel, du côté du septentrion. Et voici, il y avait là des femmes assises, qui pleuraient Thammuz."
        },
        {
          "text": "Et il me dit: Vois-tu, fils de l\u0027homme? Tu verras encore d\u0027autres abominations plus grandes que celles-là."
        },
        {
          "text": "Et il me conduisit dans le parvis intérieur de la maison de l\u0027Éternel. Et voici, à l\u0027entrée du temple de l\u0027Éternel, entre le portique et l\u0027autel, il y avait environ vingt-cinq hommes, tournant le dos au temple de l\u0027Éternel et le visage vers l\u0027orient; et ils se prosternaient à l\u0027orient devant le soleil."
        },
        {
          "text": "Et il me dit: Vois-tu, fils de l\u0027homme? Est-ce trop peu pour la maison de Juda de commettre les abominations qu\u0027ils commettent ici? Faut-il encore qu\u0027ils remplissent le pays de violence, et qu\u0027ils ne cessent de m\u0027irriter? Voici, ils approchent le rameau de leur nez."
        },
        {
          "text": "Moi aussi, j\u0027agirai avec fureur; mon oeil sera sans pitié, et je n\u0027aurai point de miséricorde; quand ils crieront à haute voix à mes oreilles, je ne les écouterai pas."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Puis il cria d\u0027une voix forte à mes oreilles: Approchez, vous qui devez châtier la ville, chacun son instrument de destruction à la main!"
        },
        {
          "text": "Et voici, six hommes arrivèrent par le chemin de la porte supérieure du côté du septentrion, chacun son instrument de destruction à la main. Il y avait au milieu d\u0027eux un homme vêtu de lin, et portant une écritoire à la ceinture. Ils vinrent se placer près de l\u0027autel d\u0027airain."
        },
        {
          "text": "La gloire du Dieu d\u0027Israël s\u0027éleva du chérubin sur lequel elle était, et se dirigea vers le seuil de la maison; et il appela l\u0027homme vêtu de lin, et portant une écritoire à la ceinture."
        },
        {
          "text": "L\u0027Éternel lui dit: Passe au milieu de la ville, au milieu de Jérusalem, et fais une marque sur le front des hommes qui soupirent et qui gémissent à cause de toutes les abominations qui s\u0027y commettent."
        },
        {
          "text": "Et, à mes oreilles, il dit aux autres: Passez après lui dans la ville, et frappez; que votre oeil soit sans pitié, et n\u0027ayez point de miséricorde!"
        },
        {
          "text": "Tuez, détruisez les vieillards, les jeunes hommes, les vierges, les enfants et les femmes; mais n\u0027approchez pas de quiconque aura sur lui la marque; et commencez par mon sanctuaire! Ils commencèrent par les anciens qui étaient devant la maison."
        },
        {
          "text": "Il leur dit: Souillez la maison, et remplissez de morts les parvis!... Sortez!... Ils sortirent, et ils frappèrent dans la ville."
        },
        {
          "text": "Comme ils frappaient, et que je restais encore, je tombai sur ma face, et je m\u0027écriai: Ah! Seigneur Éternel, détruiras-tu tout ce qui reste d\u0027Israël, en répandant ta fureur sur Jérusalem?"
        },
        {
          "text": "Il me répondit: L\u0027iniquité de la maison d\u0027Israël et de Juda est grande, excessive; le pays est rempli de meurtres, la ville est pleine d\u0027injustice, car ils disent: L\u0027Éternel a abandonné le pays, l\u0027Éternel ne voit rien."
        },
        {
          "text": "Moi aussi, je serai sans pitié, et je n\u0027aurai point de miséricorde; je ferai retomber leurs oeuvres sur leur tête."
        },
        {
          "text": "Et voici, l\u0027homme vêtu de lin, et portant une écritoire à la ceinture, rendit cette réponse: J\u0027ai fait ce que tu m\u0027as ordonné."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Je regardai, et voici, sur le ciel qui était au-dessus de la tête des chérubins, il y avait comme une pierre de saphir; on voyait au-dessus d\u0027eux quelque chose de semblable à une forme de trône."
        },
        {
          "text": "Et l\u0027Éternel dit à l\u0027homme vêtu de lin: Va entre les roues sous les chérubins, remplis tes mains de charbons ardents que tu prendras entre les chérubins, et répands-les sur la ville! Et il y alla devant mes yeux."
        },
        {
          "text": "Les chérubins étaient à la droite de la maison, quand l\u0027homme alla, et la nuée remplit le parvis intérieur."
        },
        {
          "text": "La gloire de l\u0027Éternel s\u0027éleva de dessus les chérubins, et se dirigea vers le seuil de la maison; la maison fut remplie de la nuée, et le parvis fut rempli de la splendeur de la gloire de l\u0027Éternel."
        },
        {
          "text": "Le bruit des ailes des chérubins se fit entendre jusqu\u0027au parvis extérieur, pareil à la voix du Dieu tout puissant lorsqu\u0027il parle."
        },
        {
          "text": "Ainsi l\u0027Éternel donna cet ordre à l\u0027homme vêtu de lin: Prends du feu entre les roues, entre les chérubins! Et cet homme alla se placer près des roues."
        },
        {
          "text": "Alors un chérubin étendit la main entre les chérubins vers le feu qui était entre les chérubins; il en prit, et le mit dans les mains de l\u0027homme vêtu de lin. Et cet homme le prit, et sortit."
        },
        {
          "text": "On voyait aux chérubins une forme de main d\u0027homme sous leurs ailes."
        },
        {
          "text": "Je regardai, et voici, il y avait quatre roues près des chérubins, une roue près de chaque chérubin; et ces roues avaient l\u0027aspect d\u0027une pierre de chrysolithe."
        },
        {
          "text": "A leur aspect, toutes les quatre avaient la même forme; chaque roue paraissait être au milieu d\u0027une autre roue."
        },
        {
          "text": "En cheminant, elles allaient de leurs quatre côtés, et elles ne se tournaient point dans leur marche; mais elles allaient dans la direction de la tête, sans se tourner dans leur marche."
        },
        {
          "text": "Tout le corps des chérubins, leur dos, leurs mains, et leurs ailes, étaient remplis d\u0027yeux, aussi bien que les roues tout autour, les quatre roues."
        },
        {
          "text": "J\u0027entendis qu\u0027on appelait les roues tourbillon."
        },
        {
          "text": "Chacun avait quatre faces; la face du premier était une face de chérubin, la face du second une face d\u0027homme, celle du troisième une face de lion, et celle du quatrième une face d\u0027aigle."
        },
        {
          "text": "Et les chérubins s\u0027élevèrent. C\u0027étaient les animaux que j\u0027avais vus près du fleuve du Kebar."
        },
        {
          "text": "Quand les chérubins marchaient, les roues cheminaient à côté d\u0027eux; et quand les chérubins déployaient leurs ailes pour s\u0027élever de terre, les roues aussi ne se détournaient point d\u0027eux."
        },
        {
          "text": "Quand ils s\u0027arrêtaient, elles s\u0027arrêtaient, et quand ils s\u0027élevaient, elles s\u0027élevaient avec eux, car l\u0027esprit des animaux était en elles."
        },
        {
          "text": "La gloire de l\u0027Éternel se retira du seuil de la maison, et se plaça sur les chérubins."
        },
        {
          "text": "Les chérubins déployèrent leurs ailes, et s\u0027élevèrent de terre sous mes yeux quand ils partirent, accompagnés des roues. Ils s\u0027arrêtèrent à l\u0027entrée de la porte de la maison de l\u0027Éternel vers l\u0027orient; et la gloire du Dieu d\u0027Israël était sur eux, en haut."
        },
        {
          "text": "C\u0027étaient les animaux que j\u0027avais vus sous le Dieu d\u0027Israël près du fleuve du Kebar, et je reconnus que c\u0027étaient des chérubins."
        },
        {
          "text": "Chacun avait quatre faces, chacun avait quatre ailes, et une forme de main d\u0027homme était sous leurs ailes."
        },
        {
          "text": "Leurs faces étaient semblables à celles que j\u0027avais vues près du fleuve du Kebar; c\u0027était le même aspect, c\u0027était eux-mêmes. Chacun marchait droit devant soi."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "L\u0027esprit m\u0027enleva, et me transporta à la porte orientale de la maison de l\u0027Éternel, à celle qui regarde l\u0027orient. Et voici, à l\u0027entrée de la porte, il y avait vingt-cinq hommes; et je vis au milieu d\u0027eux Jaazania, fils d\u0027Azzur, et Pelathia, fils de Benaja, chefs du peuple."
        },
        {
          "text": "Et l\u0027Éternel me dit: Fils de l\u0027homme, ce sont les hommes qui méditent l\u0027iniquité, et qui donnent de mauvais conseils dans cette ville."
        },
        {
          "text": "Ils disent: Ce n\u0027est pas le moment! Bâtissons des maisons! La ville est la chaudière, et nous sommes la viande."
        },
        {
          "text": "C\u0027est pourquoi prophétise contre eux, prophétise, fils de l\u0027homme!"
        },
        {
          "text": "Alors l\u0027esprit de l\u0027Éternel tomba sur moi. Et il me dit: Dis: Ainsi parle l\u0027Éternel: Vous parlez de la sorte, maison d\u0027Israël! Et ce qui vous monte à la pensée, je le sais."
        },
        {
          "text": "Vous avez multiplié les meurtres dans cette ville, Vous avez rempli les rues de cadavres."
        },
        {
          "text": "C\u0027est pourquoi ainsi parle le Seigneur, l\u0027Éternel: Vos morts que vous avez étendus au milieu d\u0027elle, C\u0027est la viande, et elle, c\u0027est la chaudière; Mais vous, on vous en fera sortir."
        },
        {
          "text": "Vous avez peur de l\u0027épée, Et je ferai venir sur vous l\u0027épée, Dit le Seigneur, l\u0027Éternel."
        },
        {
          "text": "Je vous ferai sortir du milieu d\u0027elle, Je vous livrerai entre les mains des étrangers, Et j\u0027exercerai contre vous mes jugements."
        },
        {
          "text": "Vous tomberez par l\u0027épée, Je vous jugerai sur la frontière d\u0027Israël, Et vous saurez que je suis l\u0027Éternel."
        },
        {
          "text": "La ville ne sera pas pour vous une chaudière, Et vous ne serez pas la viande au milieu d\u0027elle: C\u0027est sur la frontière d\u0027Israël que je vous jugerai."
        },
        {
          "text": "Et vous saurez que je suis l\u0027Éternel, Dont vous n\u0027avez pas suivi les ordonnances Et pratiqué les lois; Mais vous avez agi selon les lois des nations qui vous entourent."
        },
        {
          "text": "Comme je prophétisais, Pelathia, fils de Benaja, mourut. Je tombai sur ma face, et je m\u0027écriai à haute voix: Ah! Seigneur Éternel, anéantiras-tu ce qui reste d\u0027Israël?"
        },
        {
          "text": "Et la parole de l\u0027Éternel me fut adressée, en ces mots:"
        },
        {
          "text": "Fils de l\u0027homme, ce sont tes frères, tes frères, Ceux de ta parenté, et la maison d\u0027Israël tout entière, A qui les habitants de Jérusalem disent: Restez loin de l\u0027Éternel, Le pays nous a été donné en propriété."
        },
        {
          "text": "C\u0027est pourquoi tu diras: Ainsi parle le Seigneur, l\u0027Éternel: Si je les tiens éloignés parmi les nations, Si je les ai dispersés en divers pays, Je serai pour eux quelque temps un asile Dans les pays où ils sont venus."
        },
        {
          "text": "C\u0027est pourquoi tu diras: Ainsi parle le Seigneur, l\u0027Éternel: Je vous rassemblerai du milieu des peuples, Je vous recueillerai des pays où vous êtes dispersés, Et je vous donnerai la terre d\u0027Israël."
        },
        {
          "text": "C\u0027est là qu\u0027ils iront, Et ils en ôteront toutes les idoles et toutes les abominations."
        },
        {
          "text": "Je leur donnerai un même coeur, Et je mettrai en vous un esprit nouveau; J\u0027ôterai de leur corps le coeur de pierre, Et je leur donnerai un coeur de chair,"
        },
        {
          "text": "Afin qu\u0027ils suivent mes ordonnances, Et qu\u0027ils observent et pratiquent mes lois; Et ils seront mon peuple, et je serai leur Dieu."
        },
        {
          "text": "Mais pour ceux dont le coeur se plaît à leurs idoles et à leurs abominations, Je ferai retomber leurs oeuvres sur leur tête, Dit le Seigneur, l\u0027Éternel."
        },
        {
          "text": "Les chérubins déployèrent leurs ailes, accompagnés des roues; et la gloire du Dieu d\u0027Israël était sur eux, en haut."
        },
        {
          "text": "La gloire de l\u0027Éternel s\u0027éleva du milieu de la ville, et elle se plaça sur la montagne qui est à l\u0027orient de la ville."
        },
        {
          "text": "L\u0027esprit m\u0027enleva, et me transporta en Chaldée auprès des captifs, en vision par l\u0027esprit de Dieu; et la vision que j\u0027avais eue disparut au-dessus de moi."
        },
        {
          "text": "Je dis aux captifs toutes les paroles de l\u0027Éternel, qu\u0027il m\u0027avait révélées."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "La parole de l\u0027Éternel me fut adressée, en ces mots:"
        },
        {
          "text": "Fils de l\u0027homme, tu habites au milieu d\u0027une famille de rebelles, qui ont des yeux pour voir et qui ne voient point, des oreilles pour entendre et qui n\u0027entendent point; car c\u0027est une famille de rebelles."
        },
        {
          "text": "Et toi, fils de l\u0027homme, prépare tes effets de voyage, et pars de jour, sous leurs yeux! Pars, en leur présence, du lieu où tu es pour un autre lieu: peut-être verront-ils qu\u0027ils sont une famille de rebelles."
        },
        {
          "text": "Sors tes effets comme des effets de voyage, de jour sous leurs yeux; et toi, pars le soir, en leur présence, comme partent des exilés."
        },
        {
          "text": "Sous leurs yeux, tu perceras la muraille, et tu sortiras tes effets par là."
        },
        {
          "text": "Sous leurs yeux, tu les mettras sur ton épaule, tu les sortiras pendant l\u0027obscurité, tu te couvriras le visage, et tu ne regarderas pas la terre; car je veux que tu sois un signe pour la maison d\u0027Israël."
        },
        {
          "text": "Je fis ce qui m\u0027avait été ordonné: je sortis de jour mes effets comme des effets de voyage, le soir je perçai la muraille avec la main, et je les sortis pendant l\u0027obscurité et les mis sur mon épaule, en leur présence."
        },
        {
          "text": "Le matin, la parole de l\u0027Éternel me fut adressée, en ces mots:"
        },
        {
          "text": "Fils de l\u0027homme, la maison d\u0027Israël, cette famille de rebelles ne t\u0027a-t-elle pas dit: Que fais-tu?"
        },
        {
          "text": "Dis-leur: Ainsi parle le Seigneur, l\u0027Éternel: Cet oracle concerne le prince qui est à Jérusalem, et toute la maison d\u0027Israël qui s\u0027y trouve."
        },
        {
          "text": "Dis: Je suis pour vous un signe. Ce que j\u0027ai fait, c\u0027est ce qui leur sera fait: Ils iront en exil, en captivité."
        },
        {
          "text": "Le prince qui est au milieu d\u0027eux Mettra son bagage sur l\u0027épaule pendant l\u0027obscurité et partira; On percera la muraille pour le faire sortir; Il se couvrira le visage, Pour que ses yeux ne regardent pas la terre."
        },
        {
          "text": "J\u0027étendrai mon rets sur lui, Et il sera pris dans mon filet; Je l\u0027emmènerai à Babylone, dans le pays des Chaldéens; Mais il ne le verra pas, et il y mourra."
        },
        {
          "text": "Tous ceux qui l\u0027entourent et lui sont en aide, Et toutes ses troupes, je les disperserai à tous les vents, Et je tirerai l\u0027épée derrière eux."
        },
        {
          "text": "Et ils sauront que je suis l\u0027Éternel, Quand je les répandrai parmi les nations, Quand je les disperserai en divers pays."
        },
        {
          "text": "Mais je laisserai d\u0027eux quelques hommes Qui échapperont à l\u0027épée, à la famine et à la peste, Afin qu\u0027ils racontent toutes leurs abominations Parmi les nations où ils iront. Et ils sauront que je suis l\u0027Éternel."
        },
        {
          "text": "La parole de l\u0027Éternel me fut adressée, en ces mots:"
        },
        {
          "text": "Fils de l\u0027homme, tu mangeras ton pain avec tremblement, Tu boiras ton eau avec inquiétude et angoisse."
        },
        {
          "text": "Dis au peuple du pays: Ainsi parle le Seigneur, l\u0027Éternel, Sur les habitants de Jérusalem dans la terre d\u0027Israël! Ils mangeront leur pain avec angoisse, Et ils boiront leur eau avec épouvante; Car leur pays sera dépouillé de tout ce qu\u0027il contient, A cause de la violence de tous ceux qui l\u0027habitent."
        },
        {
          "text": "Les villes peuplées seront détruites, Et le pays sera ravagé. Et vous saurez que je suis l\u0027Éternel."
        },
        {
          "text": "La parole de l\u0027Éternel me fut adressée, en ces mots:"
        },
        {
          "text": "Fils de l\u0027homme, que signifient ces discours moqueurs Que vous tenez dans le pays d\u0027Israël: Les jours se prolongent, Et toutes les visions restent sans effet?"
        },
        {
          "text": "C\u0027est pourquoi dis-leur: Ainsi parle le Seigneur, l\u0027Éternel: Je ferai cesser ces discours moqueurs; On ne les tiendra plus en Israël. Dis-leur, au contraire: Les jours approchent, Et toutes les visions s\u0027accompliront."
        },
        {
          "text": "Car il n\u0027y aura plus de visions vaines, Ni d\u0027oracles trompeurs, Au milieu de la maison d\u0027Israël."
        },
        {
          "text": "Car moi, l\u0027Éternel, je parlerai; Ce que je dirai s\u0027accomplira, Et ne sera plus différé; Oui, de vos jours, famille de rebelles, Je prononcerai une parole et je l\u0027accomplirai, Dit le Seigneur, l\u0027Éternel."
        },
        {
          "text": "La parole de l\u0027Éternel me fut adressée, en ces mots:"
        },
        {
          "text": "Fils de l\u0027homme, voici, la maison d\u0027Israël dit: Les visions qu\u0027il a ne sont pas près de s\u0027accomplir; Il prophétise pour des temps éloignés."
        },
        {
          "text": "C\u0027est pourquoi dis-leur: Ainsi parle le Seigneur, l\u0027Éternel: Il n\u0027y aura plus de délai dans l\u0027accomplissement de mes paroles; La parole que je prononcerai s\u0027accomplira, Dit le Seigneur, l\u0027Éternel."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "La parole de l\u0027Éternel me fut adressée, en ces mots:"
        },
        {
          "text": "Fils de l\u0027homme, prophétise contre les prophètes d\u0027Israël qui prophétisent, Et dis à ceux qui prophétisent selon leur propre coeur: Écoutez la parole de l\u0027Éternel!"
        },
        {
          "text": "Ainsi parle le Seigneur, l\u0027Éternel: Malheur aux prophètes insensés, Qui suivent leur propre esprit et qui ne voient rien!"
        },
        {
          "text": "Tels des renards au milieu des ruines, Tels sont tes prophètes, ô Israël!"
        },
        {
          "text": "Vous n\u0027êtes pas montés devant les brèches, Vous n\u0027avez pas entouré d\u0027un mur la maison d\u0027Israël, Pour demeurer fermes dans le combat, Au jour de l\u0027Éternel."
        },
        {
          "text": "Leurs visions sont vaines, et leurs oracles menteurs; Ils disent: L\u0027Éternel a dit! Et l\u0027Éternel ne les a point envoyés; Et ils font espérer que leur parole s\u0027accomplira."
        },
        {
          "text": "Les visions que vous avez ne sont-elles pas vaines, Et les oracles que vous prononcez ne sont-ils pas menteurs? Vous dites: L\u0027Éternel a dit! Et je n\u0027ai point parlé."
        },
        {
          "text": "C\u0027est pourquoi ainsi parle le Seigneur, l\u0027Éternel: Parce que vous dites des choses vaines, Et que vos visions sont des mensonges, Voici, j\u0027en veux à vous, Dit le Seigneur, l\u0027Éternel."
        },
        {
          "text": "Ma main sera contre les prophètes Dont les visions sont vaines et les oracles menteurs; Ils ne feront point partie de l\u0027assemblée de mon peuple, Ils ne seront pas inscrits dans le livre de la maison d\u0027Israël, Et ils n\u0027entreront pas dans le pays d\u0027Israël. Et vous saurez que je suis le Seigneur, l\u0027Éternel."
        },
        {
          "text": "Ces choses arriveront parce qu\u0027ils égarent mon peuple, En disant: Paix! quand il n\u0027y a point de paix. Et mon peuple bâtit une muraille, Et eux, ils la couvrent de plâtre."
        },
        {
          "text": "Dis à ceux qui la couvrent de plâtre qu\u0027elle s\u0027écroulera; Une pluie violente surviendra; Et vous, pierres de grêle, vous tomberez, Et la tempête éclatera."
        },
        {
          "text": "Et voici, la muraille s\u0027écroule! ne vous dira-t-on pas: Où est le plâtre dont vous l\u0027avez couverte?"
        },
        {
          "text": "C\u0027est pourquoi ainsi parle le Seigneur, l\u0027Éternel: Je ferai, dans ma fureur, éclater la tempête; Il surviendra, dans ma colère, une pluie violente; Et des pierres de grêle tomberont avec fureur pour détruire."
        },
        {
          "text": "J\u0027abattrai la muraille que vous avez couverte de plâtre, Je lui ferai toucher la terre, et ses fondements seront mis à nu; Elle s\u0027écroulera, et vous périrez au milieu de ses ruines. Et vous saurez que je suis l\u0027Éternel."
        },
        {
          "text": "J\u0027assouvirai ainsi ma fureur contre la muraille, Et contre ceux qui l\u0027ont couverte de plâtre; Et je vous dirai; Plus de muraille! Et c\u0027en est fait de ceux qui la replâtraient,"
        },
        {
          "text": "Des prophètes d\u0027Israël qui prophétisent sur Jérusalem, Et qui ont sur elle des visions de paix, Quand il n\u0027y a point de paix! Dit le Seigneur, l\u0027Éternel."
        },
        {
          "text": "Et toi, fils de l\u0027homme, porte tes regards sur les filles de ton peuple Qui prophétisent selon leur propre coeur, Et prophétise contre elles!"
        },
        {
          "text": "Tu diras: Ainsi parle le Seigneur, l\u0027Éternel: Malheur à celles qui fabriquent des coussinets pour toutes les aisselles, Et qui font des voiles pour la tête des gens de toute taille, Afin de surprendre les âmes! Pensez-vous surprendre les âmes de mon peuple, Et conserver vos propres âmes?"
        },
        {
          "text": "Vous me déshonorez auprès de mon peuple Pour des poignées d\u0027orge et des morceaux de pain, En tuant des âmes qui ne doivent pas mourir, Et en faisant vivre des âmes qui ne doivent pas vivre, Trompant ainsi mon peuple, qui écoute le mensonge."
        },
        {
          "text": "C\u0027est pourquoi ainsi parle le Seigneur, l\u0027Éternel: Voici, j\u0027en veux à vos coussinets Par lesquels vous surprenez les âmes afin qu\u0027elles s\u0027envolent, Et je les arracherai de vos bras; Et je délivrerai les âmes Que vous cherchez à surprendre afin qu\u0027elles s\u0027envolent."
        },
        {
          "text": "J\u0027arracherai aussi vos voiles, Et je délivrerai de vos mains mon peuple; Ils ne serviront plus de piège entre vos mains. Et vous saurez que je suis l\u0027Éternel."
        },
        {
          "text": "Parce que vous affligez le coeur du juste par des mensonges, Quand moi-même je ne l\u0027ai point attristé, Et parce que vous fortifiez les mains du méchant Pour l\u0027empêcher de quitter sa mauvaise voie et pour le faire vivre,"
        },
        {
          "text": "Vous n\u0027aurez plus de vaines visions, Et vous ne prononcerez plus d\u0027oracles; Je délivrerai de vos mains mon peuple. Et vous saurez que je suis l\u0027Éternel."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Quelques-uns des anciens d\u0027Israël vinrent auprès de moi et s\u0027assirent devant moi."
        },
        {
          "text": "Et la parole de l\u0027Éternel me fut adressée, en ces mots:"
        },
        {
          "text": "Fils de l\u0027homme, ces gens-là portent leurs idoles dans leur coeur, et ils attachent les regards sur ce qui les a fait tomber dans l\u0027iniquité. Me laisserai-je consulter par eux?"
        },
        {
          "text": "C\u0027est pourquoi parle-leur, et dis-leur: Ainsi parle le Seigneur, l\u0027Éternel: Tout homme de la maison d\u0027Israël qui porte ses idoles dans son coeur, et qui attache les regards sur ce qui l\u0027a fait tomber dans son iniquité, -s\u0027il vient s\u0027adresser au prophète, -moi, l\u0027Éternel, je lui répondrai, malgré la multitude de ses idoles,"
        },
        {
          "text": "afin de saisir dans leur propre coeur ceux de la maison d\u0027Israël qui se sont éloignés de moi avec toutes leurs idoles."
        },
        {
          "text": "C\u0027est pourquoi dis à la maison d\u0027Israël: Ainsi parle le Seigneur, l\u0027Éternel: Revenez, et détournez-vous de vos idoles, détournez les regards de toutes vos abominations!"
        },
        {
          "text": "Car tout homme de la maison d\u0027Israël, ou des étrangers séjournant en Israël, qui s\u0027est éloigné de moi, qui porte ses idoles dans son coeur, et qui attache les regards sur ce qui l\u0027a fait tomber dans son iniquité, -s\u0027il vient s\u0027adresser au prophète pour me consulter par lui, -moi, l\u0027Éternel, je lui répondrai par moi."
        },
        {
          "text": "Je tournerai ma face contre cet homme, je ferai de lui un signe et un sujet de sarcasme, et je l\u0027exterminerai du milieu de mon peuple. Et vous saurez que je suis l\u0027Éternel."
        },
        {
          "text": "Si le prophète se laisse séduire, s\u0027il prononce une parole, c\u0027est moi, l\u0027Éternel, qui aurai séduit ce prophète; j\u0027étendrai ma main contre lui, et je le détruirai du milieu de mon peuple d\u0027Israël."
        },
        {
          "text": "Ils porteront ainsi la peine de leur iniquité; la peine du prophète sera comme la peine de celui qui consulte,"
        },
        {
          "text": "afin que la maison d\u0027Israël ne s\u0027égare plus loin de moi, et qu\u0027elle ne se souille plus par toutes ses transgressions. Alors ils seront mon peuple, et je serai leur Dieu, dit le Seigneur, l\u0027Éternel."
        },
        {
          "text": "La parole de l\u0027Éternel me fut adressée, en ces mots:"
        },
        {
          "text": "Fils de l\u0027homme, lorsqu\u0027un pays pécherait contre moi en se livrant à l\u0027infidélité, et que j\u0027étendrais ma main sur lui, -si je brisais pour lui le bâton du pain, si je lui envoyais la famine, si j\u0027en exterminais les hommes et les bêtes,"
        },
        {
          "text": "et qu\u0027il y eût au milieu de lui ces trois hommes, Noé, Daniel et Job, ils sauveraient leur âme par leur justice, dit le Seigneur, l\u0027Éternel."
        },
        {
          "text": "Si je faisais parcourir le pays par des bêtes féroces qui le dépeupleraient, s\u0027il devenait un désert où personne ne passerait à cause de ces bêtes,"
        },
        {
          "text": "et qu\u0027il y eût au milieu de lui ces trois hommes, je suis vivant! dit le Seigneur, l\u0027Éternel, ils ne sauveraient ni fils ni filles, eux seuls seraient sauvés, et le pays deviendrait un désert."
        },
        {
          "text": "Ou si j\u0027amenais l\u0027épée contre ce pays, si je disais: Que l\u0027épée parcoure le pays! si j\u0027en exterminais les hommes et les bêtes,"
        },
        {
          "text": "et qu\u0027il y eût au milieu de lui ces trois hommes, je suis vivant! dit le Seigneur, l\u0027Éternel, ils ne sauveraient ni fils ni filles, mais eux seuls seraient sauvés."
        },
        {
          "text": "Ou si j\u0027envoyais la peste dans ce pays, si je répandais contre lui ma fureur par la mortalité, pour en exterminer les hommes et les bêtes,"
        },
        {
          "text": "et qu\u0027il y eût au milieu de lui Noé, Daniel et Job, je suis vivant! dit le Seigneur, l\u0027Éternel, ils ne sauveraient ni fils ni filles, mais ils sauveraient leur âme par leur justice."
        },
        {
          "text": "Oui, ainsi parle le Seigneur, l\u0027Éternel: Quoique j\u0027envoie contre Jérusalem mes quatre châtiments terribles, l\u0027épée, la famine, les bêtes féroces et la peste, pour en exterminer les hommes et les bêtes,"
        },
        {
          "text": "il y aura néanmoins un reste qui échappera, qui en sortira, des fils et des filles. Voici, ils arriveront auprès de vous; vous verrez leur conduite et leurs actions, et vous vous consolerez du malheur que je fais venir sur Jérusalem, de tout ce que je fais venir sur elle."
        },
        {
          "text": "Ils vous consoleront, quand vous verrez leur conduite et leurs actions; et vous reconnaîtrez que ce n\u0027est pas sans raison que je fais tout ce que je lui fais, dit le Seigneur, l\u0027Éternel."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "La parole de l\u0027Éternel me fut adressée, en ces mots:"
        },
        {
          "text": "Fils de l\u0027homme, le bois de la vigne, qu\u0027a-t-il de plus que tout autre bois, Le sarment qui est parmi les arbres de la forêt?"
        },
        {
          "text": "Prend-on de ce bois pour fabriquer un ouvrage? En tire-t-on une cheville pour y suspendre un objet quelconque?"
        },
        {
          "text": "Voici, on le met au feu pour le consumer; Le feu en consume les deux bouts, et le milieu brûle: Sera-t-il bon à quelque chose?"
        },
        {
          "text": "Voici, lorsqu\u0027il était entier, on n\u0027en faisait aucun ouvrage; Combien moins, lorsque le feu l\u0027a consumé et qu\u0027il est brûlé, En pourra-t-on faire quelque ouvrage?"
        },
        {
          "text": "C\u0027est pourquoi ainsi parle le Seigneur, l\u0027Éternel: Comme le bois de la vigne parmi les arbres de la forêt, Ce bois que je livre au feu pour le consumer, Ainsi je livrerai les habitants de Jérusalem."
        },
        {
          "text": "Je tournerai ma face contre eux; Ils sont sortis du feu, et le feu les consumera. Et vous saurez que je suis l\u0027Éternel, Quand je tournerai ma face contre eux."
        },
        {
          "text": "Je ferai du pays un désert, Parce qu\u0027ils ont été infidèles, Dit le Seigneur, l\u0027Éternel."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "La parole de l\u0027Éternel me fut adressée, en ces mots:"
        },
        {
          "text": "Fils de l\u0027homme, fais connaître à Jérusalem ses abominations!"
        },
        {
          "text": "Tu diras: Ainsi parle le Seigneur, l\u0027Éternel, à Jérusalem: Par ton origine et ta naissance tu es du pays de Canaan; ton père était un Amoréen, et ta mère une Héthienne."
        },
        {
          "text": "A ta naissance, au jour où tu naquis, ton nombril n\u0027a pas été coupé, tu n\u0027as pas été lavée dans l\u0027eau pour être purifiée, tu n\u0027as pas été frottée avec du sel, tu n\u0027as pas été enveloppée dans des langes."
        },
        {
          "text": "Nul n\u0027a porté sur toi un regard de pitié pour te faire une seule de ces choses, par compassion pour toi; mais tu as été jetée dans les champs, le jour de ta naissance, parce qu\u0027on avait horreur de toi."
        },
        {
          "text": "Je passais près de toi, je t\u0027aperçus baignée dans ton sang, et je te dis: Vis dans ton sang! je te dis: Vis dans ton sang!"
        },
        {
          "text": "Je t\u0027ai multipliée par dix milliers, comme les herbes des champs. Et tu pris de l\u0027accroissement, tu grandis, tu devins d\u0027une beauté parfaite; tes seins se formèrent, ta chevelure se développa. Mais tu étais nue, entièrement nue."
        },
        {
          "text": "Je passai près de toi, je te regardai, et voici, ton temps était là, le temps des amours. J\u0027étendis sur toi le pan de ma robe, je couvris ta nudité, je te jurai fidélité, je fis alliance avec toi, dit le Seigneur, l\u0027Éternel, et tu fus à moi."
        },
        {
          "text": "Je te lavai dans l\u0027eau, je fis disparaître le sang qui était sur toi, et je t\u0027oignis avec de l\u0027huile."
        },
        {
          "text": "Je te donnai des vêtements brodés, et une chaussure de peaux teintes en bleu; je te ceignis de fin lin, et je te couvris de soie."
        },
        {
          "text": "Je te parai d\u0027ornements: je mis des bracelets à tes mains, un collier à ton cou,"
        },
        {
          "text": "je mis un anneau à ton nez, des pendants à tes oreilles, et une couronne magnifique sur ta tête."
        },
        {
          "text": "Ainsi tu fus parée d\u0027or et d\u0027argent, et tu fus vêtue de fin lin, de soie et d\u0027étoffes brodées. La fleur de farine, le miel et l\u0027huile, furent ta nourriture. Tu étais d\u0027une beauté accomplie, digne de la royauté."
        },
        {
          "text": "Et ta renommée se répandit parmi les nations, à cause de ta beauté; car elle était parfaite, grâce à l\u0027éclat dont je t\u0027avais ornée, dit le Seigneur, l\u0027Éternel."
        },
        {
          "text": "Mais tu t\u0027es confiée dans ta beauté, et tu t\u0027es prostituée, à la faveur de ton nom; tu as prodigué tes prostitutions à tous les passants, tu t\u0027es livrée à eux."
        },
        {
          "text": "Tu as pris de tes vêtements, tu t\u0027es fait des hauts lieux que tu as garnis d\u0027étoffes de toutes couleurs, et tu t\u0027y es prostituée: rien de semblable n\u0027était arrivé et n\u0027arrivera jamais."
        },
        {
          "text": "Tu as pris ta magnifique parure d\u0027or et d\u0027argent, que je t\u0027avais donnée, et tu en as fait des simulacres d\u0027hommes, auxquels tu t\u0027es prostituée."
        },
        {
          "text": "Tu as pris tes vêtements brodés, tu les en as couverts, et tu as offert à ces simulacres mon huile et mon encens."
        },
        {
          "text": "Le pain que je t\u0027avais donné, la fleur de farine, l\u0027huile et le miel, dont je te nourrissais, tu leur as offert ces choses comme des parfums d\u0027une odeur agréable. Voilà ce qui est arrivé, dit le Seigneur, l\u0027Éternel."
        },
        {
          "text": "Tu as pris tes fils et tes filles, que tu m\u0027avais enfantés, et tu les leur as sacrifiés pour qu\u0027ils leur servent d\u0027aliment: n\u0027était-ce pas assez de tes prostitutions?"
        },
        {
          "text": "Tu as égorgé mes fils, et tu les as donnés, en les faisant passer par le feu en leur honneur."
        },
        {
          "text": "Au milieu de toutes tes abominations et de tes prostitutions, tu ne t\u0027es pas souvenue du temps de ta jeunesse, lorsque tu étais nue, entièrement nue, et baignée dans ton sang."
        },
        {
          "text": "Après toutes tes méchantes actions, -malheur, malheur à toi! dit le Seigneur, l\u0027Éternel, -"
        },
        {
          "text": "tu t\u0027es bâti des maisons de prostitution, tu t\u0027es fait des hauts lieux dans toutes les places;"
        },
        {
          "text": "à l\u0027entrée de chaque chemin tu as construit tes hauts lieux, tu as déshonoré ta beauté, tu t\u0027es livrée à tous les passants, tu as multiplié tes prostitutions."
        },
        {
          "text": "Tu t\u0027es prostituée aux Égyptiens, tes voisins au corps vigoureux, et tu as multiplié tes prostitutions pour m\u0027irriter."
        },
        {
          "text": "Et voici, j\u0027ai étendu ma main contre toi, j\u0027ai diminué la part que je t\u0027avais assignée, je t\u0027ai livrée à la volonté de tes ennemis, les filles des Philistins, qui ont rougi de ta conduite criminelle."
        },
        {
          "text": "Tu t\u0027es prostituée aux Assyriens, parce que tu n\u0027étais pas rassasiée; tu t\u0027es prostituée à eux, et tu n\u0027as pas encore été rassasiée."
        },
        {
          "text": "Tu as multiplié tes prostitutions avec le pays de Canaan et jusqu\u0027en Chaldée, et avec cela tu n\u0027as pas encore été rassasiée."
        },
        {
          "text": "Quelle faiblesse de coeur tu as eue, dit le Seigneur, l\u0027Éternel, en faisant toutes ces choses, qui sont l\u0027oeuvre d\u0027une maîtresse prostituée!"
        },
        {
          "text": "Lorsque tu bâtissais tes maisons de prostitution à l\u0027entrée de chaque chemin, lorsque tu faisais tes hauts lieux dans toutes les places, tu n\u0027as pas même été comme la prostituée qui réclame un salaire;"
        },
        {
          "text": "tu as été la femme adultère, qui reçoit des étrangers au lieu de son mari."
        },
        {
          "text": "A toutes les prostituées on paie un salaire; mais toi, tu as fait des dons à tous tes amants, tu les as gagnés par des présents, afin de les attirer à toi de toutes parts dans tes prostitutions."
        },
        {
          "text": "Tu as été le contraire des autres prostituées, parce qu\u0027on ne te recherchait pas; et en donnant un salaire au lieu d\u0027en recevoir un, tu as été le contraire des autres."
        },
        {
          "text": "C\u0027est pourquoi, prostituée, écoute la parole de l\u0027Éternel!"
        },
        {
          "text": "Ainsi parle le Seigneur, l\u0027Éternel: Parce que tes trésors ont été dissipés, et que ta nudité a été découverte dans tes prostitutions avec tes amants et avec toutes tes abominables idoles, et à cause du sang de tes enfants que tu leur as donnés,"
        },
        {
          "text": "voici, je rassemblerai tous tes amants avec lesquels tu te plaisais, tous ceux que tu as aimés et tous ceux que tu as haïs, je les rassemblerai de toutes parts contre toi, je leur découvrirai ta nudité, et ils verront toute ta nudité."
        },
        {
          "text": "Je te jugerai comme on juge les femmes adultères et celles qui répandent le sang, et je ferai de toi une victime sanglante de la fureur et de la jalousie."
        },
        {
          "text": "Je te livrerai entre leurs mains; ils abattront tes maisons de prostitution et détruiront tes hauts lieux; ils te dépouilleront de tes vêtements, prendront ta magnifique parure, et te laisseront nue, entièrement nue."
        },
        {
          "text": "Ils amèneront la foule contre toi, ils te lapideront et te perceront à coups d\u0027épée;"
        },
        {
          "text": "ils brûleront tes maisons par le feu, et ils feront justice de toi, aux yeux d\u0027une multitude de femmes. Je ferai cesser ainsi ton impudicité et tu ne donneras plus de salaire."
        },
        {
          "text": "J\u0027assouvirai ma colère contre toi, et tu ne seras plus l\u0027objet de ma jalousie; je m\u0027apaiserai, je ne serai plus irrité."
        },
        {
          "text": "Parce que tu ne t\u0027es pas souvenue du temps de ta jeunesse, parce que tu m\u0027as provoqué par toutes ces choses, voici, je ferai retomber ta conduite sur ta tête, dit le Seigneur, l\u0027Éternel, et tu ne commettras plus le crime avec toutes tes abominations."
        },
        {
          "text": "Voici, tous ceux qui disent des proverbes, t\u0027appliqueront ce proverbe: Telle mère, telle fille!"
        },
        {
          "text": "Tu es la fille de ta mère, qui a repoussé son mari et ses enfants; tu es la soeur de tes soeurs, qui ont repoussé leur mari et leurs enfants. Votre mère était une Héthienne, et votre père un Amoréen."
        },
        {
          "text": "Ta grande soeur, qui demeure à ta gauche, c\u0027est Samarie avec ses filles; et ta petite soeur, qui demeure à ta droite, c\u0027est Sodome avec ses filles."
        },
        {
          "text": "Tu n\u0027as pas seulement marché dans leurs voies, commis les mêmes abominations, c\u0027était trop peu; tu as été plus corrompue qu\u0027elles dans toutes tes voies."
        },
        {
          "text": "Je suis vivant! dit le Seigneur, l\u0027Éternel, Sodome, ta soeur, et ses filles n\u0027ont pas fait ce que vous avez fait, toi et tes filles."
        },
        {
          "text": "Voici quel a été le crime de Sodome, ta soeur. Elle avait de l\u0027orgueil, elle vivait dans l\u0027abondance et dans une insouciante sécurité, elle et ses filles, et elle ne soutenait pas la main du malheureux et de l\u0027indigent."
        },
        {
          "text": "Elles sont devenues hautaines, et elles ont commis des abominations devant moi. Je les ai fait disparaître, quand j\u0027ai vu cela."
        },
        {
          "text": "Samarie n\u0027a pas commis la moitié de tes péchés; tes abominations ont été plus nombreuses que les siennes, et tu as justifié tes soeurs par toutes les abominations que tu as faites."
        },
        {
          "text": "Toi qui condamnais tes soeurs, supporte ton opprobre, à cause de tes péchés par lesquels tu t\u0027es rendue plus abominable qu\u0027elles, et qui les font paraître plus justes que toi; sois confuse, et supporte ton opprobre, puisque tu as justifié tes soeurs."
        },
        {
          "text": "Je ramènerai leurs captifs, les captifs de Sodome et de ses filles, les captifs de Samarie et de ses filles, et tes captifs au milieu des leurs,"
        },
        {
          "text": "afin que tu subisses ton opprobre, et que tu rougisses de tout ce que tu as fait, en étant pour elles un sujet de consolation."
        },
        {
          "text": "Tes soeurs, Sodome et ses filles, reviendront à leur premier état, Samarie et ses filles reviendront à leur premier état; et toi et tes filles, vous reviendrez à votre premier état."
        },
        {
          "text": "Ne discourais-tu pas sur ta soeur Sodome, dans le temps de ton orgueil,"
        },
        {
          "text": "avant que ta méchanceté soit mise à nu, lorsque tu as reçu les outrages des filles de la Syrie et de tous ses alentours, des filles des Philistins, qui te méprisaient de tous côtés!"
        },
        {
          "text": "Tu portes tes crimes et tes abominations, dit l\u0027Éternel."
        },
        {
          "text": "Car ainsi parle le Seigneur, l\u0027Éternel: J\u0027agirai envers toi comme tu as agi, toi qui as méprisé le serment en rompant l\u0027alliance."
        },
        {
          "text": "Mais je me souviendrai de mon alliance avec toi au temps de ta jeunesse, et j\u0027établirai avec toi une alliance éternelle."
        },
        {
          "text": "Tu te souviendras de ta conduite, et tu en auras honte, quand tu recevras tes soeurs, les grandes et les petites; je te les donnerai pour filles, mais non en vertu de ton alliance."
        },
        {
          "text": "J\u0027établirai mon alliance avec toi, et tu sauras que je suis l\u0027Éternel,"
        },
        {
          "text": "Afin que tu te souviennes du passé et que tu rougisses, afin que tu n\u0027ouvres plus la bouche et que tu sois confuse, quand je te pardonnerai tout ce que tu as fait, dit le Seigneur, l\u0027Éternel."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "La parole de l\u0027Éternel me fut adressée, en ces mots:"
        },
        {
          "text": "Fils de l\u0027homme, propose une énigme, dis une parabole à la maison d\u0027Israël!"
        },
        {
          "text": "Tu diras: Ainsi parle le Seigneur, l\u0027Éternel: Un grand aigle, aux longues ailes, aux ailes déployées, couvert de plumes de toutes couleurs, vint sur le Liban, et enleva la cime d\u0027un cèdre."
        },
        {
          "text": "Il arracha le plus élevé de ses rameaux, l\u0027emporta dans un pays de commerce, et le déposa dans une ville de marchands."
        },
        {
          "text": "Et il prit un rejeton du pays, et le plaça dans un sol fertile; il le mit près d\u0027une eau abondante, et le planta comme un saule."
        },
        {
          "text": "Ce rejeton poussa, et devint un cep de vigne étendu, mais de peu d\u0027élévation; ses rameaux étaient tournés vers l\u0027aigle, et ses racines étaient sous lui; il devint un cep de vigne, donna des jets, et produisit des branches."
        },
        {
          "text": "Il y avait un autre aigle, grand, aux longues ailes, au plumage épais. Et voici, du parterre où elle était plantée, cette vigne étendit avec avidité ses racines de son côté et dirigea ses rameaux vers lui, afin qu\u0027il l\u0027arrosât."
        },
        {
          "text": "Elle était plantée dans un bon terrain, près d\u0027une eau abondante, de manière à produire des branches et à porter du fruit, à devenir une vigne magnifique."
        },
        {
          "text": "Dis: Ainsi parle le Seigneur, l\u0027Éternel: Prospérera-t-elle? Le premier aigle n\u0027arrachera-t-il pas ses racines, n\u0027enlèvera-t-il pas son fruit, afin qu\u0027elle se dessèche, afin que toutes les feuilles qu\u0027elle a poussées se dessèchent? Et il ne faudra ni beaucoup de force ni un peuple nombreux pour la séparer de ses racines."
        },
        {
          "text": "Voici, elle est plantée: prospérera-t-elle? Si le vent d\u0027orient la touche, ne séchera-t-elle pas? Elle séchera sur le parterre où elle a poussé."
        },
        {
          "text": "La parole de l\u0027Éternel me fut adressée, en ces mots:"
        },
        {
          "text": "Dis à la maison rebelle: Ne savez-vous pas ce que cela signifie? Dis: Voici, le roi de Babylone est allé à Jérusalem, il en a pris le roi et les chefs, et les a emmenés avec lui à Babylone."
        },
        {
          "text": "Il a choisi un membre de la race royale, a traité alliance avec lui, et lui a fait prêter serment, et il a emmené les grands du pays,"
        },
        {
          "text": "afin que le royaume fût tenu dans l\u0027abaissement, sans pouvoir s\u0027élever, et qu\u0027il gardât son alliance en y demeurant fidèle."
        },
        {
          "text": "Mais il s\u0027est révolté contre lui, en envoyant ses messagers en Égypte, pour qu\u0027elle lui donnât des chevaux et un grand nombre d\u0027hommes. Celui qui a fait de telles choses réussira-t-il, échappera-t-il? Il a rompu l\u0027alliance, et il échapperait!"
        },
        {
          "text": "Je suis vivant! dit le Seigneur, l\u0027Éternel, c\u0027est dans le pays du roi qui l\u0027a fait régner, envers qui il a violé son serment et dont il a rompu l\u0027alliance, c\u0027est près de lui, au milieu de Babylone, qu\u0027il mourra."
        },
        {
          "text": "Pharaon n\u0027ira pas avec une grande armée et un peuple nombreux le secourir pendant la guerre, lorsqu\u0027on élèvera des terrasses et qu\u0027on fera des retranchements pour exterminer une multitude d\u0027âmes."
        },
        {
          "text": "Il a méprisé le serment, il a rompu l\u0027alliance; il avait donné sa main, et il a fait tout cela; il n\u0027échappera pas!"
        },
        {
          "text": "C\u0027est pourquoi ainsi parle le Seigneur, l\u0027Éternel: Je suis vivant! c\u0027est le serment fait en mon nom qu\u0027il a méprisé, c\u0027est mon alliance qu\u0027il a rompue. Je ferai retomber cela sur sa tête."
        },
        {
          "text": "J\u0027étendrai mon rets sur lui, et il sera pris dans mon filet; je l\u0027emmènerai à Babylone, et là je plaiderai avec lui sur sa perfidie à mon égard."
        },
        {
          "text": "Tous les fuyards de toutes ses troupes tomberont par l\u0027épée, et ceux qui resteront seront dispersés à tous les vents. Et vous saurez que moi, l\u0027Éternel, j\u0027ai parlé."
        },
        {
          "text": "Ainsi parle le Seigneur, l\u0027Éternel: J\u0027enlèverai, moi, la cime d\u0027un grand cèdre, et je la placerai; j\u0027arracherai du sommet de ses branches un tendre rameau, et je le planterai sur une montagne haute et élevée."
        },
        {
          "text": "Je le planterai sur une haute montagne d\u0027Israël; il produira des branches et portera du fruit, il deviendra un cèdre magnifique. Les oiseaux de toute espèce reposeront sous lui, tout ce qui a des ailes reposera sous l\u0027ombre de ses rameaux."
        },
        {
          "text": "Et tous les arbres des champs sauront que moi, l\u0027Éternel, j\u0027ai abaissé l\u0027arbre qui s\u0027élevait et élevé l\u0027arbre qui était abaissé, que j\u0027ai desséché l\u0027arbre vert et fait verdir l\u0027arbre sec. Moi, l\u0027Éternel, j\u0027ai parlé, et j\u0027agirai."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "La parole de l\u0027Éternel me fut adressée, en ces mots:"
        },
        {
          "text": "Pourquoi dites-vous ce proverbe dans le pays d\u0027Israël: Les pères ont mangé des raisins verts, et les dents des enfants en ont été agacées?"
        },
        {
          "text": "Je suis vivant! dit le Seigneur, l\u0027Éternel, vous n\u0027aurez plus lieu de dire ce proverbe en Israël."
        },
        {
          "text": "Voici, toutes les âmes sont à moi; l\u0027âme du fils comme l\u0027âme du père, l\u0027une et l\u0027autre sont à moi; l\u0027âme qui pèche, c\u0027est celle qui mourra."
        },
        {
          "text": "L\u0027homme qui est juste, qui pratique la droiture et la justice,"
        },
        {
          "text": "qui ne mange pas sur les montagnes et ne lève pas les yeux vers les idoles de la maison d\u0027Israël, qui ne déshonore pas la femme de son prochain et ne s\u0027approche pas d\u0027une femme pendant son impureté,"
        },
        {
          "text": "qui n\u0027opprime personne, qui rend au débiteur son gage, qui ne commet point de rapines, qui donne son pain à celui qui a faim et couvre d\u0027un vêtement celui qui est nu,"
        },
        {
          "text": "qui ne prête pas à intérêt et ne tire point d\u0027usure, qui détourne sa main de l\u0027iniquité et juge selon la vérité entre un homme et un autre,"
        },
        {
          "text": "qui suit mes lois et observe mes ordonnances en agissant avec fidélité, celui-là est juste, il vivra, dit le Seigneur, l\u0027Éternel."
        },
        {
          "text": "S\u0027il a un fils qui soit violent, qui répande le sang, ou qui commette quelque chose de semblable;"
        },
        {
          "text": "si ce fils n\u0027imite en rien la conduite de son père, s\u0027il mange sur les montagnes, s\u0027il déshonore la femme de son prochain,"
        },
        {
          "text": "s\u0027il opprime le malheureux et l\u0027indigent, s\u0027il commet des rapines, s\u0027il ne rend pas le gage, s\u0027il lève les yeux vers les idoles et fait des abominations,"
        },
        {
          "text": "S\u0027il prête à intérêt et tire une usure, ce fils-là vivrait! Il ne vivra pas; il a commis toutes ces abominations; qu\u0027il meure! que son sang retombe sur lui!"
        },
        {
          "text": "Mais si un homme a un fils qui voie tous les péchés que commet son père, qui les voie et n\u0027agisse pas de la même manière;"
        },
        {
          "text": "si ce fils ne mange pas sur les montagnes et ne lève pas les yeux vers les idoles de la maison d\u0027Israël, s\u0027il ne déshonore pas la femme de son prochain,"
        },
        {
          "text": "s\u0027il n\u0027opprime personne, s\u0027il ne prend point de gage, s\u0027il ne commet point de rapines, s\u0027il donne son pain à celui qui a faim et couvre d\u0027un vêtement celui qui est nu,"
        },
        {
          "text": "s\u0027il détourne sa main de l\u0027iniquité, s\u0027il n\u0027exige ni intérêt ni usure, s\u0027il observe mes ordonnances et suit mes lois, celui-là ne mourra pas pour l\u0027iniquité de son père; il vivra."
        },
        {
          "text": "C\u0027est son père, qui a été un oppresseur, qui a commis des rapines envers les autres, qui a fait au milieu de son peuple ce qui n\u0027est pas bien, c\u0027est lui qui mourra pour son iniquité."
        },
        {
          "text": "Vous dites: Pourquoi le fils ne porte-t-il pas l\u0027iniquité de son père? C\u0027est que le fils a agi selon la droiture et la justice, c\u0027est qu\u0027il a observé et mis en pratique toutes mes lois; il vivra."
        },
        {
          "text": "L\u0027âme qui pèche, c\u0027est celle qui mourra. Le fils ne portera pas l\u0027iniquité de son père, et le père ne portera pas l\u0027iniquité de son fils. La justice du juste sera sur lui, et la méchanceté du méchant sera sur lui."
        },
        {
          "text": "Si le méchant revient de tous les péchés qu\u0027il a commis, s\u0027il observe toutes mes lois et pratique la droiture et la justice, il vivra, il ne mourra pas."
        },
        {
          "text": "Toutes les transgressions qu\u0027il a commises seront oubliées; il vivra, à cause de la justice qu\u0027il a pratiquée."
        },
        {
          "text": "Ce que je désire, est-ce que le méchant meure? dit le Seigneur, l\u0027Éternel. N\u0027est-ce pas qu\u0027il change de conduite et qu\u0027il vive?"
        },
        {
          "text": "Si le juste se détourne de sa justice et commet l\u0027iniquité, s\u0027il imite toutes les abominations du méchant, vivra-t-il? Toute sa justice sera oubliée, parce qu\u0027il s\u0027est livré à l\u0027iniquité et au péché; à cause de cela, il mourra."
        },
        {
          "text": "Vous dites: La voie du Seigneur n\u0027est pas droite. Écoutez donc, maison d\u0027Israël! Est-ce ma voie qui n\u0027est pas droite? Ne sont-ce pas plutôt vos voies qui ne sont pas droites?"
        },
        {
          "text": "Si le juste se détourne de sa justice et commet l\u0027iniquité, et meurt pour cela, il meurt à cause de l\u0027iniquité qu\u0027il a commise."
        },
        {
          "text": "Si le méchant revient de sa méchanceté et pratique la droiture et la justice, il fera vivre son âme."
        },
        {
          "text": "S\u0027il ouvre les yeux et se détourne de toutes les transgressions qu\u0027il a commises, il vivra, il ne mourra pas."
        },
        {
          "text": "La maison d\u0027Israël dit: La voie du Seigneur n\u0027est pas droite. Est-ce ma voie qui n\u0027est pas droite, maison d\u0027Israël? Ne sont-ce pas plutôt vos voies qui ne sont pas droites?"
        },
        {
          "text": "C\u0027est pourquoi je vous jugerai chacun selon ses voies, maison d\u0027Israël, dit le Seigneur, l\u0027Éternel. Revenez et détournez-vous de toutes vos transgressions, afin que l\u0027iniquité ne cause pas votre ruine."
        },
        {
          "text": "Rejetez loin de vous toutes les transgressions par lesquelles vous avez péché; faites-vous un coeur nouveau et un esprit nouveau. Pourquoi mourriez-vous, maison d\u0027Israël?"
        },
        {
          "text": "Car je ne désire pas la mort de celui qui meurt, dit le Seigneur, l\u0027Éternel. Convertissez-vous donc, et vivez."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Et toi, prononce une complainte sur les princes d\u0027Israël,"
        },
        {
          "text": "et dis: Ta mère, qu\u0027était-ce? Une lionne. Elle était couchée parmi les lions; C\u0027est au milieu des lionceaux Qu\u0027elle a élevé ses petits."
        },
        {
          "text": "Elle éleva l\u0027un de ses petits, Qui devint un jeune lion, Et qui apprit à déchirer sa proie; Il dévora des hommes."
        },
        {
          "text": "Les nations entendirent parler de lui, Et il fut pris dans leur fosse; Elles mirent une boucle à ses narines et l\u0027emmenèrent Dans le pays d\u0027Égypte."
        },
        {
          "text": "Quand la lionne vit qu\u0027elle attendait en vain, Qu\u0027elle était trompée dans son espérance, Elle prit un autre de ses petits, Et en fit un jeune lion."
        },
        {
          "text": "Il marcha parmi les lions, Il devint un jeune lion, Et il apprit à déchirer sa proie; Il dévora des hommes."
        },
        {
          "text": "Il força leurs palais, Et détruisit leurs villes; Le pays, tout ce qui s\u0027y trouvait, fut ravagé, Au bruit de ses rugissements."
        },
        {
          "text": "Contre lui se rangèrent les nations D\u0027alentour, des provinces; Elles tendirent sur lui leur rets, Et il fut pris dans leur fosse."
        },
        {
          "text": "Elles mirent une boucle à ses narines, le placèrent dans une cage, Et l\u0027emmenèrent auprès du roi de Babylone; Puis elles le conduisirent dans une forteresse, Afin qu\u0027on n\u0027entende plus sa voix sur les montagnes d\u0027Israël."
        },
        {
          "text": "Ta mère était, comme toi, semblable à une vigne, Plantée près des eaux. Elle était féconde et chargée de branches, A cause de l\u0027abondance des eaux."
        },
        {
          "text": "Elle avait de vigoureux rameaux pour des sceptres de souverains; Par son élévation elle dominait les branches touffues; Elle attirait les regards par sa hauteur, Et par la multitude de ses rameaux."
        },
        {
          "text": "Mais elle a été arrachée avec fureur et jetée par terre; Le vent d\u0027orient a desséché son fruit; Ses rameaux vigoureux ont été rompus et desséchés; Le feu les a dévorés."
        },
        {
          "text": "Et maintenant elle est plantée dans le désert, Dans une terre sèche et aride."
        },
        {
          "text": "Le feu est sorti de ses branches, Et a dévoré son fruit; Elle n\u0027a plus de rameau vigoureux Pour un sceptre de souverain. C\u0027est là une complainte, et cela servira de complainte."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "La septième année, le dixième jour du cinquième mois, quelques-uns des anciens d\u0027Israël vinrent pour consulter l\u0027Éternel, et s\u0027assirent devant moi."
        },
        {
          "text": "Et la parole de l\u0027Éternel me fut adressée, en ces mots:"
        },
        {
          "text": "Fils de l\u0027homme, parle aux anciens d\u0027Israël, et dis-leur: Ainsi parle le Seigneur, l\u0027Éternel: Est-ce pour me consulter que vous êtes venus? Je suis vivant! je ne me laisserai pas consulter par vous, dit le Seigneur, l\u0027Éternel."
        },
        {
          "text": "Veux-tu les juger, veux-tu les juger, fils de l\u0027homme? Fais-leur connaître les abominations de leurs pères!"
        },
        {
          "text": "Tu leur diras: Ainsi parle le Seigneur, l\u0027Éternel: Le jour où j\u0027ai choisi Israël, j\u0027ai levé ma main vers la postérité de la maison de Jacob, et je me suis fait connaître à eux dans le pays d\u0027Égypte; j\u0027ai levé ma main vers eux, en disant: Je suis l\u0027Éternel, votre Dieu."
        },
        {
          "text": "En ce jour-là, j\u0027ai levé ma main vers eux, pour les faire passer du pays d\u0027Égypte dans un pays que j\u0027avais cherché pour eux, pays où coulent le lait et le miel, le plus beau de tous les pays."
        },
        {
          "text": "Je leur dis: Rejetez chacun les abominations qui attirent ses regards, et ne vous souillez pas par les idoles de l\u0027Égypte! Je suis l\u0027Éternel, votre Dieu."
        },
        {
          "text": "Et ils se révoltèrent contre moi, et ils ne voulurent pas m\u0027écouter. Aucun ne rejeta les abominations qui attiraient ses regards, et ils n\u0027abandonnèrent point les idoles de l\u0027Égypte. J\u0027eus la pensée de répandre ma fureur sur eux, d\u0027épuiser contre eux ma colère, au milieu du pays d\u0027Égypte."
        },
        {
          "text": "Néanmoins j\u0027ai agi par égard pour mon nom, afin qu\u0027il ne soit pas profané aux yeux des nations parmi lesquelles ils se trouvaient, et aux yeux desquelles je m\u0027étais fait connaître à eux, pour les faire sortir du pays d\u0027Égypte."
        },
        {
          "text": "Et je les fis sortir du pays d\u0027Égypte, et je les conduisis dans le désert."
        },
        {
          "text": "Je leur donnai mes lois et leur fis connaître mes ordonnances, que l\u0027homme doit mettre en pratique, afin de vivre par elles."
        },
        {
          "text": "Je leur donnai aussi mes sabbats comme un signe entre moi et eux, pour qu\u0027ils connussent que je suis l\u0027Éternel qui les sanctifie."
        },
        {
          "text": "Et la maison d\u0027Israël se révolta contre moi dans le désert. Ils ne suivirent point mes lois, et ils rejetèrent mes ordonnances, que l\u0027homme doit mettre en pratique, afin de vivre par elles, et ils profanèrent à l\u0027excès mes sabbats. J\u0027eus la pensée de répandre sur eux ma fureur dans le désert, pour les anéantir."
        },
        {
          "text": "Néanmoins j\u0027ai agi par égard pour mon nom, afin qu\u0027il ne soit pas profané aux yeux des nations en présence desquelles je les avait fait sortir d\u0027Égypte."
        },
        {
          "text": "Dans le désert, je levai ma main vers eux, pour ne pas les conduire dans le pays que je leur avais destiné, pays où coulent le lait et le miel, le plus beau de tous les pays,"
        },
        {
          "text": "et cela parce qu\u0027ils rejetèrent mes ordonnances et ne suivirent point mes lois, et parce qu\u0027ils profanèrent mes sabbats, car leur coeur ne s\u0027éloigna pas de leurs idoles."
        },
        {
          "text": "Mais j\u0027eus pour eux un regard de pitié et je ne les détruisis pas, je ne les exterminai pas dans le désert."
        },
        {
          "text": "Je dis à leurs fils dans le désert: Ne suivez pas les préceptes de vos pères, n\u0027observez pas leurs coutumes, et ne vous souillez pas par leurs idoles!"
        },
        {
          "text": "Je suis l\u0027Éternel, votre Dieu. Suivez mes préceptes, observez mes ordonnances, et mettez-les en pratique."
        },
        {
          "text": "Sanctifiez mes sabbats, et qu\u0027ils soient entre moi et vous un signe auquel on connaisse que je suis l\u0027Éternel, votre Dieu."
        },
        {
          "text": "Et les fils se révoltèrent contre moi. Ils ne suivirent point mes préceptes, ils n\u0027observèrent point et n\u0027exécutèrent point mes ordonnances, que l\u0027homme doit mettre en pratique, afin de vivre par elles, et ils profanèrent mes sabbats. J\u0027eus la pensée de répandre sur eux ma fureur, d\u0027épuiser contre eux ma colère dans le désert."
        },
        {
          "text": "Néanmoins j\u0027ai retiré ma main, et j\u0027ai agi par égard pour mon nom, afin qu\u0027il ne fût pas profané aux yeux des nations en présence desquelles je les avais fait sortir d\u0027Égypte."
        },
        {
          "text": "Dans le désert, je levai encore ma main vers eux, pour les disperser parmi les nations et les répandre en divers pays,"
        },
        {
          "text": "parce qu\u0027ils ne mirent pas en pratique mes ordonnances, parce qu\u0027ils rejetèrent mes préceptes, profanèrent mes sabbats, et tournèrent leurs yeux vers les idoles de leurs pères."
        },
        {
          "text": "Je leur donnai aussi des préceptes qui n\u0027étaient pas bons, et des ordonnances par lesquelles ils ne pouvaient vivre."
        },
        {
          "text": "Je les souillai par leurs offrandes, quand ils faisaient passer par le feu tous leurs premiers-nés; je voulus ainsi les punir, et leur faire connaître que je suis l\u0027Éternel."
        },
        {
          "text": "C\u0027est pourquoi parle à la maison d\u0027Israël, fils de l\u0027homme, et dis-leur: Ainsi parle le Seigneur, l\u0027Éternel: Vos pères m\u0027ont encore outragé, en se montrant infidèles à mon égard."
        },
        {
          "text": "Je les ai conduits dans le pays que j\u0027avais juré de leur donner, et ils ont jeté les yeux sur toute colline élevée et sur tout arbre touffu; là ils ont fait leurs sacrifices, ils ont présenté leurs offrandes qui m\u0027irritaient, ils ont brûlé leurs parfums d\u0027une agréable odeur, et ils ont répandu leurs libations."
        },
        {
          "text": "Je leur dis: Qu\u0027est-ce que ces hauts lieux où vous vous rendez? Et le nom de hauts lieux leur a été donné jusqu\u0027à ce jour."
        },
        {
          "text": "C\u0027est pourquoi dis à la maison d\u0027Israël: Ainsi parle le Seigneur, l\u0027Éternel: Ne vous souillez-vous pas à la manière de vos pères, et ne vous prostituez-vous pas à leurs abominations?"
        },
        {
          "text": "En présentant vos offrandes, en faisant passer vos enfants par le feu, vous vous souillez encore aujourd\u0027hui par toutes vos idoles. Et moi, je me laisserais consulter par vous, maison d\u0027Israël! Je suis vivant! dit le Seigneur, l\u0027Éternel, je ne me laisserai pas consulter par vous."
        },
        {
          "text": "On ne verra pas s\u0027accomplir ce que vous imaginez, quand vous dites: Nous voulons être comme les nations, comme les familles des autres pays, nous voulons servir le bois et la pierre."
        },
        {
          "text": "Je suis vivant! dit le Seigneur, l\u0027Éternel, je régnerai sur vous, à main forte et à bras étendu, et en répandant ma fureur."
        },
        {
          "text": "Je vous ferai sortir du milieu des peuples, et je vous rassemblerai des pays où vous êtes dispersés, à main forte et à bras étendu, et en répandant ma fureur."
        },
        {
          "text": "Je vous amènerai dans le désert des peuples, et là je vous jugerai face à face."
        },
        {
          "text": "Comme je suis entré en jugement avec vos pères dans le désert du pays d\u0027Égypte, ainsi j\u0027entrerai en jugement avec vous, dit le Seigneur, l\u0027Éternel."
        },
        {
          "text": "Je vous ferai passer sous la verge, et je vous mettrai dans les liens de l\u0027alliance."
        },
        {
          "text": "Je séparerai de vous les rebelles et ceux qui me sont infidèles; je les tirerai du pays où ils sont étrangers, mais ils n\u0027iront pas au pays d\u0027Israël. Et vous saurez que je suis l\u0027Éternel."
        },
        {
          "text": "Et vous, maison d\u0027Israël, ainsi parle le Seigneur, l\u0027Éternel: Allez chacun servir vos idoles! Mais après cela, vous m\u0027écouterez, et vous ne profanerez plus mon saint nom par vos offrandes et par vos idoles."
        },
        {
          "text": "Car sur ma montagne sainte, sur la haute montagne d\u0027Israël, dit le Seigneur, l\u0027Éternel, là toute la maison d\u0027Israël, tous ceux qui seront dans le pays me serviront; là je les recevrai favorablement, je rechercherai vos offrandes, les prémices de vos dons, et tout ce que vous me consacrerez."
        },
        {
          "text": "Je vous recevrai comme un parfum d\u0027une agréable odeur, quand je vous aurai fait sortir du milieu des peuples, et rassemblés des pays où vous êtes dispersés; et je serai sanctifié par vous aux yeux des nations."
        },
        {
          "text": "Et vous saurez que je suis l\u0027Éternel, quand je vous ramènerai dans le pays d\u0027Israël, dans le pays que j\u0027avais juré de donner à vos pères."
        },
        {
          "text": "Là vous vous souviendrez de votre conduite et de toutes vos actions par lesquelles vous vous êtes souillés; vous vous prendrez vous-mêmes en dégoût, à cause de toutes les infamies que vous avez commises."
        },
        {
          "text": "Et vous saurez que je suis l\u0027Éternel, quand j\u0027agirai avec vous par égard pour mon nom, et nullement d\u0027après votre conduite mauvaise et vos actions corrompues, ô maison d\u0027Israël! dit le Seigneur, l\u0027Éternel."
        },
        {
          "text": "(21:1) La parole de l\u0027Éternel me fut adressée, en ces mots:"
        },
        {
          "text": "(21:2) Fils de l\u0027homme, tourne ta face vers le midi, Et parle contre le midi! Prophétise contre la forêt des champs du midi!"
        },
        {
          "text": "(21:3) Tu diras à la forêt du midi: Écoute la parole de l\u0027Éternel! Ainsi parle le Seigneur, l\u0027Éternel: Je vais allumer un feu au dedans de toi, Et il dévorera tout arbre vert et tout arbre sec; La flamme ardente ne s\u0027éteindra point, Et tout visage en sera brûlé, Du midi au septentrion."
        },
        {
          "text": "(21:4) Et toute chair verra Que moi, l\u0027Éternel, je l\u0027ai allumé. Il ne s\u0027éteindra point."
        },
        {
          "text": "(21:5) Je dis: Ah! Seigneur Éternel! Ils disent de moi: N\u0027est-ce pas un faiseur de paraboles?"
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "(21:6) Et la parole de l\u0027Éternel me fut adressée, en ces mots:"
        },
        {
          "text": "(21:7) Fils de l\u0027homme, tourne ta face vers Jérusalem, Et parle contre les lieux saints! Prophétise contre le pays d\u0027Israël!"
        },
        {
          "text": "(21:8) Tu diras au pays d\u0027Israël: Ainsi parle l\u0027Éternel: Voici, j\u0027en veux à toi, Je tirerai mon épée de son fourreau, Et j\u0027exterminerai du milieu de toi le juste et le méchant."
        },
        {
          "text": "(21:9) Parce que je veux exterminer du milieu de toi le juste et le méchant, Mon épée sortira de son fourreau, Pour frapper toute chair, Du midi au septentrion."
        },
        {
          "text": "(21:10) Et toute chair saura Que moi, l\u0027Éternel, j\u0027ai tiré mon épée de son fourreau. Elle n\u0027y rentrera plus."
        },
        {
          "text": "(21:11) Et toi, fils de l\u0027homme, gémis! Les reins brisés et l\u0027amertume dans l\u0027âme, Gémis sous leurs regards!"
        },
        {
          "text": "(21:12) Et s\u0027ils te disent: Pourquoi gémis-tu? Tu répondras: Parce qu\u0027il arrive une nouvelle... Tous les coeurs s\u0027alarmeront, Toutes les mains deviendront faibles, Tous les esprits seront abattus, Tous les genoux se fondront en eau... Voici, elle arrive, elle est là! Dit le Seigneur, l\u0027Éternel."
        },
        {
          "text": "(21:13) La parole de l\u0027Éternel me fut adressée, en ces mots:"
        },
        {
          "text": "(21:14) Fils de l\u0027homme, prophétise, et dis: Ainsi parle l\u0027Éternel. Dis: L\u0027épée! l\u0027épée! Elle est aiguisée, elle est polie."
        },
        {
          "text": "(21:15) C\u0027est pour massacrer qu\u0027elle est aiguisée, C\u0027est pour étinceler qu\u0027elle est polie... Nous réjouirons-nous? Le sceptre de mon fils méprise tout bois..."
        },
        {
          "text": "(21:16) On l\u0027a donnée à polir, Pour que la main la saisisse; Elle est aiguisée, l\u0027épée, elle est polie, Pour armer la main de celui qui massacre."
        },
        {
          "text": "(21:17) Crie et gémis, fils de l\u0027homme! Car elle est tirée contre mon peuple, Contre tous les princes d\u0027Israël; Ils sont livrés à l\u0027épée avec mon peuple. Frappe donc sur ta cuisse!"
        },
        {
          "text": "(21:18) Oui, l\u0027épreuve sera faite; Et que sera-ce, si ce sceptre qui méprise tout est anéanti? Dit le Seigneur, l\u0027Éternel."
        },
        {
          "text": "(21:19) Et toi, fils de l\u0027homme, prophétise, Et frappe des mains! Et que les coups de l\u0027épée soient doublés, soient triplés! C\u0027est l\u0027épée du carnage, l\u0027épée du grand carnage, L\u0027épée qui doit les poursuivre."
        },
        {
          "text": "(21:20) Pour jeter l\u0027effroi dans les coeurs, Pour multiplier les victimes, A toutes leurs portes je les menacerai de l\u0027épée. Ah! elle est faite pour étinceler, Elle est aiguisée pour massacrer."
        },
        {
          "text": "(21:21) Rassemble tes forces, tourne-toi à droite! Place-toi, tourne-toi à gauche! Dirige de tous côtés ton tranchant!"
        },
        {
          "text": "(21:22) Et moi aussi, je frapperai des mains, Et j\u0027assouvirai ma fureur. C\u0027est moi, l\u0027Éternel, qui parle."
        },
        {
          "text": "(21:23) La parole de l\u0027Éternel me fut adressée, en ces mots:"
        },
        {
          "text": "(21:24) Fils de l\u0027homme, trace deux chemins pour servir de passage à l\u0027épée du roi de Babylone; tous les deux doivent sortir du même pays; marque un signe, marque-le à l\u0027entrée du chemin qui conduit à une ville."
        },
        {
          "text": "(21:25) Tu traceras l\u0027un des chemins pour que l\u0027épée arrive à Rabbath, ville des enfants d\u0027Ammon, et l\u0027autre pour qu\u0027elle arrive en Juda, à Jérusalem, ville fortifiée."
        },
        {
          "text": "(21:26) Car le roi de Babylone se tient au carrefour, à l\u0027entrée des deux chemins, pour tirer des présages; il secoue les flèches, il interroge les théraphim, il examine le foie."
        },
        {
          "text": "(21:27) Le sort, qui est dans sa droite, désigne Jérusalem, où l\u0027on devra dresser des béliers, commander le carnage, et pousser des cris de guerre; on dressera des béliers contre les portes, on élèvera des terrasses, on formera des retranchements."
        },
        {
          "text": "(21:28) Ils ne voient là que de vaines divinations, eux qui ont fait des serments. Mais lui, il se souvient de leur iniquité, en sorte qu\u0027ils seront pris."
        },
        {
          "text": "(21:29) C\u0027est pourquoi ainsi parle le Seigneur, l\u0027Éternel: Parce que vous rappelez le souvenir de votre iniquité, en mettant à nu vos transgressions, en manifestant vos péchés dans toutes vos actions; parce que vous en rappelez le souvenir, vous serez saisis par sa main."
        },
        {
          "text": "(21:30) Et toi, profane, méchant, prince d\u0027Israël, dont le jour arrive au temps où l\u0027iniquité est à son terme!"
        },
        {
          "text": "(21:31) Ainsi parle le Seigneur, l\u0027Éternel: La tiare sera ôtée, le diadème sera enlevé. Les choses vont changer. Ce qui est abaissé sera élevé, et ce qui est élevé sera abaissé."
        },
        {
          "text": "(21:32) J\u0027en ferai une ruine, une ruine, une ruine. Mais cela n\u0027aura lieu qu\u0027à la venue de celui à qui appartient le jugement et à qui je le remettrai."
        },
        {
          "text": "(21:33) Et toi, fils de l\u0027homme, prophétise, et dis: Ainsi parle le Seigneur, l\u0027Éternel, sur les enfants d\u0027Ammon et sur leur opprobre. Dis: L\u0027épée, l\u0027épée est tirée, elle est polie, pour massacrer, pour dévorer, pour étinceler!"
        },
        {
          "text": "(21:34) Au milieu de tes visions vaines et de tes oracles menteurs, elle te fera tomber parmi les cadavres des méchants, dont le jour arrive au temps où l\u0027iniquité est à son terme."
        },
        {
          "text": "(21:35) Remets ton épée dans le fourreau. Je te jugerai dans le lieu où tu as été créé, dans le pays de ta naissance."
        },
        {
          "text": "(21:36) Je répandrai sur toi ma colère, je soufflerai contre toi avec le feu de ma fureur, et je te livrerai entre les mains d\u0027hommes qui dévorent, qui ne travaillent qu\u0027à détruire."
        },
        {
          "text": "(21:37) Tu seras consumé par le feu; ton sang coulera au milieu du pays; on ne se souviendra plus de toi. Car moi, l\u0027Éternel, j\u0027ai parlé."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "La parole de l\u0027Éternel me fut adressée, en ces mots:"
        },
        {
          "text": "Et toi, fils de l\u0027homme, jugeras-tu, jugeras-tu la ville sanguinaire? Fais-lui connaître toutes ses abominations!"
        },
        {
          "text": "Tu diras: Ainsi parle le Seigneur, l\u0027Éternel: Ville qui répands le sang au milieu de toi, pour que ton jour arrive, et qui te fais des idoles pour te souiller!"
        },
        {
          "text": "Tu es coupable à cause du sang que tu as répandu, et tu t\u0027es souillée par les idoles que tu as faites. Tu as ainsi avancé tes jours, et tu es parvenue au terme de tes années. C\u0027est pourquoi je te rends un objet d\u0027opprobre pour les nations et de moquerie pour tous les pays."
        },
        {
          "text": "Ceux qui sont près et ceux qui sont au loin se moqueront de toi, qui es souillée de réputation et pleine de trouble."
        },
        {
          "text": "Voici, au dedans de toi, tous les princes d\u0027Israël usent de leur force pour répandre le sang;"
        },
        {
          "text": "au dedans de toi, l\u0027on méprise père et mère, on maltraite l\u0027étranger, on opprime l\u0027orphelin et la veuve."
        },
        {
          "text": "Tu dédaignes mes sanctuaires, tu profanes mes sabbats."
        },
        {
          "text": "Il y a chez toi des calomniateurs pour répandre le sang; chez toi, l\u0027on mange sur les montagnes; on commet le crime dans ton sein."
        },
        {
          "text": "Au milieu de toi, on découvre la nudité du père; au milieu de toi, on fait violence à la femme pendant son impureté."
        },
        {
          "text": "Au milieu de toi, chacun se livre à des abominations avec la femme de son prochain, chacun se souille par l\u0027inceste avec sa belle-fille, chacun déshonore sa soeur, fille de son père."
        },
        {
          "text": "Chez toi, l\u0027on reçoit des présents pour répandre le sang: tu exiges un intérêt et une usure, tu dépouilles ton prochain par la violence, et moi, tu m\u0027oublies, dit le Seigneur, l\u0027Éternel."
        },
        {
          "text": "Voici, je frappe des mains à cause de la cupidité que tu as eue, et du sang qui a été répandu au milieu de toi."
        },
        {
          "text": "Ton coeur sera-t-il ferme, tes mains auront-elles de la force dans les jours où j\u0027agirai contre toi? Moi, l\u0027Éternel, j\u0027ai parlé, et j\u0027agirai."
        },
        {
          "text": "Je te disperserai parmi les nations, je te répandrai en divers pays, et je ferai disparaître ton impureté du milieu de toi."
        },
        {
          "text": "Tu seras souillée par toi-même aux yeux des nations, et tu sauras que je suis l\u0027Éternel."
        },
        {
          "text": "La parole de l\u0027Éternel me fut adressée, en ces mots:"
        },
        {
          "text": "Fils de l\u0027homme, la maison d\u0027Israël est devenue pour moi comme des scories; ils sont tous de l\u0027airain, de l\u0027étain, du fer, du plomb, dans le creuset; ce sont des scories d\u0027argent."
        },
        {
          "text": "C\u0027est pourquoi ainsi parle le Seigneur, l\u0027Éternel: Parce que vous êtes tous devenus comme des scories, voici, je vous rassemblerai au milieu de Jérusalem."
        },
        {
          "text": "Comme on rassemble l\u0027argent, l\u0027airain, le fer, le plomb et l\u0027étain, dans le creuset, et qu\u0027on souffle le feu pour les fondre, ainsi je vous rassemblerai dans ma colère et dans ma fureur, et je vous mettrai au creuset pour vous fondre."
        },
        {
          "text": "Je vous rassemblerai, et je soufflerai contre vous avec le feu de ma fureur; et vous serez fondus au milieu de Jérusalem."
        },
        {
          "text": "Comme l\u0027argent fond dans le creuset, ainsi vous serez fondus au milieu d\u0027elle. Et vous saurez que moi, l\u0027Éternel, j\u0027ai répandu ma fureur sur vous."
        },
        {
          "text": "La parole de l\u0027Éternel me fut adressée, en ces mots:"
        },
        {
          "text": "Fils de l\u0027homme, dis à Jérusalem: Tu es une terre qui n\u0027est pas purifiée, qui n\u0027est pas arrosée de pluie au jour de la colère."
        },
        {
          "text": "Ses prophètes conspirent dans son sein; comme des lions rugissants qui déchirent leur proie, ils dévorent les âmes, ils s\u0027emparent des richesses et des choses précieuses, ils multiplient les veuves au milieu d\u0027elle."
        },
        {
          "text": "Ses sacrificateurs violent ma loi et profanent mes sanctuaires, ils ne distinguent pas ce qui est saint de ce qui est profane, ils ne font pas connaître la différence entre ce qui est impur et ce qui est pur, ils détournent les yeux de mes sabbats, et je suis profané au milieu d\u0027eux."
        },
        {
          "text": "Ses chefs sont dans son sein comme des loups qui déchirent leur proie; ils répandent le sang, perdent les âmes, pour assouvir leur cupidité."
        },
        {
          "text": "Et ses prophètes ont pour eux des enduits de plâtre, de vaines visions, des oracles menteurs; ils disent: Ainsi parle le Seigneur, l\u0027Éternel! Et l\u0027Éternel ne leur a point parlé."
        },
        {
          "text": "Le peuple du pays se livre à la violence, commet des rapines, opprime le malheureux et l\u0027indigent, foule l\u0027étranger contre toute justice."
        },
        {
          "text": "Je cherche parmi eux un homme qui élève un mur, qui se tienne à la brèche devant moi en faveur du pays, afin que je ne le détruise pas; mais je n\u0027en trouve point."
        },
        {
          "text": "Je répandrai sur eux ma fureur, je les consumerai par le feu de ma colère, je ferai retomber leurs oeuvres sur leur tête, dit le Seigneur, l\u0027Éternel."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "La parole de l\u0027Éternel me fut adressée, en ces mots:"
        },
        {
          "text": "Fils de l\u0027homme, il y avait deux femmes, Filles d\u0027une même mère."
        },
        {
          "text": "Elles se sont prostituées en Égypte, Elles se sont prostituées dans leur jeunesse; Là leurs mamelles ont été pressées, Là leur sein virginal a été touché."
        },
        {
          "text": "L\u0027aînée s\u0027appelait Ohola, Et sa soeur Oholiba; Elles étaient à moi, Et elles ont enfanté des fils et des filles. Ohola, c\u0027est Samarie; Oholiba, c\u0027est Jérusalem."
        },
        {
          "text": "Ohola me fut infidèle; Elle s\u0027enflamma pour ses amants, Les Assyriens ses voisins,"
        },
        {
          "text": "Vêtus d\u0027étoffes teintes en bleu, Gouverneurs et chefs, Tous jeunes et charmants, Cavaliers montés sur des chevaux."
        },
        {
          "text": "Elle s\u0027est prostituée à eux, A toute l\u0027élite des enfants de l\u0027Assyrie; Elle s\u0027est souillée avec tous ceux pour lesquels elle s\u0027était enflammée, Elle s\u0027est souillée avec toutes leurs idoles."
        },
        {
          "text": "Elle n\u0027a pas renoncé à ses prostitutions d\u0027Égypte: Car ils avaient couché avec elle dans sa jeunesse, Ils avaient touché son sein virginal, Et ils avaient répandu sur elle leurs prostitutions."
        },
        {
          "text": "C\u0027est pourquoi je l\u0027ai livrée entre les mains de ses amants, Entre les mains des enfants de l\u0027Assyrie, Pour lesquels elle s\u0027était enflammée."
        },
        {
          "text": "Ils ont découvert sa nudité, Ils ont pris ses fils et ses filles, Ils l\u0027ont fait périr elle-même avec l\u0027épée; Elle a été en renom parmi les femmes, Après les jugements exercés sur elle."
        },
        {
          "text": "Sa soeur Oholiba vit cela, Et fut plus déréglée qu\u0027elle dans sa passion; Ses prostitutions dépassèrent celles de sa soeur."
        },
        {
          "text": "Elle s\u0027enflamma pour les enfants de l\u0027Assyrie, Gouverneurs et chefs, ses voisins, Vêtus magnifiquement, Cavaliers montés sur des chevaux, Tous jeunes et charmants."
        },
        {
          "text": "Je vis qu\u0027elle s\u0027était souillée, Que l\u0027une et l\u0027autre avaient suivi la même voie."
        },
        {
          "text": "Elle alla même plus loin dans ses prostitutions. Elle aperçut contre les murailles des peintures d\u0027hommes, Des images de Chaldéens peints en couleur rouge,"
        },
        {
          "text": "Avec des ceintures autour des reins, Avec des turbans de couleurs variées flottant sur la tête, Tous ayant l\u0027apparence de chefs, Et figurant des enfants de Babylone, De la Chaldée, leur patrie;"
        },
        {
          "text": "Elle s\u0027enflamma pour eux, au premier regard, Et leur envoya des messagers en Chaldée."
        },
        {
          "text": "Et les enfants de Babylone se rendirent auprès d\u0027elle, Pour partager le lit des amours, Et ils la souillèrent par leurs prostitutions. Elle s\u0027est souillée avec eux, Puis son coeur s\u0027est détaché d\u0027eux."
        },
        {
          "text": "Elle a mis à nu son impudicité, Elle a découvert sa nudité; Et mon coeur s\u0027est détaché d\u0027elle, Comme mon coeur s\u0027était détaché de sa soeur."
        },
        {
          "text": "Elle a multiplié ses prostitutions, En pensant aux jours de sa jeunesse, Lorsqu\u0027elle se prostituait au pays d\u0027Égypte."
        },
        {
          "text": "Elle s\u0027est enflammée pour des impudiques, Dont la chair était comme celle des ânes, Et l\u0027approche comme celle des chevaux."
        },
        {
          "text": "Tu t\u0027es souvenue des crimes de ta jeunesse, Lorsque les Égyptiens pressaient tes mamelles, A cause de ton sein virginal."
        },
        {
          "text": "C\u0027est pourquoi, Oholiba, ainsi parle le Seigneur, l\u0027Éternel: Voici, j\u0027excite contre toi tes amants, Ceux dont ton coeur s\u0027est détaché, Et je les amène de toutes parts contre toi;"
        },
        {
          "text": "Les enfants de Babylone et tous les Chaldéens, Nobles, princes et seigneurs, Et tous les enfants de l\u0027Assyrie avec eux, Jeunes et charmants, Tous gouverneurs et chefs, Chefs illustres, Tous montés sur des chevaux."
        },
        {
          "text": "Ils marchent contre toi avec des armes, des chars et des roues, Et une multitude de peuples; Avec le grand bouclier et le petit bouclier, avec les casques, Ils s\u0027avancent de toutes parts contre toi. Je leur remets le jugement, Et ils te jugeront selon leurs lois."
        },
        {
          "text": "Je répands ma colère sur toi, Et ils te traiteront avec fureur. Ils te couperont le nez et les oreilles, Et ce qui reste de toi tombera par l\u0027épée; Ils prendront tes fils et tes filles, Et ce qui reste de toi sera dévoré par le feu."
        },
        {
          "text": "Ils te dépouilleront de tes vêtements, Et ils enlèveront les ornements dont tu te pares."
        },
        {
          "text": "Je mettrai fin à tes crimes Et à tes prostitutions du pays d\u0027Égypte; Tu ne porteras plus tes regards vers eux, Tu ne penseras plus à l\u0027Égypte."
        },
        {
          "text": "Car ainsi parle le Seigneur, l\u0027Éternel: Voici, je te livre entre les mains de ceux que tu hais, Entre les mains de ceux dont ton coeur s\u0027est détaché."
        },
        {
          "text": "Ils te traiteront avec haine; Ils enlèveront toutes tes richesses, Et te laisseront nue, entièrement nue; La honte de tes impudicités sera découverte, De tes crimes et de tes prostitutions."
        },
        {
          "text": "Ces choses t\u0027arriveront, Parce que tu t\u0027es prostituée aux nations, Parce que tu t\u0027es souillée par leurs idoles."
        },
        {
          "text": "Tu as marché dans la voie de ta soeur, Et je mets sa coupe dans ta main."
        },
        {
          "text": "Ainsi parle le Seigneur, l\u0027Éternel: Tu boiras la coupe de ta soeur, Tu la boiras large et profonde; Elle te rendra un objet de risée et de moquerie; Elle contient beaucoup."
        },
        {
          "text": "Tu seras remplie d\u0027ivresse et de douleur; C\u0027est la coupe de désolation et de destruction, La coupe de ta soeur Samarie."
        },
        {
          "text": "Tu la boiras, tu la videras, Tu la briseras en morceaux, Et tu te déchireras le sein. Car j\u0027ai parlé, Dit le Seigneur, l\u0027Éternel."
        },
        {
          "text": "C\u0027est pourquoi ainsi parle le Seigneur, l\u0027Éternel: Parce que tu m\u0027as oublié, Parce que tu m\u0027as rejeté derrière ton dos, Porte donc aussi la peine de tes crimes et de tes prostitutions."
        },
        {
          "text": "L\u0027Éternel me dit: Fils de l\u0027homme, jugeras-tu Ohola et Oholiba? Déclare-leur leurs abominations!"
        },
        {
          "text": "Elles se sont livrées à l\u0027adultère, et il y a du sang à leurs mains: Elles ont commis adultère avec leurs idoles; Et les enfants qu\u0027elles m\u0027avaient enfantés, Elles les ont fait passer par le feu Pour qu\u0027ils leur servent d\u0027aliment."
        },
        {
          "text": "Voici encore ce qu\u0027elles m\u0027ont fait: Elles ont souillé mon sanctuaire dans le même jour, Et elles ont profané mes sabbats."
        },
        {
          "text": "Elles ont immolé leurs enfants à leurs idoles, Et elles sont allées le même jour dans mon sanctuaire, Pour le profaner. C\u0027est là ce qu\u0027elles ont fait dans ma maison."
        },
        {
          "text": "Et même elles ont fait chercher des hommes venant de loin, Elles leur ont envoyé des messagers, et voici, ils sont venus. Pour eux tu t\u0027es lavée, tu as mis du fard à tes yeux, Tu t\u0027es parée de tes ornements;"
        },
        {
          "text": "Tu t\u0027es assise sur un lit magnifique, Devant lequel une table était dressée, Et tu as placé sur cette table mon encens et mon huile."
        },
        {
          "text": "On entendait les cris d\u0027une multitude joyeuse; Et parmi cette foule d\u0027hommes On a fait venir du désert des Sabéens, Qui ont mis des bracelets aux mains des deux soeurs Et de superbes couronnes sur leurs têtes."
        },
        {
          "text": "Je dis alors au sujet de celle qui a vieilli dans l\u0027adultère: Continuera-t-elle maintenant ses prostitutions, et viendra-t-on à elle?"
        },
        {
          "text": "Et l\u0027on est venu vers elle comme l\u0027on va chez une prostituée; C\u0027est ainsi qu\u0027on est allé vers Ohola et Oholiba, Ces femmes criminelles."
        },
        {
          "text": "Mais des hommes justes les jugeront, Comme on juge les femmes adultères, Comme on juge celles qui répandent le sang; Car elles sont adultères, et il y a du sang à leurs mains."
        },
        {
          "text": "Car ainsi parle le Seigneur, l\u0027Éternel: Je ferai monter contre elles une multitude, Et je les livrerai à la terreur et au pillage."
        },
        {
          "text": "Cette multitude les lapidera, Et les abattra à coups d\u0027épée; On tuera leurs fils et leurs filles, On brûlera leurs maisons par le feu."
        },
        {
          "text": "Je ferai cesser ainsi le crime dans le pays; Toutes les femmes recevront instruction, Et ne commettront pas de crime comme le vôtre."
        },
        {
          "text": "On fera retomber votre crime sur vous, Et vous porterez les péchés de vos idoles. Et vous saurez que je suis le Seigneur, l\u0027Éternel."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "La neuvième année, le dixième jour du dixième mois, la parole de l\u0027Éternel me fut adressée, en ces mots:"
        },
        {
          "text": "Fils de l\u0027homme, mets par écrit la date de ce jour, de ce jour-ci! Le roi de Babylone s\u0027approche de Jérusalem en ce jour même."
        },
        {
          "text": "Propose une parabole à la famille de rebelles, et dis-leur: Ainsi parle le Seigneur, l\u0027Éternel: Place, place la chaudière, et verses-y de l\u0027eau."
        },
        {
          "text": "Mets-y les morceaux, tous les bons morceaux, la cuisse, l\u0027épaule; remplis-la des meilleurs os."
        },
        {
          "text": "Choisis dans le troupeau, et entasse du bois sous la chaudière; fais bouillir à gros bouillons, et que les os qui sont dedans cuisent aussi."
        },
        {
          "text": "C\u0027est pourquoi ainsi parle le Seigneur, l\u0027Éternel: Malheur à la ville sanguinaire, chaudière pleine de rouille, et dont la rouille ne se détache pas! Tires-en les morceaux les uns après les autres, sans recourir au sort."
        },
        {
          "text": "Car le sang qu\u0027elle a versé est au milieu d\u0027elle; elle l\u0027a mis sur le roc nu, elle ne l\u0027a pas répandu sur la terre pour le couvrir de poussière."
        },
        {
          "text": "Afin de montrer ma fureur, afin de me venger, j\u0027ai répandu son sang sur le roc nu, pour qu\u0027il ne fût pas couvert."
        },
        {
          "text": "C\u0027est pourquoi ainsi parle le Seigneur, l\u0027Éternel: Malheur à la ville sanguinaire! Moi aussi je veux faire un grand bûcher."
        },
        {
          "text": "Entasse le bois, allume le feu, cuis bien la chair, assaisonne-la, et que les os soient brûlés."
        },
        {
          "text": "Puis mets la chaudière vide sur les charbons, afin qu\u0027elle s\u0027échauffe, que son airain devienne brûlant, que sa souillure se fonde au dedans, et que sa rouille se consume."
        },
        {
          "text": "Les efforts sont inutiles, la rouille dont elle est pleine ne se détache pas; la rouille ne s\u0027en ira que par le feu."
        },
        {
          "text": "Le crime est dans ta souillure; parce que j\u0027ai voulu te purifier et que tu n\u0027es pas devenue pure, tu ne seras plus purifiée de ta souillure jusqu\u0027à ce que j\u0027aie assouvi sur toi ma fureur."
        },
        {
          "text": "Moi, l\u0027Éternel, j\u0027ai parlé; cela arrivera, et je l\u0027exécuterai; je ne reculerai pas, et je n\u0027aurai ni pitié ni repentir. On te jugera selon ta conduite et selon tes actions, dit le Seigneur, l\u0027Éternel."
        },
        {
          "text": "La parole de l\u0027Éternel me fut adressée, en ces mots:"
        },
        {
          "text": "Fils de l\u0027homme, voici, je t\u0027enlève par une mort soudaine ce qui fait les délices de tes yeux. Tu ne te lamenteras point, tu ne pleureras point, et tes larmes ne couleront pas."
        },
        {
          "text": "Soupire en silence, ne prends pas le deuil des morts, attache ton turban, mets ta chaussure à tes pieds, ne te couvre pas la barbe, et ne mange pas le pain des autres."
        },
        {
          "text": "J\u0027avais parlé au peuple le matin, et ma femme mourut le soir. Le lendemain matin, je fis ce qui m\u0027avait été ordonné."
        },
        {
          "text": "Le peuple me dit: Ne nous expliqueras-tu pas ce que signifie pour nous ce que tu fais?"
        },
        {
          "text": "Je leur répondis: La parole de l\u0027Éternel m\u0027a été adressée, en ces mots:"
        },
        {
          "text": "Dis à la maison d\u0027Israël: Ainsi parle le Seigneur, l\u0027Éternel: Voici, je vais profaner mon sanctuaire, l\u0027orgueil de votre force, les délices de vos yeux, l\u0027objet de votre amour; et vos fils et vos filles que vous avez laissés tomberont par l\u0027épée."
        },
        {
          "text": "Vous ferez alors comme j\u0027ai fait. Vous ne vous couvrirez pas la barbe, vous ne mangerez pas le pain des autres,"
        },
        {
          "text": "vous aurez vos turbans sur la tête et vos chaussures aux pieds, vous ne vous lamenterez pas et vous ne pleurerez pas; mais vous serez frappés de langueur pour vos iniquités, et vous gémirez entre vous. Ézéchiel sera pour vous un signe."
        },
        {
          "text": "Vous ferez entièrement comme il a fait. Et quand ces choses arriveront, vous saurez que je suis le Seigneur, l\u0027Éternel."
        },
        {
          "text": "Et toi, fils de l\u0027homme, le jour où je leur enlèverai ce qui fait leur force, leur joie et leur gloire, les délices de leurs yeux et l\u0027objet de leur amour, leurs fils et leurs filles,"
        },
        {
          "text": "ce jour-là un fuyard viendra vers toi pour l\u0027annoncer à tes oreilles."
        },
        {
          "text": "En ce jour, ta bouche s\u0027ouvrira avec le fuyard, et tu parleras, tu ne seras plus muet; tu seras pour eux un signe, et ils sauront que je suis l\u0027Éternel."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "La parole de l\u0027Éternel me fut adressée, en ces mots:"
        },
        {
          "text": "Fils de l\u0027homme, tourne ta face vers les enfants d\u0027Ammon, Et prophétise contre eux!"
        },
        {
          "text": "Tu diras aux enfants d\u0027Ammon: Écoutez la parole du Seigneur, de l\u0027Éternel! Ainsi parle le Seigneur, l\u0027Éternel: Parce que tu as dit: Ah! ah! Sur mon sanctuaire qui était profané, Sur la terre d\u0027Israël qui était dévastée, Et sur la maison de Juda qui allait en captivité,"
        },
        {
          "text": "Voici, je te donne en possession aux fils de l\u0027Orient; Ils établiront au milieu de toi leurs enclos, Et ils y placeront leurs demeures; Ils mangeront tes fruits, Ils boiront ton lait."
        },
        {
          "text": "Je ferai de Rabba un parc pour les chameaux, Et du pays des enfants d\u0027Ammon un bercail pour les brebis. Et vous saurez que je suis l\u0027Éternel."
        },
        {
          "text": "Car ainsi parle le Seigneur, l\u0027Éternel: Parce que tu as battu des mains Et frappé du pied, Parce que tu t\u0027es réjoui dédaigneusement et du fond de l\u0027âme Au sujet de la terre d\u0027Israël,"
        },
        {
          "text": "Voici, j\u0027étends ma main sur toi, Et je te livre en proie aux nations; Je t\u0027extermine du milieu des peuples, Je te retranche du nombre des pays, Je te détruis. Et tu sauras que je suis l\u0027Éternel."
        },
        {
          "text": "Ainsi parle le Seigneur, l\u0027Éternel: Parce que Moab et Séir ont dit: Voici, la maison de Juda est comme toutes les nations!"
        },
        {
          "text": "A cause de cela, voici, j\u0027ouvre le territoire de Moab Du côté des villes, de ses villes frontières, L\u0027ornement du pays, Beth Jeschimoth, Baal Meon et Kirjathaïm,"
        },
        {
          "text": "Je l\u0027ouvre aux fils de l\u0027orient Qui marchent contre les enfants d\u0027Ammon, Et je le leur donne en possession, Afin que les enfants d\u0027Ammon ne soient plus comptés parmi les nations."
        },
        {
          "text": "J\u0027exercerai mes jugements contre Moab. Et ils sauront que je suis l\u0027Éternel."
        },
        {
          "text": "Ainsi parle le Seigneur, l\u0027Éternel: Parce qu\u0027Édom s\u0027est livré à la vengeance Envers la maison de Juda, Parce qu\u0027il s\u0027est rendu coupable Et s\u0027est vengé d\u0027elle,"
        },
        {
          "text": "Ainsi parle le Seigneur, l\u0027Éternel: J\u0027étends ma main sur Édom, J\u0027en extermine les hommes et les bêtes, J\u0027en fais un désert, de Théman à Dedan; Ils tomberont par l\u0027épée."
        },
        {
          "text": "J\u0027exercerai ma vengeance sur Édom Par la main de mon peuple d\u0027Israël; Il traitera Édom selon ma colère et ma fureur; Et ils reconnaîtront ma vengeance, Dit le Seigneur, l\u0027Éternel."
        },
        {
          "text": "Ainsi parle le Seigneur, l\u0027Éternel: Parce que les Philistins se sont livrés à la vengeance, Parce qu\u0027ils se sont vengés dédaigneusement et du fond de l\u0027âme, Voulant tout détruire, dans leur haine éternelle,"
        },
        {
          "text": "Ainsi parle le Seigneur, l\u0027Éternel: Voici, j\u0027étends ma main sur les Philistins, J\u0027extermine les Kéréthiens, Et je détruis ce qui reste sur la côte de la mer."
        },
        {
          "text": "J\u0027exercerai sur eux de grandes vengeances, En les châtiant avec fureur. Et ils sauront que je suis l\u0027Éternel, Quand j\u0027exercerai sur eux ma vengeance."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "La onzième année, le premier jour du mois, la parole de l\u0027Éternel me fut adressée, en ces mots:"
        },
        {
          "text": "Fils de l\u0027homme, parce que Tyr a dit sur Jérusalem: Ah! ah! Elle est brisée, la porte des peuples! On se tourne vers moi, Je me remplirai, elle est déserte!"
        },
        {
          "text": "A cause de cela, ainsi parle le Seigneur, l\u0027Éternel: Voici, j\u0027en veux à toi, Tyr! Je ferai monter contre toi des nations nombreuses, Comme la mer fait monter ses flots."
        },
        {
          "text": "Elles détruiront les murs de Tyr, Elles abattront ses tours, Et j\u0027en raclerai la poussière; Je ferai d\u0027elle un rocher nu;"
        },
        {
          "text": "Elle sera dans la mer un lieu où l\u0027on étendra les filets; Car j\u0027ai parlé, dit le Seigneur, l\u0027Éternel. Elle sera la proie des nations."
        },
        {
          "text": "Ses filles sur son territoire Seront tuées par l\u0027épée. Et ils sauront que je suis l\u0027Éternel."
        },
        {
          "text": "Car ainsi parle le Seigneur, l\u0027Éternel: Voici, j\u0027amène du septentrion contre Tyr Nebucadnetsar, roi de Babylone, le roi des rois, avec des chevaux, des chars, des cavaliers, et une grande multitude de peuples."
        },
        {
          "text": "Il tuera par l\u0027épée tes filles sur ton territoire; il fera contre toi des retranchements, il élèvera contre toi des terrasses, et il dressera contre toi le bouclier."
        },
        {
          "text": "Il dirigera les coups de son bélier contre tes murs, et il renversera tes tours avec ses machines."
        },
        {
          "text": "La multitude de ses chevaux te couvrira de poussière; tes murs trembleront au bruit des cavaliers, des roues et des chars, lorsqu\u0027il entrera dans tes portes comme on entre dans une ville conquise."
        },
        {
          "text": "Il foulera toutes tes rues avec les sabots de ses chevaux, il tuera ton peuple par l\u0027épée, et les monuments de ton orgueil tomberont à terre."
        },
        {
          "text": "On enlèvera tes richesses, on pillera tes marchandises, on abattra tes murs, on renversera tes maisons de plaisance, et l\u0027on jettera au milieu des eaux tes pierres, ton bois, et ta poussière."
        },
        {
          "text": "Je ferai cesser le bruit de tes chants, et l\u0027on n\u0027entendra plus le son de tes harpes."
        },
        {
          "text": "Je ferai de toi un rocher nu; tu seras un lieu où l\u0027on étendra les filets; tu ne seras plus rebâtie. Car moi, l\u0027Éternel, j\u0027ai parlé, dit le Seigneur, l\u0027Éternel."
        },
        {
          "text": "Ainsi parle à Tyr le Seigneur, l\u0027Éternel: Au bruit de ta chute, Quand les mourants gémissent, Quand le carnage est dans ton sein, Les îles tremblent."
        },
        {
          "text": "Tous les princes de la mer descendent de leurs trônes, Ils ôtent leurs manteaux, Et quittent leurs vêtements brodés; Ils s\u0027enveloppent de frayeur, et s\u0027asseyent sur la terre; A chaque instant l\u0027épouvante les saisit, Et ils sont consternés à cause de toi."
        },
        {
          "text": "Ils prononcent sur toi une complainte, et te disent: Eh quoi! tu es détruite, Toi que peuplaient ceux qui parcourent les mers, Ville célèbre, qui étais puissante sur la mer! Elle est détruite avec ses habitants, Qui inspiraient la terreur à tous ceux d\u0027alentour!"
        },
        {
          "text": "Maintenant les îles tremblent au jour de ta chute, Les îles de la mer sont épouvantées de ta fin."
        },
        {
          "text": "Car ainsi parle le Seigneur, l\u0027Éternel: Quand je ferai de toi une ville déserte, Comme les villes qui n\u0027ont point d\u0027habitants, Quand je ferai monter contre toi l\u0027abîme, Et que les grandes eaux te couvriront,"
        },
        {
          "text": "Je te précipiterai avec ceux qui sont descendus dans la fosse, Vers le peuple d\u0027autrefois, Je te placerai dans les profondeurs de la terre, Dans les solitudes éternelles, Près de ceux qui sont descendus dans la fosse, Afin que tu ne sois plus habitée; Et je réserverai la gloire pour le pays des vivants."
        },
        {
          "text": "Je te réduirai au néant, et tu ne seras plus; On te cherchera, et l\u0027on ne te trouvera plus jamais, Dit le Seigneur, l\u0027Éternel."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "La parole de l\u0027Éternel me fut adressée, en ces mots:"
        },
        {
          "text": "Et toi, fils de l\u0027homme, Prononce sur Tyr une complainte!"
        },
        {
          "text": "Tu diras à Tyr: O toi qui es assise au bord de la mer, Et qui trafiques avec les peuples d\u0027un grand nombre d\u0027îles! Ainsi parle le Seigneur, l\u0027Éternel: Tyr, tu disais: Je suis parfaite en beauté!"
        },
        {
          "text": "Ton territoire est au coeur des mers; Ceux qui t\u0027ont bâtie t\u0027ont rendue parfaite en beauté."
        },
        {
          "text": "Avec des cyprès de Senir ils ont fait tous tes lambris; Ils ont pris des cèdres du Liban pour t\u0027élever un mât;"
        },
        {
          "text": "Ils ont fabriqué tes rames avec des chênes de Basan, Et tes bancs avec de l\u0027ivoire travaillé dans du buis, Et apporté des îles de Kittim."
        },
        {
          "text": "Le fin lin d\u0027Égypte avec des broderies Te servait de voiles et de pavillon; Des étoffes teintes en bleu et en pourpre des îles d\u0027Élischa Formaient tes tentures."
        },
        {
          "text": "Les habitants de Sidon et d\u0027Arvad étaient tes rameurs, Et les plus experts du milieu de toi, ô Tyr, étaient tes pilotes."
        },
        {
          "text": "Les anciens de Guebal et ses ouvriers habiles étaient chez toi, Pour réparer tes fissures; Tous les navires de la mer et leurs mariniers étaient chez toi, Pour faire l\u0027échange de tes marchandises."
        },
        {
          "text": "Ceux de Perse, de Lud et de Puth, servaient dans ton armée, C\u0027étaient des hommes de guerre; Ils suspendaient chez toi le bouclier et le casque, Ils te donnaient de la splendeur."
        },
        {
          "text": "Les enfants d\u0027Arvad et tes guerriers garnissaient tes murs, Et de vaillants hommes occupaient tes tours; Ils suspendaient leurs boucliers à tous tes murs, Ils rendaient ta beauté parfaite."
        },
        {
          "text": "Ceux de Tarsis trafiquaient avec toi, A cause de tous les biens que tu avais en abondance; D\u0027argent, de fer, d\u0027étain et de plomb, Ils pourvoyaient tes marchés."
        },
        {
          "text": "Javan, Tubal et Méschec trafiquaient avec toi; Ils donnaient des esclaves et des ustensiles d\u0027airain En échange de tes marchandises."
        },
        {
          "text": "Ceux de la maison de Togarma Pourvoyaient tes marchés de chevaux, de cavaliers et de mulets."
        },
        {
          "text": "Les enfants de Dedan trafiquaient avec toi; Le commerce de beaucoup d\u0027îles passait par tes mains; On te payait avec des cornes d\u0027ivoire et de l\u0027ébène."
        },
        {
          "text": "La Syrie trafiquait avec toi, A cause du grand nombre de tes produits; D\u0027escarboucles, de pourpre, de broderies, De byssus, de corail et de rubis, Elle pourvoyait tes marchés."
        },
        {
          "text": "Juda et le pays d\u0027Israël trafiquaient avec toi; Ils donnaient le froment de Minnith, La pâtisserie, le miel, l\u0027huile et le baume, En échange de tes marchandises."
        },
        {
          "text": "Damas trafiquait avec toi, A cause du grand nombre de tes produits, A cause de tous les biens que tu avais en abondance; Elle te fournissait du vin de Helbon et de la laine blanche."
        },
        {
          "text": "Vedan et Javan, depuis Uzal, Pourvoyaient tes marchés; Le fer travaillé, la casse et le roseau aromatique, Étaient échangés avec toi."
        },
        {
          "text": "Dedan trafiquait avec toi En couvertures pour s\u0027asseoir à cheval."
        },
        {
          "text": "L\u0027Arabie et tous les princes de Kédar trafiquaient avec toi, Et faisaient le commerce en agneaux, en béliers et en boucs."
        },
        {
          "text": "Les marchands de Séba et de Raema trafiquaient avec toi; De tous les meilleurs aromates, De toute espèce de pierres précieuses et d\u0027or, Ils pourvoyaient tes marchés."
        },
        {
          "text": "Charan, Canné et Éden, Les marchands de Séba, d\u0027Assyrie, de Kilmad, Trafiquaient avec toi;"
        },
        {
          "text": "Ils trafiquaient avec toi en belles marchandises, En manteaux teints en bleu, en broderies, En riches étoffes contenues dans des coffres Attachés avec des cordes, faits en bois de cèdre, Et amenés sur tes marchés."
        },
        {
          "text": "Les navires de Tarsis naviguaient pour ton commerce; Tu étais au comble de la richesse et de la gloire, Au coeur des mers."
        },
        {
          "text": "Tes rameurs t\u0027ont fait voguer sur les grandes eaux: Un vent d\u0027orient t\u0027a brisée au coeur des mers."
        },
        {
          "text": "Tes richesses, tes marchés et tes marchandises, Tes mariniers et tes pilotes, Ceux qui réparent tes fissures Et ceux qui s\u0027occupent de ton commerce, Tous tes hommes de guerre qui sont chez toi Et toute la multitude qui est au milieu de toi Tomberont dans le coeur des mers, Au jour de ta chute."
        },
        {
          "text": "Aux cris de tes pilotes, Les plages d\u0027alentour trembleront;"
        },
        {
          "text": "Et tous ceux qui manient la rame descendront de leurs navires, Les mariniers, tous les pilotes de la mer. Ils se tiendront sur la terre;"
        },
        {
          "text": "Ils feront entendre leurs voix sur toi, Et pousseront des cris amers; Ils jetteront de la poussière sur leurs têtes Et se rouleront dans la cendre;"
        },
        {
          "text": "Ils se raseront la tête à cause de toi, Ils se revêtiront de sacs, Et ils pleureront sur toi dans l\u0027amertume de leur âme, Avec une vive affliction."
        },
        {
          "text": "Dans leur douleur, ils diront une complainte sur toi, Ils se lamenteront sur toi: Qui était comme Tyr, Comme cette ville détruite au milieu de la mer?"
        },
        {
          "text": "Quand tes produits sortaient des mers, Tu rassasiais un grand nombre de peuples; Par l\u0027abondance de tes biens et de tes marchandises, Tu enrichissais les rois de la terre."
        },
        {
          "text": "Et quand tu as été brisée par les mers, Quand tu as disparu dans les profondeurs des eaux, Tes marchandises et toute ta multitude Sont tombées avec toi."
        },
        {
          "text": "Tous les habitants des îles sont dans la stupeur à cause de toi, Leurs rois sont saisis d\u0027épouvante, Leur visage est bouleversé."
        },
        {
          "text": "Les marchands parmi les peuples sifflent sur toi; Tu es réduite au néant, tu ne seras plus à jamais!"
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "La parole de l\u0027Éternel me fut adressée, en ces mots:"
        },
        {
          "text": "Fils de l\u0027homme, dis au prince de Tyr: Ainsi parle le Seigneur, l\u0027Éternel: Ton coeur s\u0027est élevé, et tu as dit: Je suis Dieu, Je suis assis sur le siège de Dieu, au sein des mers! Toi, tu es homme et non Dieu, Et tu prends ta volonté pour la volonté de Dieu."
        },
        {
          "text": "Voici, tu es plus sage que Daniel, Rien de secret n\u0027est caché pour toi;"
        },
        {
          "text": "Par ta sagesse et par ton intelligence Tu t\u0027es acquis des richesses, Tu as amassé de l\u0027or et de l\u0027argent Dans tes trésors;"
        },
        {
          "text": "Par ta grande sagesse et par ton commerce Tu as accru tes richesses, Et par tes richesses ton coeur s\u0027est élevé."
        },
        {
          "text": "C\u0027est pourquoi ainsi parle le Seigneur, l\u0027Éternel: Parce que tu prends ta volonté pour la volonté de Dieu,"
        },
        {
          "text": "Voici, je ferai venir contre toi des étrangers, Les plus violents d\u0027entre les peuples; Ils tireront l\u0027épée contre ton éclatante sagesse, Et ils souilleront ta beauté."
        },
        {
          "text": "Ils te précipiteront dans la fosse, Et tu mourras comme ceux qui tombent percés de coups, Au milieu des mers."
        },
        {
          "text": "En face de ton meurtrier, diras-tu: Je suis Dieu? Tu seras homme et non Dieu Sous la main de celui qui te tuera."
        },
        {
          "text": "Tu mourras de la mort des incirconcis, Par la main des étrangers. Car moi, j\u0027ai parlé, Dit le Seigneur, l\u0027Éternel."
        },
        {
          "text": "La parole de l\u0027Éternel me fut adressée, en ces mots:"
        },
        {
          "text": "Fils de l\u0027homme, Prononce une complainte sur le roi de Tyr! Tu lui diras: Ainsi parle le Seigneur, l\u0027Éternel: Tu mettais le sceau à la perfection, Tu étais plein de sagesse, parfait en beauté."
        },
        {
          "text": "Tu étais en Éden, le jardin de Dieu; Tu étais couvert de toute espèce de pierres précieuses, De sardoine, de topaze, de diamant, De chrysolithe, d\u0027onyx, de jaspe, De saphir, d\u0027escarboucle, d\u0027émeraude, et d\u0027or; Tes tambourins et tes flûtes étaient à ton service, Préparés pour le jour où tu fus créé."
        },
        {
          "text": "Tu étais un chérubin protecteur, aux ailes déployées; Je t\u0027avais placé et tu étais sur la sainte montagne de Dieu; Tu marchais au milieu des pierres étincelantes."
        },
        {
          "text": "Tu as été intègre dans tes voies, Depuis le jour où tu fus créé Jusqu\u0027à celui où l\u0027iniquité a été trouvée chez toi."
        },
        {
          "text": "Par la grandeur de ton commerce Tu as été rempli de violence, et tu as péché; Je te précipite de la montagne de Dieu, Et je te fais disparaître, chérubin protecteur, Du milieu des pierres étincelantes."
        },
        {
          "text": "Ton coeur s\u0027est élevé à cause de ta beauté, Tu as corrompu ta sagesse par ton éclat; Je te jette par terre, Je te livre en spectacle aux rois."
        },
        {
          "text": "Par la multitude de tes iniquités, Par l\u0027injustice de ton commerce, Tu as profané tes sanctuaires; Je fais sortir du milieu de toi un feu qui te dévore, Je te réduis en cendre sur la terre, Aux yeux de tous ceux qui te regardent."
        },
        {
          "text": "Tous ceux qui te connaissent parmi les peuples Sont dans la stupeur à cause de toi; Tu es réduit au néant, tu ne seras plus à jamais!"
        },
        {
          "text": "La parole de l\u0027Éternel me fut adressée, en ces mots:"
        },
        {
          "text": "Fils de l\u0027homme, tourne ta face vers Sidon, Et prophétise contre elle!"
        },
        {
          "text": "Tu diras: Ainsi parle le Seigneur, l\u0027Éternel: Voici, j\u0027en veux à toi, Sidon! Je serai glorifié au milieu de toi; Et ils sauront que je suis l\u0027Éternel, Quand j\u0027exercerai mes jugements contre elle, Quand je manifesterai ma sainteté au milieu d\u0027elle."
        },
        {
          "text": "J\u0027enverrai la peste dans son sein, Je ferai couler le sang dans ses rues; Les morts tomberont au milieu d\u0027elle Par l\u0027épée qui de toutes parts viendra la frapper. Et ils sauront que je suis l\u0027Éternel."
        },
        {
          "text": "Alors elle ne sera plus pour la maison d\u0027Israël Une épine qui blesse, une ronce déchirante, Parmi tous ceux qui l\u0027entourent et qui la méprisent. Et ils sauront que je suis le Seigneur, l\u0027Éternel."
        },
        {
          "text": "Ainsi parle le Seigneur, l\u0027Éternel: Lorsque je rassemblerai la maison d\u0027Israël du milieu des peuples où elle est dispersée, je manifesterai en elle ma sainteté aux yeux des nations, et ils habiteront leur pays que j\u0027ai donné à mon serviteur Jacob."
        },
        {
          "text": "Ils y habiteront en sécurité, et ils bâtiront des maisons et planteront des vignes; ils y habiteront en sécurité, quand j\u0027exercerai mes jugements contre tous ceux qui les entourent et qui les méprisent. Et ils sauront que je suis l\u0027Éternel, leur Dieu."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "La dixième année, le douzième jour du dixième mois, la parole de l\u0027Éternel me fut adressée, en ces mots:"
        },
        {
          "text": "Fils de l\u0027homme, tourne ta face vers Pharaon, roi d\u0027Égypte, Et prophétise contre lui et contre toute l\u0027Égypte!"
        },
        {
          "text": "Parle, et tu diras: Ainsi parle le Seigneur, l\u0027Éternel: Voici, j\u0027en veux à toi, Pharaon, roi d\u0027Égypte, Grand crocodile, qui te couches au milieu de tes fleuves, Et qui dis: Mon fleuve est à moi, c\u0027est moi qui l\u0027ai fait!"
        },
        {
          "text": "Je mettrai une boucle à tes mâchoires, J\u0027attacherai à tes écailles les poissons de tes fleuves, Et je te tirerai du milieu de tes fleuves, Avec tous les poissons qui s\u0027y trouvent Et qui seront attachés à tes écailles."
        },
        {
          "text": "Je te jetterai dans le désert, Toi et tous les poissons de tes fleuves. Tu tomberas sur la face des champs, Tu ne seras ni relevé ni ramassé; Aux bêtes de la terre et aux oiseaux du ciel Je te donnerai pour pâture."
        },
        {
          "text": "Et tous les habitants de l\u0027Égypte sauront que je suis l\u0027Éternel, Parce qu\u0027ils ont été un soutien de roseau pour la maison d\u0027Israël."
        },
        {
          "text": "Lorsqu\u0027ils t\u0027ont pris dans la main, tu t\u0027es rompu, Et tu leur as déchiré toute l\u0027épaule; Lorsqu\u0027ils se sont appuyés sur toi, tu t\u0027es brisé, Et tu as rendu leurs reins immobiles."
        },
        {
          "text": "C\u0027est pourquoi ainsi parle le Seigneur, l\u0027Éternel: Voici, je ferai venir contre toi l\u0027épée, Et j\u0027exterminerai du milieu de toi les hommes et les bêtes."
        },
        {
          "text": "Le pays d\u0027Égypte deviendra une solitude et un désert. Et ils sauront que je suis l\u0027Éternel, Parce qu\u0027il a dit: Le fleuve est à moi, c\u0027est moi qui l\u0027ai fait!"
        },
        {
          "text": "C\u0027est pourquoi voici, j\u0027en veux à toi et à tes fleuves, Et je ferai du pays d\u0027Égypte un désert et une solitude, Depuis Migdol jusqu\u0027à Syène et aux frontières de l\u0027Éthiopie."
        },
        {
          "text": "Nul pied d\u0027homme n\u0027y passera, Nul pied d\u0027animal n\u0027y passera, Et il restera quarante ans sans être habité."
        },
        {
          "text": "Je ferai du pays d\u0027Égypte une solitude entre les pays dévastés, Et ses villes seront désertes entre les villes désertes, Pendant quarante ans. Je répandrai les Égyptiens parmi les nations, Je les disperserai en divers pays."
        },
        {
          "text": "Ainsi parle le Seigneur, l\u0027Éternel: Au bout de quarante ans je rassemblerai les Égyptiens Du milieu des peuples où ils auront été dispersés."
        },
        {
          "text": "Je ramènerai les captifs de l\u0027Égypte, Je les ramènerai dans le pays de Pathros, Dans le pays de leur origine, Et là ils formeront un faible royaume."
        },
        {
          "text": "Ce sera le moindre des royaumes, Et il ne s\u0027élèvera plus au-dessus des nations, Je les diminuerai, afin qu\u0027ils ne dominent pas sur les nations."
        },
        {
          "text": "Ce royaume ne sera plus pour la maison d\u0027Israël un sujet de confiance; Il lui rappellera son iniquité, quand elle se tournait vers eux. Et ils sauront que je suis le Seigneur, l\u0027Éternel."
        },
        {
          "text": "La vingt-septième année, le premier jour du premier mois, la parole de l\u0027Éternel me fut adressée, en ces mots:"
        },
        {
          "text": "Fils de l\u0027homme, Nebucadnetsar, roi de Babylone, A fait faire à son armée un service pénible contre Tyr; Toutes les têtes sont chauves, toutes les épaules sont écorchées; Et il n\u0027a retiré de Tyr aucun salaire, ni lui, ni son armée, Pour le service qu\u0027il a fait contre elle."
        },
        {
          "text": "C\u0027est pourquoi ainsi parle le Seigneur, l\u0027Éternel: Voici, je donne à Nebucadnetsar, roi de Babylone, Le pays d\u0027Égypte; Il en emportera les richesses, Il en prendra les dépouilles, Il en pillera le butin; Ce sera un salaire pour son armée."
        },
        {
          "text": "Pour prix du service qu\u0027il a fait contre Tyr, Je lui donne le pays d\u0027Égypte; Car ils ont travaillé pour moi, Dit le Seigneur, l\u0027Éternel."
        },
        {
          "text": "En ce jour-là, je donnerai de la force à la maison d\u0027Israël, Et je t\u0027ouvrirai la bouche au milieu d\u0027eux; Et ils sauront que je suis l\u0027Éternel."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "La parole de l\u0027Éternel me fut adressée, en ces mots:"
        },
        {
          "text": "Fils de l\u0027homme, prophétise, et dis: Ainsi parle le Seigneur, l\u0027Éternel: Gémissez!... Malheureux jour!"
        },
        {
          "text": "Car le jour approche, le jour de l\u0027Éternel approche, Jour ténébreux: ce sera le temps des nations."
        },
        {
          "text": "L\u0027épée fondra sur l\u0027Égypte, Et l\u0027épouvante sera dans l\u0027Éthiopie, Quand les morts tomberont en Égypte, Quand on enlèvera ses richesses, Et que ses fondements seront renversés."
        },
        {
          "text": "L\u0027Éthiopie, Puth, Lud, toute l\u0027Arabie, Cub, Et les fils du pays allié, Tomberont avec eux par l\u0027épée."
        },
        {
          "text": "Ainsi parle l\u0027Éternel: Ils tomberont, les soutiens de l\u0027Égypte, Et l\u0027orgueil de sa force périra; De Migdol à Syène ils tomberont par l\u0027épée, Dit le Seigneur, l\u0027Éternel."
        },
        {
          "text": "Ils seront dévastés entre les pays dévastés, Et ses villes seront entre les villes désertes."
        },
        {
          "text": "Et ils sauront que je suis l\u0027Éternel, Quand je mettrai le feu dans l\u0027Égypte, Et que tous ses soutiens seront brisés."
        },
        {
          "text": "En ce jour-là, des messagers iront de ma part sur des navires Troubler l\u0027Éthiopie dans sa sécurité; Et l\u0027épouvante sera parmi eux au jour de l\u0027Égypte, Car voici, ces choses arrivent!"
        },
        {
          "text": "Ainsi parle le Seigneur, l\u0027Éternel: Je ferai disparaître la multitude de l\u0027Égypte, Par la main de Nebucadnetsar, roi de Babylone."
        },
        {
          "text": "Lui et son peuple avec lui, Le plus violent d\u0027entre les peuples, Seront envoyés pour détruire le pays; Ils tireront l\u0027épée contre l\u0027Égypte, Et rempliront le pays de morts."
        },
        {
          "text": "Je mettrai les canaux à sec, Je livrerai le pays entre les mains des méchants; Je ravagerai le pays et ce qu\u0027il renferme, par la main des étrangers. Moi, l\u0027Éternel, j\u0027ai parlé."
        },
        {
          "text": "Ainsi parle le Seigneur, l\u0027Éternel: J\u0027anéantirai les idoles, Et j\u0027ôterai de Noph les vains simulacres; Il n\u0027y aura plus de prince du pays d\u0027Égypte, Et je répandrai la terreur dans le pays d\u0027Égypte."
        },
        {
          "text": "Je dévasterai Pathros, Je mettrai le feu à Tsoan, Et j\u0027exercerai mes jugements sur No."
        },
        {
          "text": "Je répandrai ma fureur sur Sin, la forteresse de l\u0027Égypte, Et j\u0027exterminerai la multitude de No."
        },
        {
          "text": "Je mettrai le feu dans l\u0027Égypte; Sin sera saisie d\u0027angoisse, No sera ouverte par la brèche, Et Noph conquise en plein jour par les ennemis."
        },
        {
          "text": "Les jeunes hommes d\u0027On et de Pi Béseth tomberont par l\u0027épée, Et ces villes iront en captivité."
        },
        {
          "text": "A Tachpanès le jour s\u0027obscurcira, Quand j\u0027y briserai le joug de l\u0027Éternel, Et que l\u0027orgueil de sa force y prendra fin; Un nuage couvrira Tachpanès, Et ses filles iront en captivité."
        },
        {
          "text": "J\u0027exercerai mes jugements sur l\u0027Égypte, Et ils sauront que je suis l\u0027Éternel."
        },
        {
          "text": "La onzième année, le septième jour du premier mois, la parole de l\u0027Éternel me fut adressée, en ces mots:"
        },
        {
          "text": "Fils de l\u0027homme, j\u0027ai rompu le bras de Pharaon, roi d\u0027Égypte; Et voici, on ne l\u0027a point pansé pour le guérir, On ne l\u0027a point enveloppé d\u0027un bandage Pour le lier et le raffermir, Afin qu\u0027il puisse manier l\u0027épée."
        },
        {
          "text": "C\u0027est pourquoi ainsi parle le Seigneur, l\u0027Éternel: Voici, j\u0027en veux à Pharaon, roi d\u0027Égypte, Et je lui romprai les bras, Celui qui est en bon état et celui qui est cassé. Et je ferai tomber l\u0027épée de sa main."
        },
        {
          "text": "Je répandrai les Égyptiens parmi les nations, Je les disperserai en divers pays."
        },
        {
          "text": "Je fortifierai les bras du roi de Babylone, Et je mettrai mon épée dans sa main; Je romprai les bras de Pharaon, Et il gémira devant lui comme gémissent les mourants."
        },
        {
          "text": "Je fortifierai les bras du roi de Babylone, Et les bras de Pharaon tomberont. Et ils sauront que je suis l\u0027Éternel, Quand je mettrai mon épée dans la main du roi de Babylone, Et qu\u0027il la tournera contre le pays d\u0027Égypte."
        },
        {
          "text": "Je répandrai les Égyptiens parmi les nations, Je les disperserai en divers pays, Et ils sauront que je suis l\u0027Éternel."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "La onzième année, le premier jour du troisième mois, la parole de l\u0027Éternel me fut adressée, en ces mots:"
        },
        {
          "text": "Fils de l\u0027homme, dis à Pharaon, roi d\u0027Égypte, et à sa multitude: A qui ressembles-tu dans ta grandeur?"
        },
        {
          "text": "Voici, l\u0027Assyrie était un cèdre du Liban; Ses branches étaient belles, Son feuillage était touffu, sa tige élevée, Et sa cime s\u0027élançait au milieu d\u0027épais rameaux."
        },
        {
          "text": "Les eaux l\u0027avaient fait croître, L\u0027abîme l\u0027avait fait pousser en hauteur; Des fleuves coulaient autour du lieu où il était planté, Et envoyaient leurs canaux à tous les arbres des champs."
        },
        {
          "text": "C\u0027est pourquoi sa tige s\u0027élevait au-dessus de tous les arbres des champs, Ses branches avaient multiplié, ses rameaux s\u0027étendaient, Par l\u0027abondance des eaux qui l\u0027avaient fait pousser."
        },
        {
          "text": "Tous les oiseaux du ciel nichaient dans ses branches, Toutes les bêtes des champs faisaient leurs petits sous ses rameaux, Et de nombreuses nations habitaient toutes à son ombre."
        },
        {
          "text": "Il était beau par sa grandeur, par l\u0027étendue de ses branches, Car ses racines plongeaient dans des eaux abondantes."
        },
        {
          "text": "Les cèdres du jardin de Dieu ne le surpassaient point, Les cyprès n\u0027égalaient point ses branches, Et les platanes n\u0027étaient point comme ses rameaux; Aucun arbre du jardin de Dieu ne lui était comparable en beauté."
        },
        {
          "text": "Je l\u0027avais embelli par la multitude de ses branches, Et tous les arbres d\u0027Éden, dans le jardin de Dieu, lui portaient envie."
        },
        {
          "text": "C\u0027est pourquoi ainsi parle le Seigneur, l\u0027Éternel: Parce qu\u0027il avait une tige élevée, Parce qu\u0027il lançait sa cime au milieu d\u0027épais rameaux, Et que son coeur était fier de sa hauteur,"
        },
        {
          "text": "Je l\u0027ai livré entre les mains du héros des nations, Qui le traitera selon sa méchanceté; je l\u0027ai chassé."
        },
        {
          "text": "Des étrangers, les plus violents des peuples, l\u0027ont abattu et rejeté; Ses branches sont tombées dans les montagnes et dans toutes les vallées. Ses rameaux se sont brisés dans tous les ravins du pays; Et tous les peuples de la terre se sont retirés de son ombre, Et l\u0027ont abandonné."
        },
        {
          "text": "Sur ses débris sont venus se poser tous les oiseaux du ciel, Et toutes les bêtes des champs ont fait leur gîte parmi ses rameaux,"
        },
        {
          "text": "Afin que tous les arbres près des eaux n\u0027élèvent plus leur tige, Et qu\u0027ils ne lancent plus leur cime au milieu d\u0027épais rameaux, Afin que tous les chênes arrosés d\u0027eau ne gardent plus leur hauteur; Car tous sont livrés à la mort, aux profondeurs de la terre, Parmi les enfants des hommes, Avec ceux qui descendent dans la fosse."
        },
        {
          "text": "Ainsi parle le Seigneur, l\u0027Éternel: Le jour où il est descendu dans le séjour des morts, J\u0027ai répandu le deuil, j\u0027ai couvert l\u0027abîme à cause de lui, Et j\u0027en ai retenu les fleuves; Les grandes eaux ont été arrêtées; J\u0027ai rendu le Liban triste à cause de lui, Et tous les arbres des champs ont été desséchés."
        },
        {
          "text": "Par le bruit de sa chute j\u0027ai fait trembler les nations, Quand je l\u0027ai précipité dans le séjour des morts, Avec ceux qui descendent dans la fosse; Tous les arbres d\u0027Éden ont été consolés dans les profondeurs de la terre, Les plus beaux et les meilleurs du Liban, Tous arrosés par les eaux."
        },
        {
          "text": "Eux aussi sont descendus avec lui dans le séjour des morts, Vers ceux qui ont péri par l\u0027épée; Ils étaient son bras et ils habitaient à son ombre parmi les nations."
        },
        {
          "text": "A qui ressembles-tu ainsi en gloire et en grandeur Parmi les arbres d\u0027Éden? Tu seras précipité avec les arbres d\u0027Éden Dans les profondeurs de la terre, Tu seras couché au milieu des incirconcis, Avec ceux qui ont péri par l\u0027épée. Voilà Pharaon et toute sa multitude! Dit le Seigneur, l\u0027Éternel."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "La douzième année, le premier jour du douzième mois, la parole de l\u0027Éternel me fut adressée, en ces mots:"
        },
        {
          "text": "Fils de l\u0027homme, Prononce une complainte sur Pharaon, roi d\u0027Égypte! Tu lui diras: Tu ressemblais à un lionceau parmi les nations; Tu étais comme un crocodile dans les mers, Tu t\u0027élançais dans tes fleuves, Tu troublais les eaux avec tes pieds, Tu agitais leurs flots."
        },
        {
          "text": "Ainsi parle le Seigneur, l\u0027Éternel: J\u0027étendrai sur toi mon rets, Dans une foule nombreuse de peuples, Et ils te tireront dans mon filet."
        },
        {
          "text": "Je te laisserai à terre, Je te jetterai sur la face des champs; Je ferai reposer sur toi tous les oiseaux du ciel, Et je rassasierai de toi les bêtes de toute la terre."
        },
        {
          "text": "Je mettrai ta chair sur les montagnes, Et je remplirai les vallées de tes débris;"
        },
        {
          "text": "J\u0027arroserai de ton sang le pays où tu nages, Jusqu\u0027aux montagnes, Et les ravins seront remplis de toi."
        },
        {
          "text": "Quand je t\u0027éteindrai, je voilerai les cieux Et j\u0027obscurcirai leurs étoiles, Je couvrirai le soleil de nuages, Et la lune ne donnera plus sa lumière."
        },
        {
          "text": "J\u0027obscurcirai à cause de toi tous les luminaires des cieux, Et je répandrai les ténèbres sur ton pays, Dit le Seigneur, l\u0027Éternel."
        },
        {
          "text": "J\u0027affligerai le coeur de beaucoup de peuples, Quand j\u0027annoncerai ta ruine parmi les nations A des pays que tu ne connaissais pas."
        },
        {
          "text": "Je frapperai de stupeur beaucoup de peuples à cause de toi, Et leurs rois seront saisis d\u0027épouvante à cause de toi, Quand j\u0027agiterai mon épée devant leur face; Ils trembleront à tout instant chacun pour sa vie, Au jour de ta chute."
        },
        {
          "text": "Car ainsi parle le Seigneur, l\u0027Éternel: L\u0027épée du roi de Babylone fondra sur toi."
        },
        {
          "text": "Je ferai tomber ta multitude par l\u0027épée de vaillants hommes, Tous les plus violents d\u0027entre les peuples; Ils anéantiront l\u0027orgueil de l\u0027Égypte, Et toute sa multitude sera détruite."
        },
        {
          "text": "Je ferai périr tout son bétail près des grandes eaux; Le pied de l\u0027homme ne les troublera plus, Le sabot des animaux ne les troublera plus."
        },
        {
          "text": "Alors je calmerai ses eaux, Et je ferai couler ses fleuves comme l\u0027huile, Dit le Seigneur, l\u0027Éternel"
        },
        {
          "text": "Quand je ferai du pays d\u0027Égypte une solitude, Et que le pays sera dépouillé de tout ce qu\u0027il contient, Quand je frapperai tous ceux qui l\u0027habitent, Ils sauront que je suis l\u0027Éternel."
        },
        {
          "text": "C\u0027est là une complainte, et on la dira; Les filles des nations diront cette complainte; Elles la prononceront sur l\u0027Égypte et sur toute sa multitude, Dit le Seigneur, l\u0027Éternel."
        },
        {
          "text": "La douzième année, le quinzième jour du mois, la parole de l\u0027Éternel me fut adressée, en ces mots:"
        },
        {
          "text": "Fils de l\u0027homme, Lamente-toi sur la multitude d\u0027Égypte, et précipite-la, Elle et les filles des nations puissantes, Dans les profondeurs de la terre, Avec ceux qui descendent dans la fosse!"
        },
        {
          "text": "Qui surpasses-tu en beauté? Descends, et couche-toi avec les incirconcis!"
        },
        {
          "text": "Ils tomberont au milieu de ceux qui sont morts par l\u0027épée. Le glaive est donné: Entraînez l\u0027Égypte et toute sa multitude!"
        },
        {
          "text": "Les puissants héros lui adresseront la parole Au sein du séjour des morts, Avec ceux qui étaient ses soutiens. Ils sont descendus, ils sont couchés, les incirconcis, Tués par l\u0027épée."
        },
        {
          "text": "Là est l\u0027Assyrien, avec toute sa multitude, Et ses sépulcres sont autour de lui; Tous sont morts, sont tombés par l\u0027épée."
        },
        {
          "text": "Ses sépulcres sont dans les profondeurs de la fosse, Et sa multitude est autour de son sépulcre; Tous sont morts, sont tombés par l\u0027épée; Eux qui répandaient la terreur dans le pays des vivants."
        },
        {
          "text": "Là est Élam, avec toute sa multitude, Autour est son sépulcre; Tous sont morts, sont tombés par l\u0027épée; Ils sont descendus incirconcis dans les profondeurs de la terre, Eux qui répandaient la terreur dans le pays des vivants, Et ils ont porté leur ignominie vers ceux qui descendent dans la fosse."
        },
        {
          "text": "On a fait sa couche parmi les morts avec toute sa multitude, Et ses sépulcres sont autour de lui; Tous ces incirconcis sont morts par l\u0027épée, Car ils répandaient la terreur dans le pays des vivants, Et ils ont porté leur ignominie vers ceux qui descendent dans la fosse; Ils ont été placés parmi les morts."
        },
        {
          "text": "Là sont Méschec, Tubal, et toute leur multitude, Et leurs sépulcres sont autour d\u0027eux; Tous ces incirconcis sont morts par l\u0027épée, Car ils répandaient la terreur dans le pays des vivants."
        },
        {
          "text": "Ils ne sont pas couchés avec les héros, Ceux qui sont tombés d\u0027entre les incirconcis; Ils sont descendus au séjour des morts avec leurs armes de guerre, Ils ont mis leurs épées sous leurs têtes, Et leurs iniquités ont été sur leurs ossements; Car ils étaient la terreur des héros dans le pays des vivants."
        },
        {
          "text": "Toi aussi, tu seras brisé au milieu des incirconcis; Tu seras couché avec ceux qui sont morts par l\u0027épée."
        },
        {
          "text": "Là sont Édom, ses rois et tous ses princes, Qui, malgré leur vaillance, ont été placés Avec ceux qui sont morts par l\u0027épée; Ils sont couchés avec les incirconcis, Avec ceux qui descendent dans la fosse."
        },
        {
          "text": "Là sont tous les princes du septentrion, et tous les Sidoniens, Qui sont descendus vers les morts, Confus, malgré la terreur qu\u0027inspirait leur vaillance; Ces incirconcis sont couchés avec ceux qui sont morts par l\u0027épée, Et ils ont porté leur ignominie vers ceux qui descendent dans la fosse."
        },
        {
          "text": "Pharaon les verra, Et il se consolera au sujet de toute sa multitude, Des siens qui sont morts par l\u0027épée et de toute son armée, Dit le Seigneur, l\u0027Éternel."
        },
        {
          "text": "Car je répandrai ma terreur dans le pays des vivants; Et ils seront couchés au milieu des incirconcis, Avec ceux qui sont morts par l\u0027épée, Pharaon et toute sa multitude, Dit le Seigneur, l\u0027Éternel."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "La parole de l\u0027Éternel me fut adressée, en ces mots:"
        },
        {
          "text": "Fils de l\u0027homme, parle aux enfants de ton peuple, et dis-leur: Lorsque je fais venir l\u0027épée sur un pays, et que le peuple du pays prend dans son sein un homme et l\u0027établit comme sentinelle, -"
        },
        {
          "text": "si cet homme voit venir l\u0027épée sur le pays, sonne de la trompette, et avertit le peuple;"
        },
        {
          "text": "et si celui qui entend le son de la trompette ne se laisse pas avertir, et que l\u0027épée vienne le surprendre, son sang sera sur sa tête."
        },
        {
          "text": "Il a entendu le son de la trompette, et il ne s\u0027est pas laissé avertir, son sang sera sur lui; s\u0027il se laisse avertir, il sauvera son âme."
        },
        {
          "text": "Si la sentinelle voit venir l\u0027épée, et ne sonne pas de la trompette; si le peuple n\u0027est pas averti, et que l\u0027épée vienne enlever à quelqu\u0027un la vie, celui-ci périra à cause de son iniquité, mais je redemanderai son sang à la sentinelle."
        },
        {
          "text": "Et toi, fils de l\u0027homme, je t\u0027ai établi comme sentinelle sur la maison d\u0027Israël. Tu dois écouter la parole qui sort de ma bouche, et les avertir de ma part."
        },
        {
          "text": "Quand je dis au méchant: Méchant, tu mourras! si tu ne parles pas pour détourner le méchant de sa voie, ce méchant mourra dans son iniquité, et je te redemanderai son sang."
        },
        {
          "text": "Mais si tu avertis le méchant pour le détourner de sa voie, et qu\u0027il ne s\u0027en détourne pas, il mourra dans son iniquité, et toi tu sauveras ton âme."
        },
        {
          "text": "Et toi, fils de l\u0027homme, dis à la maison d\u0027Israël: Vous dites: Nos transgressions et nos péchés sont sur nous, et c\u0027est à cause d\u0027eux que nous sommes frappés de langueur; comment pourrions-nous vivre?"
        },
        {
          "text": "Dis-leur: je suis vivant! dit le Seigneur, l\u0027Éternel, ce que je désire, ce n\u0027est pas que le méchant meure, c\u0027est qu\u0027il change de conduite et qu\u0027il vive. Revenez, revenez de votre mauvaise voie; et pourquoi mourriez-vous, maison d\u0027Israël?"
        },
        {
          "text": "Et toi, fils de l\u0027homme, dis aux enfants de ton peuple: La justice du juste ne le sauvera pas au jour de sa transgression; et le méchant ne tombera pas par sa méchanceté le jour où il s\u0027en détournera, de même que le juste ne pourra pas vivre par sa justice au jour de sa transgression."
        },
        {
          "text": "Lorsque je dis au juste qu\u0027il vivra, -s\u0027il se confie dans sa justice et commet l\u0027iniquité, toute sa justice sera oubliée, et il mourra à cause de l\u0027iniquité qu\u0027il a commise."
        },
        {
          "text": "Lorsque je dis au méchant: Tu mourras! -s\u0027il revient de son péché et pratique la droiture et la justice,"
        },
        {
          "text": "s\u0027il rend le gage, s\u0027il restitue ce qu\u0027il a ravi, s\u0027il suit les préceptes qui donnent la vie, sans commettre l\u0027iniquité, il vivra, il ne mourra pas."
        },
        {
          "text": "Tous les péchés qu\u0027il a commis seront oubliés; il pratique la droiture et la justice, il vivra."
        },
        {
          "text": "Les enfants de ton peuple disent: La voie du Seigneur n\u0027est pas droite. C\u0027est leur voie qui n\u0027est pas droite."
        },
        {
          "text": "Si le juste se détourne de sa justice et commet l\u0027iniquité, il mourra à cause de cela."
        },
        {
          "text": "Si le méchant revient de sa méchanceté et pratique la droiture et la justice, il vivra à cause de cela."
        },
        {
          "text": "Vous dites: La voie du Seigneur n\u0027est pas droite. Je vous jugerai chacun selon ses voies, maison d\u0027Israël!"
        },
        {
          "text": "La douzième année, le cinquième jour du dixième mois de notre captivité, un homme qui s\u0027était échappé de Jérusalem vint à moi et dit: La ville a été prise!"
        },
        {
          "text": "La main de l\u0027Éternel avait été sur moi le soir avant l\u0027arrivée du fugitif, et l\u0027Éternel m\u0027avait ouvert la bouche lorsqu\u0027il vint auprès de moi le matin. Ma bouche était ouverte, et je n\u0027étais plus muet."
        },
        {
          "text": "Alors la parole de l\u0027Éternel me fut adressée, en ces mots:"
        },
        {
          "text": "Fils de l\u0027homme, ceux qui habitent ces ruines dans le pays d\u0027Israël disent: Abraham était seul, et il a hérité le pays; à nous qui sommes nombreux, le pays est donné en possession."
        },
        {
          "text": "C\u0027est pourquoi dis-leur: Ainsi parle le Seigneur, l\u0027Éternel: Vous mangez vos aliments avec du sang, vous levez les yeux vers vos idoles, vous répandez le sang. Et vous posséderiez le pays!"
        },
        {
          "text": "Vous vous appuyez sur votre épée, vous commettez des abominations, chacun de vous déshonore la femme de son prochain. Et vous posséderiez le pays!"
        },
        {
          "text": "Dis-leur: Ainsi parle le Seigneur, l\u0027Éternel: Je suis vivant! Ceux qui sont parmi les ruines tomberont par l\u0027épée; ceux qui sont dans les champs, j\u0027en ferai la pâture des bêtes; et ceux qui sont dans les forts et dans les cavernes mourront par la peste."
        },
        {
          "text": "Je réduirai le pays en solitude et en désert; l\u0027orgueil de sa force prendra fin, les montagnes d\u0027Israël seront désolées, personne n\u0027y passera."
        },
        {
          "text": "Et ils sauront que je suis l\u0027Éternel, quand je réduirai le pays en solitude et en désert, à cause de toutes les abominations qu\u0027ils ont commises."
        },
        {
          "text": "Et toi, fils de l\u0027homme, les enfants de ton peuple s\u0027entretiennent de toi près des murs et aux portes des maisons, et ils se disent l\u0027un à l\u0027autre, chacun à son frère: Venez donc, et écoutez quelle est la parole qui est procédée de l\u0027Éternel!"
        },
        {
          "text": "Et ils se rendent en foule auprès de toi, et mon peuple s\u0027assied devant toi; ils écoutent tes paroles, mais ils ne les mettent point en pratique, car leur bouche en fait un sujet de moquerie, et leur coeur se livre à la cupidité."
        },
        {
          "text": "Voici, tu es pour eux comme un chanteur agréable, possédant une belle voix, et habile dans la musique. Ils écoutent tes paroles, mais ils ne les mettent point en pratique."
        },
        {
          "text": "Quand ces choses arriveront, -et voici, elles arrivent! -ils sauront qu\u0027il y avait un prophète au milieu d\u0027eux."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "La parole de l\u0027Éternel me fut adressée, en ces mots:"
        },
        {
          "text": "Fils de l\u0027homme, prophétise contre les pasteurs d\u0027Israël! Prophétise, et dis-leur, aux pasteurs: Ainsi parle le Seigneur, l\u0027Éternel: Malheur aux pasteurs d\u0027Israël, qui se paissaient eux-mêmes! Les pasteurs ne devaient-ils pas paître le troupeau?"
        },
        {
          "text": "Vous avez mangé la graisse, vous vous êtes vêtus avec la laine, vous avez tué ce qui était gras, vous n\u0027avez point fait paître les brebis."
        },
        {
          "text": "Vous n\u0027avez pas fortifié celles qui étaient faibles, guéri celle qui était malade, pansé celle qui était blessée; vous n\u0027avez pas ramené celle qui s\u0027égarait, cherché celle qui était perdue; mais vous les avez dominées avec violence et avec dureté."
        },
        {
          "text": "Elles se sont dispersées, parce qu\u0027elles n\u0027avaient point de pasteur; elles sont devenues la proie de toutes les bêtes des champs, elles se sont dispersées."
        },
        {
          "text": "Mon troupeau est errant sur toutes les montagnes et sur toutes les collines élevées, mon troupeau est dispersé sur toute la face du pays; nul n\u0027en prend souci, nul ne le cherche."
        },
        {
          "text": "C\u0027est pourquoi, pasteurs, écoutez la parole de l\u0027Éternel!"
        },
        {
          "text": "Je suis vivant! dit le Seigneur, l\u0027Éternel, parce que mes brebis sont au pillage et qu\u0027elles sont devenues la proie de toutes les bêtes des champs, faute de pasteur, parce que mes pasteurs ne prenaient aucun souci de mes brebis, qu\u0027ils se paissaient eux-mêmes, et ne faisaient point paître mes brebis, -"
        },
        {
          "text": "à cause de cela, pasteurs, écoutez la parole de l\u0027Éternel!"
        },
        {
          "text": "Ainsi parle le Seigneur, l\u0027Éternel: Voici, j\u0027en veux aux pasteurs! Je reprendrai mes brebis d\u0027entre leurs mains, je ne les laisserai plus paître mes brebis, et ils ne se paîtront plus eux-mêmes; je délivrerai mes brebis de leur bouche, et elles ne seront plus pour eux une proie."
        },
        {
          "text": "Car ainsi parle le Seigneur, l\u0027Éternel: Voici, j\u0027aurai soin moi-même de mes brebis, et j\u0027en ferai la revue."
        },
        {
          "text": "Comme un pasteur inspecte son troupeau quand il est au milieu de ses brebis éparses, ainsi je ferai la revue de mes brebis, et je les recueillerai de tous les lieux où elles ont été dispersées au jour des nuages et de l\u0027obscurité."
        },
        {
          "text": "Je les retirerai d\u0027entre les peuples, je les rassemblerai des diverses contrées, et je les ramènerai dans leur pays; je les ferai paître sur les montagnes d\u0027Israël, le long des ruisseaux, et dans tous les lieux habités du pays."
        },
        {
          "text": "Je les ferai paître dans un bon pâturage, et leur demeure sera sur les montagnes élevées d\u0027Israël; là elles reposeront dans un agréable asile, et elles auront de gras pâturages sur les montagnes d\u0027Israël."
        },
        {
          "text": "C\u0027est moi qui ferai paître mes brebis, c\u0027est moi qui les ferai reposer, dit le Seigneur, l\u0027Éternel."
        },
        {
          "text": "Je chercherai celle qui était perdue, je ramènerai celle qui était égarée, je panserai celle qui est blessée, et je fortifierai celle qui est malade. Mais je détruirai celles qui sont grasses et vigoureuses. Je veux les paître avec justice."
        },
        {
          "text": "Et vous, mes brebis, ainsi parle le Seigneur, l\u0027Éternel: Voici, je jugerai entre brebis et brebis, entre béliers et boucs."
        },
        {
          "text": "Est-ce trop peu pour vous de paître dans le bon pâturage, pour que vous fouliez de vos pieds le reste de votre pâturage? de boire une eau limpide, pour que vous troubliez le reste avec vos pieds?"
        },
        {
          "text": "Et mes brebis doivent paître ce que vos pieds ont foulé, et boire ce que vos pieds ont troublé!"
        },
        {
          "text": "C\u0027est pourquoi ainsi leur parle le Seigneur, l\u0027Éternel: Voici, je jugerai entre la brebis grasse et la brebis maigre."
        },
        {
          "text": "Parce que vous avez heurté avec le côté et avec l\u0027épaule, et frappé de vos cornes toutes les brebis faibles, jusqu\u0027à ce que vous les ayez chassées,"
        },
        {
          "text": "je porterai secours à mes brebis, afin qu\u0027elles ne soient plus au pillage, et je jugerai entre brebis et brebis."
        },
        {
          "text": "J\u0027établirai sur elles un seul pasteur, qui les fera paître, mon serviteur David; il les fera paître, il sera leur pasteur."
        },
        {
          "text": "Moi, l\u0027Éternel, je serai leur Dieu, et mon serviteur David sera prince au milieu d\u0027elles. Moi, l\u0027Éternel, j\u0027ai parlé."
        },
        {
          "text": "Je traiterai avec elles une alliance de paix, et je ferai disparaître du pays les animaux sauvages; elles habiteront en sécurité dans le désert, et dormiront au milieu des forêts."
        },
        {
          "text": "Je ferai d\u0027elles et des environs de ma colline un sujet de bénédiction; j\u0027enverrai la pluie en son temps, et ce sera une pluie de bénédiction."
        },
        {
          "text": "L\u0027arbre des champs donnera son fruit, et la terre donnera ses produits. Elles seront en sécurité dans leur pays; et elles sauront que je suis l\u0027Éternel, quand je briserai les liens de leur joug, et que je les délivrerai de la main de ceux qui les asservissaient."
        },
        {
          "text": "Elles ne seront plus au pillage parmi les nations, les bêtes de la terre ne les dévoreront plus, elles habiteront en sécurité, et il n\u0027y aura personne pour les troubler."
        },
        {
          "text": "J\u0027établirai pour elles une plantation qui aura du renom; elles ne seront plus consumées par la faim dans le pays, et elles ne porteront plus l\u0027opprobre des nations."
        },
        {
          "text": "Et elles sauront que moi, l\u0027Éternel, leur Dieu, je suis avec elles, et qu\u0027elles sont mon peuple, elles, la maison d\u0027Israël, dit le Seigneur, l\u0027Éternel."
        },
        {
          "text": "Vous, mes brebis, brebis de mon pâturage, vous êtes des hommes; moi, je suis votre Dieu, dit le Seigneur, l\u0027Éternel."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "La parole de l\u0027Éternel me fut adressée, en ces mots:"
        },
        {
          "text": "Fils de l\u0027homme, tourne ta face vers la montagne de Séir, Et prophétise contre elle!"
        },
        {
          "text": "Tu lui diras: Ainsi parle le Seigneur, l\u0027Éternel: Voici, j\u0027en veux à toi, montagne de Séir! J\u0027étends ma main sur toi, Et je fais de toi une solitude et un désert."
        },
        {
          "text": "Je mettrai tes villes en ruines, Tu deviendras une solitude, Et tu sauras que je suis l\u0027Éternel."
        },
        {
          "text": "Parce que tu avais une haine éternelle, Parce que tu as précipité par le glaive les enfants d\u0027Israël, Au jour de leur détresse, Au temps où l\u0027iniquité était à son terme,"
        },
        {
          "text": "Je suis vivant! dit le Seigneur, l\u0027Éternel, Je te mettrai à sang, et le sang te poursuivra; Puisque tu n\u0027as pas haï le sang, Le sang te poursuivra."
        },
        {
          "text": "Je ferai de la montagne de Séir une solitude et un désert, Et j\u0027en exterminerai les allants et les venants."
        },
        {
          "text": "Je remplirai de morts ses montagnes; Sur tes collines, dans tes vallées, dans tous tes ravins, Tomberont ceux qui seront frappés par l\u0027épée."
        },
        {
          "text": "Je ferai de toi des solitudes éternelles, Tes villes ne seront plus habitées, Et vous saurez que je suis l\u0027Éternel."
        },
        {
          "text": "Parce que tu as dit: Les deux nations, les deux pays seront à moi, Et nous en prendrons possession, Quand même l\u0027Éternel était là,"
        },
        {
          "text": "Je suis vivant! dit le Seigneur, l\u0027Éternel, J\u0027agirai avec la colère et la fureur Que tu as montrées, dans ta haine contre eux; Et je me ferai connaître au milieu d\u0027eux, Quand je te jugerai."
        },
        {
          "text": "Tu sauras que moi, l\u0027Éternel, J\u0027ai entendu tous les outrages Que tu as proférés contre les montagnes d\u0027Israël, En disant: Elles sont dévastées, Elles nous sont livrées comme une proie."
        },
        {
          "text": "Vous vous êtes élevés contre moi par vos discours, Vous avez multiplié vos paroles contre moi: J\u0027ai entendu."
        },
        {
          "text": "Ainsi parle le Seigneur, l\u0027Éternel: Lorsque tout le pays sera dans la joie, Je ferai de toi une solitude."
        },
        {
          "text": "A cause de la joie que tu as éprouvée Parce que l\u0027héritage de la maison d\u0027Israël était dévasté, Je te traiterai de la même manière; Tu deviendras une solitude, montagne de Séir, Toi, et Édom tout entier. Et ils sauront que je suis l\u0027Éternel."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Et toi, fils de l\u0027homme, prophétise sur les montagnes d\u0027Israël! Tu diras: Montagnes d\u0027Israël, écoutez la parole de l\u0027Éternel!"
        },
        {
          "text": "Ainsi parle le Seigneur, l\u0027Éternel: Parce que l\u0027ennemi a dit sur vous: Ah! ah! Ces hauteurs éternelles sont devenues notre propriété!"
        },
        {
          "text": "Prophétise et dis: Ainsi parle le Seigneur, l\u0027Éternel: Oui, parce qu\u0027on a voulu de toutes parts vous dévaster et vous engloutir, Pour que vous soyez la propriété des autres nations, Parce que vous avez été l\u0027objet des discours et des propos des peuples,"
        },
        {
          "text": "Montagnes d\u0027Israël, écoutez la parole du Seigneur, de l\u0027Éternel! Ainsi parle le Seigneur, l\u0027Éternel, Aux montagnes et aux collines, Aux ruisseaux et aux vallées, Aux ruines désertes et aux villes abandonnées, Qui ont servi de proie et de risée Aux autres nations d\u0027alentour;"
        },
        {
          "text": "Ainsi parle le Seigneur, l\u0027Éternel: Oui, dans le feu de ma jalousie, Je parle contre les autres nations et contre Édom tout entier, Qui se sont donné mon pays en propriété, Avec toute la joie de leur coeur et le mépris de leur âme, Afin d\u0027en piller les produits."
        },
        {
          "text": "C\u0027est pourquoi prophétise sur le pays d\u0027Israël, Dis aux montagnes et aux collines, Aux ruisseaux et aux vallées: Ainsi parle le Seigneur, l\u0027Éternel: Voici, je parle dans ma jalousie et dans ma fureur, Parce que vous portez l\u0027ignominie des nations."
        },
        {
          "text": "C\u0027est pourquoi ainsi parle le Seigneur, l\u0027Éternel: Je lève ma main! Ce sont les nations qui vous entourent Qui porteront elles-mêmes leur ignominie."
        },
        {
          "text": "Et vous, montagnes d\u0027Israël, vous pousserez vos rameaux, Et vous porterez vos fruits pour mon peuple d\u0027Israël; Car ces choses sont près d\u0027arriver."
        },
        {
          "text": "Voici, je vous serai favorable, Je me tournerai vers vous, Et vous serez cultivées et ensemencées."
        },
        {
          "text": "Je mettrai sur vous des hommes en grand nombre, La maison d\u0027Israël tout entière; Les villes seront habitées, Et l\u0027on rebâtira sur les ruines."
        },
        {
          "text": "Je multiplierai sur vous les hommes et les animaux; Ils multiplieront et seront féconds; Je veux que vous soyez habitées comme auparavant, Et je vous ferai plus de bien qu\u0027autrefois; Et vous saurez que je suis l\u0027Éternel."
        },
        {
          "text": "Je ferai marcher sur vous des hommes, mon peuple d\u0027Israël, Et ils te posséderont; Tu seras leur héritage, Et tu ne les détruiras plus."
        },
        {
          "text": "Ainsi parle le Seigneur, l\u0027Éternel: Parce qu\u0027on vous dit: Tu as dévoré des hommes, Tu as détruit ta propre nation,"
        },
        {
          "text": "A cause de cela tu ne dévoreras plus d\u0027hommes, Tu ne détruiras plus ta nation, Dit le Seigneur, l\u0027Éternel."
        },
        {
          "text": "Je ne te ferai plus entendre les outrages des nations, Et tu ne porteras plus l\u0027opprobre des peuples; Tu ne détruiras plus ta nation, Dit le Seigneur, l\u0027Éternel."
        },
        {
          "text": "La parole de l\u0027Éternel me fut adressée, en ces mots:"
        },
        {
          "text": "Fils de l\u0027homme, ceux de la maison d\u0027Israël, quand ils habitaient leur pays, l\u0027ont souillé par leur conduite et par leurs oeuvres; leur conduite a été devant moi comme la souillure d\u0027une femme pendant son impureté."
        },
        {
          "text": "Alors j\u0027ai répandu ma fureur sur eux, à cause du sang qu\u0027ils avaient versé dans le pays, et des idoles dont ils l\u0027avaient souillé."
        },
        {
          "text": "Je les ai dispersés parmi les nations, et ils ont été répandus en divers pays; je les ai jugés selon leur conduite et selon leurs oeuvres."
        },
        {
          "text": "Ils sont arrivés chez les nations où ils allaient, et ils ont profané mon saint nom, en sorte qu\u0027on disait d\u0027eux: C\u0027est le peuple de l\u0027Éternel, c\u0027est de son pays qu\u0027ils sont sortis."
        },
        {
          "text": "Et j\u0027ai voulu sauver l\u0027honneur de mon saint nom, que profanait la maison d\u0027Israël parmi les nations où elle est allée."
        },
        {
          "text": "C\u0027est pourquoi dis à la maison d\u0027Israël: Ainsi parle le Seigneur, l\u0027Éternel: Ce n\u0027est pas à cause de vous que j\u0027agis de la sorte, maison d\u0027Israël; c\u0027est à cause de mon saint nom, que vous avez profané parmi les nations où vous êtes allés."
        },
        {
          "text": "Je sanctifierai mon grand nom, qui a été profané parmi les nations, que vous avez profané au milieu d\u0027elles. Et les nations sauront que je suis l\u0027Éternel, dit le Seigneur, l\u0027Éternel, quand je serai sanctifié par vous sous leurs yeux."
        },
        {
          "text": "Je vous retirerai d\u0027entre les nations, je vous rassemblerai de tous les pays, et je vous ramènerai dans votre pays."
        },
        {
          "text": "Je répandrai sur vous une eau pure, et vous serez purifiés; je vous purifierai de toutes vos souillures et de toutes vos idoles."
        },
        {
          "text": "Je vous donnerai un coeur nouveau, et je mettrai en vous un esprit nouveau; j\u0027ôterai de votre corps le coeur de pierre, et je vous donnerai un coeur de chair."
        },
        {
          "text": "Je mettrai mon esprit en vous, et je ferai en sorte que vous suiviez mes ordonnances, et que vous observiez et pratiquiez mes lois."
        },
        {
          "text": "Vous habiterez le pays que j\u0027ai donné à vos pères; vous serez mon peuple, et je serai votre Dieu."
        },
        {
          "text": "Je vous délivrerai de toutes vos souillures. J\u0027appellerai le blé, et je le multiplierai; je ne vous enverrai plus la famine."
        },
        {
          "text": "Je multiplierai le fruit des arbres et le produit des champs, afin que vous n\u0027ayez plus l\u0027opprobre de la famine parmi les nations."
        },
        {
          "text": "Alors vous vous souviendrez de votre conduite qui était mauvaise, et de vos actions qui n\u0027étaient pas bonnes; vous vous prendrez vous-mêmes en dégoût, à cause de vos iniquités et de vos abominations."
        },
        {
          "text": "Ce n\u0027est pas à cause de vous que j\u0027agis de la sorte, dit le Seigneur, l\u0027Éternel, sachez-le! Ayez honte et rougissez de votre conduite, maison d\u0027Israël!"
        },
        {
          "text": "Ainsi parle le Seigneur, l\u0027Éternel: Le jour où je vous purifierai de toutes vos iniquités, je peuplerai les villes, et les ruines seront relevées;"
        },
        {
          "text": "la terre dévastée sera cultivée, tandis qu\u0027elle était déserte aux yeux de tous les passants;"
        },
        {
          "text": "et l\u0027on dira: Cette terre dévastée est devenue comme un jardin d\u0027Éden; et ces villes ruinées, désertes et abattues, sont fortifiées et habitées."
        },
        {
          "text": "Et les nations qui resteront autour de vous sauront que moi, l\u0027Éternel, j\u0027ai rebâti ce qui était abattu, et planté ce qui était dévasté. Moi, l\u0027Éternel, j\u0027ai parlé, et j\u0027agirai."
        },
        {
          "text": "Ainsi parle le Seigneur, l\u0027Éternel: Voici encore sur quoi je me laisserai fléchir par la maison d\u0027Israël, voici ce que je ferai pour eux; je multiplierai les hommes comme un troupeau."
        },
        {
          "text": "Les villes en ruines seront remplies de troupeaux d\u0027hommes, pareils aux troupeaux consacrés, aux troupeaux qu\u0027on amène à Jérusalem pendant ses fêtes solennelles. Et ils sauront que je suis l\u0027Éternel."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "La main de l\u0027Éternel fut sur moi, et l\u0027Éternel me transporta en esprit, et me déposa dans le milieu d\u0027une vallée remplie d\u0027ossements."
        },
        {
          "text": "Il me fit passer auprès d\u0027eux, tout autour; et voici, ils étaient fort nombreux, à la surface de la vallée, et ils étaient complètement secs."
        },
        {
          "text": "Il me dit: Fils de l\u0027homme, ces os pourront-ils revivre? Je répondis: Seigneur Éternel, tu le sais."
        },
        {
          "text": "Il me dit: Prophétise sur ces os, et dis-leur: Ossements desséchés, écoutez la parole de l\u0027Éternel!"
        },
        {
          "text": "Ainsi parle le Seigneur, l\u0027Éternel, à ces os: Voici, je vais faire entrer en vous un esprit, et vous vivrez;"
        },
        {
          "text": "je vous donnerai des nerfs, je ferai croître sur vous de la chair, je vous couvrirai de peau, je mettrai en vous un esprit, et vous vivrez. Et vous saurez que je suis l\u0027Éternel."
        },
        {
          "text": "Je prophétisai, selon l\u0027ordre que j\u0027avais reçu. Et comme je prophétisais, il y eut un bruit, et voici, il se fit un mouvement, et les os s\u0027approchèrent les uns des autres."
        },
        {
          "text": "Je regardai, et voici, il leur vint des nerfs, la chair crût, et la peau les couvrit par-dessus; mais il n\u0027y avait point en eux d\u0027esprit."
        },
        {
          "text": "Il me dit: Prophétise, et parle à l\u0027esprit! prophétise, fils de l\u0027homme, et dis à l\u0027esprit: Ainsi parle le Seigneur, l\u0027Éternel: Esprit, viens des quatre vents, souffle sur ces morts, et qu\u0027ils revivent!"
        },
        {
          "text": "Je prophétisai, selon l\u0027ordre qu\u0027il m\u0027avait donné. Et l\u0027esprit entra en eux, et ils reprirent vie, et ils se tinrent sur leurs pieds: c\u0027était une armée nombreuse, très nombreuse."
        },
        {
          "text": "Il me dit: Fils de l\u0027homme, ces os, c\u0027est toute la maison d\u0027Israël. Voici, ils disent: Nos os sont desséchés, notre espérance est détruite, nous sommes perdus!"
        },
        {
          "text": "Prophétise donc, et dis-leur: Ainsi parle le Seigneur, l\u0027Éternel: Voici, j\u0027ouvrirai vos sépulcres, je vous ferai sortir de vos sépulcres, ô mon peuple, et je vous ramènerai dans le pays d\u0027Israël."
        },
        {
          "text": "Et vous saurez que je suis l\u0027Éternel, lorsque j\u0027ouvrirai vos sépulcres, et que je vous ferai sortir de vos sépulcres, ô mon peuple!"
        },
        {
          "text": "Je mettrai mon esprit en vous, et vous vivrez; je vous rétablirai dans votre pays, et vous saurez que moi, l\u0027Éternel, j\u0027ai parlé et agi, dit l\u0027Éternel."
        },
        {
          "text": "La parole de l\u0027Éternel me fut adressée, en ces mots:"
        },
        {
          "text": "Et toi, fils de l\u0027homme, prends une pièce de bois, et écris dessus: Pour Juda et pour les enfants d\u0027Israël qui lui sont associés. Prends une autre pièce de bois, et écris dessus: Pour Joseph, bois d\u0027Éphraïm et de toute la maison d\u0027Israël qui lui est associée."
        },
        {
          "text": "Rapproche-les l\u0027une et l\u0027autre pour en former une seule pièce, en sorte qu\u0027elles soient unies dans ta main."
        },
        {
          "text": "Et lorsque les enfants de ton peuple te diront: Ne nous expliqueras-tu pas ce que cela signifie?"
        },
        {
          "text": "réponds-leur: Ainsi parle le Seigneur, l\u0027Éternel: Voici, je prendrai le bois de Joseph qui est dans la main d\u0027Éphraïm, et les tribus d\u0027Israël qui lui sont associées; je les joindrai au bois de Juda, et j\u0027en formerai un seul bois, en sorte qu\u0027ils ne soient qu\u0027un dans ma main."
        },
        {
          "text": "Les bois sur lesquels tu écriras seront dans ta main, sous leurs yeux."
        },
        {
          "text": "Et tu leur diras: Ainsi parle le Seigneur, l\u0027Éternel: Voici, je prendrai les enfants d\u0027Israël du milieu des nations où ils sont allés, je les rassemblerai de toutes parts, et je les ramènerai dans leur pays."
        },
        {
          "text": "Je ferai d\u0027eux une seule nation dans le pays, dans les montagnes d\u0027Israël; ils auront tous un même roi, ils ne formeront plus deux nations, et ne seront plus divisés en deux royaumes."
        },
        {
          "text": "Ils ne se souilleront plus par leurs idoles, par leurs abominations, et par toutes leurs transgressions; je les retirerai de tous les lieux qu\u0027ils ont habités et où ils ont péché, et je les purifierai; ils seront mon peuple, et je serai leur Dieu."
        },
        {
          "text": "Mon serviteur David sera leur roi, et ils auront tous un seul pasteur. Ils suivront mes ordonnances, ils observeront mes lois et les mettront en pratique."
        },
        {
          "text": "Ils habiteront le pays que j\u0027ai donné à mon serviteur Jacob, et qu\u0027ont habité vos pères; ils y habiteront, eux, leurs enfants, et les enfants de leurs enfants, à perpétuité; et mon serviteur David sera leur prince pour toujours."
        },
        {
          "text": "Je traiterai avec eux une alliance de paix, et il y aura une alliance éternelle avec eux; je les établirai, je les multiplierai, et je placerai mon sanctuaire au milieu d\u0027eux pour toujours."
        },
        {
          "text": "Ma demeure sera parmi eux; je serai leur Dieu, et ils seront mon peuple."
        },
        {
          "text": "Et les nations sauront que je suis l\u0027Éternel, qui sanctifie Israël, lorsque mon sanctuaire sera pour toujours au milieu d\u0027eux."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "La parole de l\u0027Éternel me fut adressée, en ces mots:"
        },
        {
          "text": "Fils de l\u0027homme, tourne ta face vers Gog, au pays de Magog, Vers le prince de Rosch, de Méschec et de Tubal, Et prophétise contre lui!"
        },
        {
          "text": "Tu diras: Ainsi parle le Seigneur, l\u0027Éternel: Voici, j\u0027en veux à toi, Gog, Prince de Rosch, de Méschec et de Tubal!"
        },
        {
          "text": "Je t\u0027entraînerai, et je mettrai une boucle à tes mâchoires; Je te ferai sortir, toi et toute ton armée, Chevaux et cavaliers, Tous vêtus magnifiquement, Troupe nombreuse portant le grand et le petit bouclier, Tous maniant l\u0027épée;"
        },
        {
          "text": "Et avec eux ceux de Perse, d\u0027Éthiopie et de Puth, Tous portant le bouclier et le casque;"
        },
        {
          "text": "Gomer et toutes ses troupes, La maison de Togarma, A l\u0027extrémité du septentrion, Et toutes ses troupes, Peuples nombreux qui sont avec toi."
        },
        {
          "text": "Prépare-toi, tiens-toi prêt, Toi, et toute ta multitude assemblée autour de toi! Sois leur chef!"
        },
        {
          "text": "Après bien des jours, tu seras à leur tête; Dans la suite des années, tu marcheras contre le pays Dont les habitants, échappés à l\u0027épée, Auront été rassemblés d\u0027entre plusieurs peuples Sur les montagnes d\u0027Israël longtemps désertes; Retirés du milieu des peuples, Ils seront tous en sécurité dans leurs demeures."
        },
        {
          "text": "Tu monteras, tu t\u0027avanceras comme une tempête, Tu seras comme une nuée qui va couvrir le pays, Toi et toutes tes troupes, et les nombreux peuples avec toi."
        },
        {
          "text": "Ainsi parle le Seigneur, l\u0027Éternel: En ce jour-là, des pensées s\u0027élèveront dans ton coeur, Et tu formeras de mauvais desseins."
        },
        {
          "text": "Tu diras: Je monterai contre un pays ouvert, Je fondrai sur des hommes tranquilles, En sécurité dans leurs demeures, Tous dans des habitations sans murailles, Et n\u0027ayant ni verrous ni portes;"
        },
        {
          "text": "J\u0027irai faire du butin et me livrer au pillage, Porter la main sur des ruines maintenant habitées, Sur un peuple recueilli du milieu des nations, Ayant des troupeaux et des propriétés, Et occupant les lieux élevés du pays."
        },
        {
          "text": "Séba et Dedan, les marchands de Tarsis, Et tous leurs lionceaux, te diront: Viens-tu pour faire du butin? Est-ce pour piller que tu as rassemblé ta multitude, Pour emporter de l\u0027argent et de l\u0027or, Pour prendre des troupeaux et des biens, Pour faire un grand butin?"
        },
        {
          "text": "C\u0027est pourquoi prophétise, fils de l\u0027homme, et dis à Gog: Ainsi parle le Seigneur, l\u0027Éternel: Oui, le jour où mon peuple d\u0027Israël vivra en sécurité, Tu le sauras."
        },
        {
          "text": "Alors tu partiras de ton pays, des extrémités du septentrion, Toi et de nombreux peuples avec toi, Tous montés sur des chevaux, Une grande multitude, une armée puissante."
        },
        {
          "text": "Tu t\u0027avanceras contre mon peuple d\u0027Israël, Comme une nuée qui va couvrir le pays. Dans la suite des jours, je te ferai marcher contre mon pays, Afin que les nations me connaissent, Quand je serai sanctifié par toi sous leurs yeux, ô Gog!"
        },
        {
          "text": "Ainsi parle le Seigneur, l\u0027Éternel: Est-ce toi de qui j\u0027ai parlé jadis Par mes serviteurs les prophètes d\u0027Israël, Qui ont prophétisé alors, pendant des années, Que je t\u0027amènerais contre eux?"
        },
        {
          "text": "En ce jour-là, le jour où Gog marchera contre la terre d\u0027Israël, Dit le Seigneur, l\u0027Éternel, La fureur me montera dans les narines."
        },
        {
          "text": "Je le déclare, dans ma jalousie et dans le feu de ma colère, En ce jour-là, il y aura un grand tumulte Dans le pays d\u0027Israël."
        },
        {
          "text": "Les poissons de la mer et les oiseaux du ciel trembleront devant moi, Et les bêtes des champs et tous les reptiles qui rampent sur la terre, Et tous les hommes qui sont à la surface de la terre; Les montagnes seront renversées, Les parois des rochers s\u0027écrouleront, Et toutes les murailles tomberont par terre."
        },
        {
          "text": "J\u0027appellerai l\u0027épée contre lui sur toutes mes montagnes, Dit le Seigneur, l\u0027Éternel; L\u0027épée de chacun se tournera contre son frère."
        },
        {
          "text": "J\u0027exercerai mes jugements contre lui par la peste et par le sang, Par une pluie violente et par des pierres de grêle; Je ferai pleuvoir le feu et le soufre sur lui et sur ses troupes, Et sur les peuples nombreux qui seront avec lui."
        },
        {
          "text": "Je manifesterai ma grandeur et ma sainteté, Je me ferai connaître aux yeux de la multitude des nations, Et elles sauront que je suis l\u0027Éternel."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Et toi, fils de l\u0027homme, prophétise contre Gog! Tu diras: Ainsi parle le Seigneur, l\u0027Éternel: Voici, j\u0027en veux à toi, Gog, Prince de Rosch, de Méschec et de Tubal!"
        },
        {
          "text": "Je t\u0027entraînerai, je te conduirai, Je te ferai monter des extrémités du septentrion, Et je t\u0027amènerai sur les montagnes d\u0027Israël."
        },
        {
          "text": "J\u0027abattrai ton arc de ta main gauche, Et je ferai tomber les flèches de ta main droite."
        },
        {
          "text": "Tu tomberas sur les montagnes d\u0027Israël, Toi et toutes tes troupes, Et les peuples qui seront avec toi; Aux oiseaux de proie, à tout ce qui a des ailes, Et aux bêtes des champs je te donnerai pour pâture."
        },
        {
          "text": "Tu tomberas sur la face de la terre, Car j\u0027ai parlé, dit le Seigneur, l\u0027Éternel."
        },
        {
          "text": "J\u0027enverrai le feu dans Magog, Et parmi ceux qui habitent en sécurité les îles; Et ils sauront que je suis l\u0027Éternel."
        },
        {
          "text": "Je ferai connaître mon saint nom au milieu de mon peuple d\u0027Israël, Et je ne laisserai plus profaner mon saint nom; Et les nations sauront que je suis l\u0027Éternel, Le Saint en Israël."
        },
        {
          "text": "Voici, ces choses viennent, elles arrivent, Dit le Seigneur, l\u0027Éternel; C\u0027est le jour dont j\u0027ai parlé."
        },
        {
          "text": "Alors les habitants des villes d\u0027Israël sortiront, Ils brûleront et livreront aux flammes les armes, Les petits et les grands boucliers, Les arcs et les flèches, Les piques et les lances; Ils en feront du feu pendant sept ans."
        },
        {
          "text": "Ils ne prendront point de bois dans les champs, Et ils n\u0027en couperont point dans les forêts, Car c\u0027est avec les armes qu\u0027ils feront du feu. Ils dépouilleront ceux qui les ont dépouillés, Ils pilleront ceux qui les ont pillés, Dit le Seigneur, l\u0027Éternel."
        },
        {
          "text": "En ce jour-là, Je donnerai à Gog un lieu qui lui servira de sépulcre en Israël, La vallée des voyageurs, à l\u0027orient de la mer; Ce sépulcre fermera le passage aux voyageurs. C\u0027est là qu\u0027on enterrera Gog et toute sa multitude, Et on appellera cette vallée la vallée de la multitude de Gog."
        },
        {
          "text": "La maison d\u0027Israël les enterrera, Afin de purifier le pays; Et cela durera sept mois."
        },
        {
          "text": "Tout le peuple du pays les enterrera, Et il en aura du renom, Le jour où je serai glorifié, Dit le Seigneur, l\u0027Éternel."
        },
        {
          "text": "Ils choisiront des hommes qui seront sans cesse à parcourir le pays, Et qui enterreront, avec l\u0027aide des voyageurs, Les corps restés à la surface de la terre; Ils purifieront le pays, Et ils seront à la recherche pendant sept mois entiers."
        },
        {
          "text": "Ils parcourront le pays; Et quand l\u0027un d\u0027eux verra les ossements d\u0027un homme, Il mettra près de là un signe, Jusqu\u0027à ce que les fossoyeurs l\u0027enterrent Dans la vallée de la multitude de Gog."
        },
        {
          "text": "Il y aura aussi une ville appelée Hamona. C\u0027est ainsi qu\u0027on purifiera le pays."
        },
        {
          "text": "Et toi, fils de l\u0027homme, ainsi parle le Seigneur, l\u0027Éternel: Dis aux oiseaux, à tout ce qui a des ailes, Et à toutes les bêtes des champs: Réunissez-vous, venez, rassemblez-vous de toutes parts, Pour le sacrifice où j\u0027immole pour vous des victimes, Grand sacrifice sur les montagnes d\u0027Israël! Vous mangerez de la chair, et vous boirez du sang."
        },
        {
          "text": "Vous mangerez la chair des héros, Et vous boirez le sang des princes de la terre, Béliers, agneaux, boucs, Taureaux engraissés sur le Basan."
        },
        {
          "text": "Vous mangerez de la graisse jusqu\u0027à vous en rassasier, Et vous boirez du sang jusqu\u0027à vous enivrer, A ce festin de victimes que j\u0027immolerai pour vous."
        },
        {
          "text": "Vous vous rassasierez à ma table de la chair des chevaux et des cavaliers, De la chair des héros et de tous les hommes de guerre, Dit le Seigneur, l\u0027Éternel."
        },
        {
          "text": "Je manifesterai ma gloire parmi les nations; Et toutes les nations verront les jugements que j\u0027exercerai, Et les châtiments dont ma main les frappera."
        },
        {
          "text": "La maison d\u0027Israël saura que je suis l\u0027Éternel, son Dieu, Dès ce jour et à l\u0027avenir."
        },
        {
          "text": "Et les nations sauront que c\u0027est à cause de ses iniquités Que la maison d\u0027Israël a été conduite en captivité, A cause de ses infidélités envers moi; Aussi je leur ai caché ma face, Et je les ai livrés entre les mains de leurs ennemis, Afin qu\u0027ils périssent tous par l\u0027épée."
        },
        {
          "text": "Je les ai traités selon leurs souillures et leurs transgressions, Et je leur ai caché ma face."
        },
        {
          "text": "C\u0027est pourquoi ainsi parle le Seigneur, l\u0027Éternel: Maintenant je ramènerai les captifs de Jacob, J\u0027aurai pitié de toute la maison d\u0027Israël, Et je serai jaloux de mon saint nom."
        },
        {
          "text": "Alors ils oublieront leur opprobre, Et toutes les infidélités qu\u0027ils ont commises envers moi, Lorsqu\u0027ils habitaient en sécurité leur pays, Et qu\u0027il n\u0027y avait personne pour les troubler."
        },
        {
          "text": "Quand je les ramènerai d\u0027entre les peuples, Quand je les rassemblerai du pays de leurs ennemis, Je serai sanctifié par eux aux yeux de beaucoup de nations."
        },
        {
          "text": "Et ils sauront que je suis l\u0027Éternel, leur Dieu, Qui les avait emmenés captifs parmi les nations, Et qui les rassemble dans leur pays; Je ne laisserai chez elles aucun d\u0027eux,"
        },
        {
          "text": "Et je ne leur cacherai plus ma face, Car je répandrai mon esprit sur la maison d\u0027Israël, Dit le Seigneur, l\u0027Éternel."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "La vingt-cinquième année de notre captivité, au commencement de l\u0027année, le dixième jour du mois, quatorze ans après la ruine de la ville, en ce même jour, la main de l\u0027Éternel fut sur moi, et il me transporta dans le pays d\u0027Israël."
        },
        {
          "text": "Il m\u0027y transporta, dans des visions divines, et me déposa sur une montagne très élevée, où se trouvait au midi comme une ville construite."
        },
        {
          "text": "Il me conduisit là; et voici, il y avait un homme dont l\u0027aspect était comme l\u0027aspect de l\u0027airain; il avait dans la main un cordeau de lin et une canne pour mesurer, et il se tenait à la porte."
        },
        {
          "text": "Cet homme me dit: Fils de l\u0027homme, regarde de tes yeux, et écoute de tes oreilles! Applique ton attention à toutes les choses que je te montrerai, car tu as été amené ici afin que je te les montre. Fais connaître à la maison d\u0027Israël tout ce que tu verras."
        },
        {
          "text": "Voici, un mur extérieur entourait la maison de tous côtés. Dans la main de l\u0027homme était une canne de six coudées pour mesurer, chaque coudée ayant un palme de plus que la coudée ordinaire. Il mesura la largeur du mur, qui était d\u0027une canne, et la hauteur, qui était d\u0027une canne."
        },
        {
          "text": "Il alla vers la porte orientale, et il en monta les degrés. Il mesura le seuil de la porte, qui avait une canne en largeur, et l\u0027autre seuil, qui avait une canne en largeur."
        },
        {
          "text": "Chaque chambre était longue d\u0027une canne, et large d\u0027une canne. Il y avait entre les chambres un espace de cinq coudées. Le seuil de la porte, près du vestibule de la porte, à l\u0027intérieur, avait une canne."
        },
        {
          "text": "Il mesura le vestibule de la porte, à l\u0027intérieur; il avait une canne."
        },
        {
          "text": "Il mesura le vestibule de la porte; il avait huit coudées, et ses poteaux en avaient deux; le vestibule de la porte était en dedans."
        },
        {
          "text": "Les chambres de la porte orientale étaient au nombre de trois d\u0027un côté et de trois de l\u0027autre; toutes les trois avaient la même mesure, et les poteaux de chaque côté avaient aussi la même mesure."
        },
        {
          "text": "Il mesura la largeur de l\u0027ouverture de la porte, qui était de dix coudées, et la hauteur de la porte, qui était de treize coudées."
        },
        {
          "text": "Il y avait devant les chambres un espace d\u0027une coudée de chaque côté et d\u0027autre; chaque chambre avait six coudées d\u0027un côté, et six coudées de l\u0027autre."
        },
        {
          "text": "Il mesura la porte depuis le toit d\u0027une chambre jusqu\u0027au toit de l\u0027autre; il y avait une largeur de vingt-cinq coudées entre les deux ouvertures opposées."
        },
        {
          "text": "Il compta soixante coudées pour les poteaux, près desquels était une cour, autour de la porte."
        },
        {
          "text": "L\u0027espace entre la porte d\u0027entrée et le vestibule de la porte intérieure était de cinquante coudées."
        },
        {
          "text": "Il y avait des fenêtres grillées aux chambres et à leurs poteaux à l\u0027intérieur de la porte tout autour; il y avait aussi des fenêtres dans les vestibules tout autour intérieurement; des palmes étaient sculptées sur les poteaux."
        },
        {
          "text": "Il me conduisit dans le parvis extérieur, où se trouvaient des chambres et un pavé tout autour; il y avait trente chambres sur ce pavé."
        },
        {
          "text": "Le pavé était au côté des portes, et répondait à la longueur des portes; c\u0027était le pavé inférieur."
        },
        {
          "text": "Il mesura la largeur depuis la porte d\u0027en bas jusqu\u0027au parvis intérieur en dehors; il y avait cent coudées, à l\u0027orient et au septentrion."
        },
        {
          "text": "Il mesura la longueur et la largeur de la porte septentrionale du parvis extérieur."
        },
        {
          "text": "Ses chambres, au nombre de trois d\u0027un côté et de trois de l\u0027autre, ses poteaux et ses vestibules, avaient la même mesure que la première porte, cinquante coudées en longueur et vingt-cinq coudées en largeur."
        },
        {
          "text": "Ses fenêtres, son vestibule, ses palmes, avaient la même mesure que la porte orientale; on y montait par sept degrés, devant lesquels était son vestibule."
        },
        {
          "text": "Il y avait une porte au parvis intérieur, vis-à-vis de la porte septentrionale et vis-à-vis de la porte orientale; il mesura d\u0027une porte à l\u0027autre cent coudées."
        },
        {
          "text": "Il me conduisit du côté du midi, où se trouvait la porte méridionale. Il en mesura les poteaux et les vestibules, qui avaient la même mesure."
        },
        {
          "text": "Cette porte et ses vestibules avaient des fenêtres tout autour, comme les autres fenêtres, cinquante coudées en longueur et vingt-cinq coudées en largeur."
        },
        {
          "text": "On y montait par sept degrés, devant lesquels était son vestibule; il y avait de chaque côté des palmes sur ses poteaux."
        },
        {
          "text": "Le parvis intérieur avait une porte du côté du midi; il mesura d\u0027une porte à l\u0027autre au midi cent coudées."
        },
        {
          "text": "Il me conduisit dans le parvis intérieur, par la porte du midi. Il mesura la porte du midi, qui avait la même mesure."
        },
        {
          "text": "Ses chambres, ses poteaux et ses vestibules, avaient la même mesure. Cette porte et ses vestibules avaient des fenêtres tout autour, cinquante coudées en longueur et vingt-cinq coudées en largeur."
        },
        {
          "text": "Il y avait tout autour des vestibules de vingt-cinq coudées de longueur et de cinq de largeur."
        },
        {
          "text": "Les vestibules de la porte aboutissaient au parvis extérieur; il y avait des palmes sur ses poteaux, et huit degrés pour y monter."
        },
        {
          "text": "Il me conduisit dans le parvis intérieur, par l\u0027entrée orientale. Il mesura la porte, qui avait la même mesure."
        },
        {
          "text": "Ses chambres, ses poteaux et ses vestibules, avaient la même mesure. Cette porte et ses vestibules avaient des fenêtres tout autour, cinquante coudées en longueur et vingt-cinq coudées en largeur."
        },
        {
          "text": "Ses vestibules aboutissaient au parvis extérieur; il y avait de chaque côté des palmes sur ses poteaux, et huit degrés pour y monter."
        },
        {
          "text": "Il me conduisit vers la porte septentrionale. Il la mesura, et trouva la même mesure,"
        },
        {
          "text": "ainsi qu\u0027à ses chambres, à ses poteaux et à ses vestibules; elle avait des fenêtres tout autour; cinquante coudées en longueur et vingt-cinq coudées en largeur."
        },
        {
          "text": "Ses vestibules aboutissaient au parvis extérieur; il y avait de chaque côté des palmes sur ses poteaux, et huit degrés pour y monter."
        },
        {
          "text": "Il y avait une chambre qui s\u0027ouvrait vers les poteaux des portes, et où l\u0027on devait laver les holocaustes."
        },
        {
          "text": "Dans le vestibule de la porte se trouvaient de chaque côté deux tables, sur lesquelles on devait égorger l\u0027holocauste, le sacrifice d\u0027expiation et le sacrifice de culpabilité."
        },
        {
          "text": "A l\u0027un des côtés extérieurs par où l\u0027on montait, à l\u0027entrée de la porte septentrionale, il y avait deux tables; et à l\u0027autre côté, vers le vestibule de la porte, il y avait deux tables."
        },
        {
          "text": "Il se trouvait ainsi, aux côtés de la porte, quatre tables d\u0027une part et quatre tables de l\u0027autre, en tout huit tables, sur lesquelles on devait égorger les victimes."
        },
        {
          "text": "Il y avait encore pour les holocaustes quatre tables en pierres de taille, longues d\u0027une coudée et demie, larges d\u0027une coudée et demie, et hautes d\u0027une coudée; on devait mettre sur ces tables les instruments avec lesquels on égorgeait les victimes pour les holocaustes et pour les autres sacrifices."
        },
        {
          "text": "Des rebords de quatre doigts étaient adaptés à la maison tout autour; et la chair des sacrifices devait être mise sur les tables."
        },
        {
          "text": "En dehors de la porte intérieure il y avait des chambres pour les chantres, dans le parvis intérieur: l\u0027une était à côté de la porte septentrionale et avait la face au midi, l\u0027autre était à côté de la porte orientale et avait la face au septentrion."
        },
        {
          "text": "Il me dit: Cette chambre, dont la face est au midi, est pour les sacrificateurs qui ont la garde de la maison;"
        },
        {
          "text": "et la chambre dont la face est au septentrion est pour les sacrificateurs qui ont la garde de l\u0027autel. Ce sont les fils de Tsadok, qui, parmi les fils de Lévi, s\u0027approchent de l\u0027Éternel pour le servir."
        },
        {
          "text": "Il mesura le parvis, qui avait cent coudées de longueur et cent coudées de largeur, en carré. L\u0027autel était devant la maison."
        },
        {
          "text": "Il me conduisit dans le vestibule de la maison. Il mesura les poteaux du vestibule, et trouva cinq coudées d\u0027un côté et cinq coudées de l\u0027autre. La largeur de la porte était de trois coudées d\u0027un côté et de trois coudées de l\u0027autre."
        },
        {
          "text": "Le vestibule avait une longueur de vingt coudées et une largeur de onze coudées; on y montait par des degrés. Il y avait des colonnes près des poteaux, l\u0027une d\u0027un côté, et l\u0027autre de l\u0027autre."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Il me conduisit dans le temple. Il mesura les poteaux; il y avait six coudées de largeur d\u0027un côté, et six coudées de largeur de l\u0027autre, largeur de la tente."
        },
        {
          "text": "La largeur de la porte était de dix coudées; il y avait cinq coudées d\u0027un côté de la porte, et cinq coudées de l\u0027autre. Il mesura la longueur du temple, quarante coudées, et la largeur, vingt coudées."
        },
        {
          "text": "Puis il entra dans l\u0027intérieur. Il mesura les poteaux de la porte, deux coudées, la porte, six coudées, et la largeur de la porte, sept coudées."
        },
        {
          "text": "Il mesura une longueur de vingt coudées, et une largeur de vingt coudées, sur le devant du temple; et il me dit: C\u0027est ici le lieu très saint."
        },
        {
          "text": "Il mesura le mur de la maison, six coudées, et la largeur des chambres latérales tout autour de la maison, quatre coudées."
        },
        {
          "text": "Les chambres latérales étaient les unes à côté des autres, au nombre de trente, et il y avait trois étages; elles entraient dans un mur construit pour ces chambres tout autour de la maison, elles y étaient appuyées sans entrer dans le mur même de la maison."
        },
        {
          "text": "Les chambres occupaient plus d\u0027espace, à mesure qu\u0027elles s\u0027élevaient, et l\u0027on allait en tournant; car on montait autour de la maison par un escalier tournant. Il y avait ainsi plus d\u0027espace dans le haut de la maison, et l\u0027on montait de l\u0027étage inférieur à l\u0027étage supérieur par celui du milieu."
        },
        {
          "text": "Je considérai la hauteur autour de la maison. Les chambres latérales, à partir de leur fondement, avaient une canne pleine, six grandes coudées."
        },
        {
          "text": "Le mur extérieur des chambres latérales avait une épaisseur de cinq coudées. L\u0027espace libre entre les chambres latérales de la maison"
        },
        {
          "text": "et les chambres autour de la maison, avait une largeur de vingt coudées, tout autour."
        },
        {
          "text": "L\u0027entrée des chambres latérales donnait sur l\u0027espace libre, une entrée au septentrion, et une entrée au midi; et la largeur de l\u0027espace libre était de cinq coudées tout autour."
        },
        {
          "text": "Le bâtiment qui était devant la place vide, du côté de l\u0027occident, avait une largeur de soixante-dix coudées, un mur de cinq coudées d\u0027épaisseur tout autour, et une longueur de quatre-vingt-dix coudées."
        },
        {
          "text": "Il mesura la maison, qui avait cent coudées de longueur. La place vide, le bâtiment et ses murs, avaient une longueur de cent coudées."
        },
        {
          "text": "La largeur de la face de la maison et de la place vide, du côté de l\u0027orient, était de cent coudées."
        },
        {
          "text": "Il mesura la longueur du bâtiment devant la place vide, sur le derrière, et ses galeries de chaque côté: il y avait cent coudées."
        },
        {
          "text": "Le temple intérieur, les vestibules extérieurs, les seuils, les fenêtres grillées, les galeries du pourtour aux trois étages, en face des seuils, étaient recouverts de bois tout autour. Depuis le sol jusqu\u0027aux fenêtres fermées,"
        },
        {
          "text": "jusqu\u0027au-dessus de la porte, le dedans de la maison, le dehors, toute la muraille du pourtour, à l\u0027intérieur et à l\u0027extérieur, tout était d\u0027après la mesure,"
        },
        {
          "text": "et orné de chérubins et de palmes. Il y avait une palme entre deux chérubins. Chaque chérubin avait deux visages,"
        },
        {
          "text": "une face d\u0027homme tournée d\u0027un côté vers la palme, et une face de lion tournée de l\u0027autre côté vers l\u0027autre palme; il en était ainsi tout autour de la maison."
        },
        {
          "text": "Depuis le sol jusqu\u0027au-dessus de la porte, il y avait des chérubins et des palmes, et aussi sur la muraille du temple."
        },
        {
          "text": "Les poteaux du temple étaient carrés, et la face du sanctuaire avait le même aspect."
        },
        {
          "text": "L\u0027autel était de bois, haut de trois coudées, et long de deux coudées. Ses angles, ses pieds, et ses côtés étaient de bois. L\u0027homme me dit: C\u0027est ici la table qui est devant l\u0027Éternel."
        },
        {
          "text": "Le temple et le sanctuaire avaient deux portes."
        },
        {
          "text": "Il y avait aux portes deux battants, qui tous deux tournaient sur les portes, deux battants pour une porte et deux pour l\u0027autre."
        },
        {
          "text": "Des chérubins et des palmes étaient sculptés sur les portes du temple, comme sur les murs. Un entablement en bois était sur le front du vestibule en dehors."
        },
        {
          "text": "Il y avait des fenêtres fermées, et il y avait des palmes de part et d\u0027autre, ainsi qu\u0027aux côtés du vestibule, aux chambres latérales de la maison, et aux entablements."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Il me fit sortir vers le parvis extérieur du côté du septentrion, et il me conduisit aux chambres qui étaient vis-à-vis de la place vide et vis-à-vis du bâtiment, au septentrion."
        },
        {
          "text": "Sur la face, où se trouvait la porte septentrionale, il y avait une longueur de cent coudées; et la largeur était de cinquante coudées."
        },
        {
          "text": "C\u0027était vis-à-vis des vingt coudées du parvis intérieur, et vis-à-vis du pavé du parvis extérieur, là où se trouvaient les galeries des trois étages."
        },
        {
          "text": "Devant les chambres, il y avait une allée large de dix coudées, et une voie d\u0027une coudée; leurs portes donnaient au septentrion."
        },
        {
          "text": "Les chambres supérieures étaient plus étroites que les inférieures et que celles du milieu du bâtiment, parce que les galeries leur ôtaient de la place."
        },
        {
          "text": "Il y avait trois étages, mais il n\u0027y avait point de colonnes, comme les colonnes des parvis; c\u0027est pourquoi, à partir du sol, les chambres du haut étaient plus étroites que celles du bas et du milieu."
        },
        {
          "text": "Le mur extérieur parallèle aux chambres, du côté du parvis extérieur, devant les chambres, avait cinquante coudées de longueur;"
        },
        {
          "text": "car la longueur des chambres du côté du parvis extérieur était de cinquante coudées. Mais sur la face du temple il y avait cent coudées."
        },
        {
          "text": "Au bas de ces chambres était l\u0027entrée de l\u0027orient, quand on y venait du parvis extérieur."
        },
        {
          "text": "Il y avait encore des chambres sur la largeur du mur du parvis du côté de l\u0027orient, vis-à-vis de la place vide et vis-à-vis du bâtiment."
        },
        {
          "text": "Devant elles, il y avait une allée, comme devant les chambres qui étaient du côté du septentrion. La longueur et la largeur étaient les mêmes; leurs issues, leur disposition et leurs portes étaient semblables."
        },
        {
          "text": "Il en était de même pour les portes des chambres du côté du midi. Il y avait une porte à la tête de l\u0027allée, de l\u0027allée qui se trouvait droit devant le mur du côté de l\u0027orient, par où l\u0027on y entrait."
        },
        {
          "text": "Il me dit: Les chambres du septentrion et les chambres du midi, qui sont devant la place vide, ce sont les chambres saintes, où les sacrificateurs qui s\u0027approchent de l\u0027Éternel mangeront les choses très saintes; ils y déposeront les choses très saintes, les offrandes, les victimes présentées dans les sacrifices d\u0027expiation et de culpabilité; car le lieu est saint."
        },
        {
          "text": "Quand les sacrificateurs seront entrés, ils ne sortiront pas du sanctuaire pour aller dans le parvis extérieur, mais ils déposeront là les vêtements avec lesquels ils font le service, car ces vêtements sont saints; ils en mettront d\u0027autres pour s\u0027approcher du peuple."
        },
        {
          "text": "Lorsqu\u0027il eut achevé de mesurer la maison intérieure, il me fit sortir par la porte qui était du côté de l\u0027orient, et il mesura l\u0027enceinte tout autour."
        },
        {
          "text": "Il mesura le côté de l\u0027orient avec la canne qui servait de mesure, et il y avait tout autour cinq cents cannes."
        },
        {
          "text": "Il mesura le côté du septentrion avec la canne qui servait de mesure, et il y avait tout autour cinq cents cannes."
        },
        {
          "text": "Il mesura le côté du midi avec la canne qui servait de mesure, et il y avait cinq cents cannes."
        },
        {
          "text": "Il se tourna du côté de l\u0027occident, et mesura cinq cents cannes avec la canne qui servait de mesure."
        },
        {
          "text": "Il mesura des quatre côtés le mur formant l\u0027enceinte de la maison; la longueur était de cinq cents cannes, et la largeur de cinq cents cannes; ce mur marquait la séparation entre le saint et le profane."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Il me conduisit à la porte, à la porte qui était du côté de l\u0027orient."
        },
        {
          "text": "Et voici, la gloire du Dieu d\u0027Israël s\u0027avançait de l\u0027orient. Sa voix était pareille au bruit des grandes eaux, et la terre resplendissait de sa gloire."
        },
        {
          "text": "Cette vision était semblable à celle que j\u0027avais eue lorsque j\u0027étais venu pour détruire la ville; et ces visions étaient semblables à celle que j\u0027avais eue près du fleuve du Kebar. Et je tombai sur ma face."
        },
        {
          "text": "La gloire de l\u0027Éternel entra dans la maison par la porte qui était du côté de l\u0027orient."
        },
        {
          "text": "Alors, l\u0027esprit m\u0027enleva et me transporta dans le parvis intérieur. Et voici, la gloire de l\u0027Éternel remplissait la maison."
        },
        {
          "text": "J\u0027entendis quelqu\u0027un qui me parlait depuis la maison, et un homme se tenait près de moi."
        },
        {
          "text": "Il me dit: Fils de l\u0027homme, c\u0027est ici le lieu de mon trône, le lieu où je poserai la plante de mes pieds; j\u0027y habiterai éternellement au milieu des enfants d\u0027Israël. La maison d\u0027Israël et ses rois ne souilleront plus mon saint nom par leurs prostitutions et par les cadavres de leurs rois sur leurs hauts lieux."
        },
        {
          "text": "Ils mettaient leur seuil près de mon seuil, leurs poteaux près de mes poteaux, et il n\u0027y avait qu\u0027un mur entre moi et eux; ils ont ainsi souillé mon saint nom par les abominations qu\u0027ils ont commises; c\u0027est pourquoi je les ai consumés dans ma colère."
        },
        {
          "text": "Maintenant ils éloigneront de moi leurs prostitutions et les cadavres de leurs rois, et j\u0027habiterai éternellement au milieu d\u0027eux."
        },
        {
          "text": "Toi, fils de l\u0027homme, montre ce temple à la maison d\u0027Israël; qu\u0027ils en mesurent le plan, et qu\u0027ils rougissent de leurs iniquités."
        },
        {
          "text": "S\u0027ils rougissent de toute leur conduite, fais-leur connaître la forme de cette maison, sa disposition, ses issues et ses entrées, tous ses dessins et toutes ses ordonnances, tous ses dessins et toutes ses lois; mets-en la description sous leurs yeux, afin qu\u0027ils gardent tous ses dessins et toutes ses ordonnances, et qu\u0027ils s\u0027y conforment dans l\u0027exécution."
        },
        {
          "text": "Telle est la loi de la maison. Sur le sommet de la montagne, tout l\u0027espace qu\u0027elle doit occuper est très saint. Voilà donc la loi de la maison."
        },
        {
          "text": "Voici les mesures de l\u0027autel, d\u0027après les coudées dont chacune était d\u0027un palme plus longue que la coudée ordinaire. La base avait une coudée de hauteur, et une coudée de largeur; et le rebord qui terminait son contour avait un empan de largeur; c\u0027était le support de l\u0027autel."
        },
        {
          "text": "Depuis la base sur le sol jusqu\u0027à l\u0027encadrement inférieur il y avait deux coudées, et une coudée de largeur; et depuis le petit jusqu\u0027au grand encadrement il y avait quatre coudées, et une coudée de largeur."
        },
        {
          "text": "L\u0027autel avait quatre coudées; et quatre cornes s\u0027élevaient de l\u0027autel."
        },
        {
          "text": "L\u0027autel avait douze coudées de longueur, douze coudées de largeur, et formait un carré par ses quatre côtés."
        },
        {
          "text": "L\u0027encadrement avait quatorze coudées de longueur sur quatorze coudées de largeur à ses quatre côtés, le rebord qui terminait son contour avait une demi-coudée; la base avait une coudée tout autour, et les degrés étaient tournés vers l\u0027orient."
        },
        {
          "text": "Il me dit: Fils de l\u0027homme, ainsi parle le Seigneur, l\u0027Éternel: Voici les lois au sujet de l\u0027autel, pour le jour où on le construira, afin d\u0027y offrir les holocaustes et d\u0027y répandre le sang."
        },
        {
          "text": "Tu donneras aux sacrificateurs, aux Lévites, qui sont de la postérité de Tsadok et qui s\u0027approchent de moi pour me servir, dit le Seigneur, l\u0027Éternel, un jeune taureau pour le sacrifice d\u0027expiation."
        },
        {
          "text": "Tu prendras de son sang, et tu en mettras sur les quatre cornes de l\u0027autel, sur les quatre angles de l\u0027encadrement, et sur le rebord qui l\u0027entoure; tu purifieras ainsi l\u0027autel et tu en feras l\u0027expiation."
        },
        {
          "text": "Tu prendras le taureau expiatoire, et on le brûlera dans un lieu réservé de la maison, en dehors du sanctuaire."
        },
        {
          "text": "Le second jour, tu offriras en expiation un bouc sans défaut; on purifiera ainsi l\u0027autel, comme on l\u0027aura purifié avec le taureau."
        },
        {
          "text": "Quand tu auras achevé la purification, tu offriras un jeune taureau sans défaut, et un bélier du troupeau sans défaut."
        },
        {
          "text": "Tu les offriras devant l\u0027Éternel; les sacrificateurs jetteront du sel sur eux, et les offriront en holocauste à l\u0027Éternel."
        },
        {
          "text": "Pendant sept jours, tu sacrifieras chaque jour un bouc comme victime expiatoire; on sacrifiera aussi un jeune taureau et un bélier du troupeau, l\u0027un et l\u0027autre sans défaut."
        },
        {
          "text": "Pendant sept jours, on fera l\u0027expiation et la purification de l\u0027autel, on le consacrera."
        },
        {
          "text": "Lorsque ses jours seront accomplis, dès le huitième jour et à l\u0027avenir les sacrificateurs offriront sur l\u0027autel vos holocaustes et vos sacrifices d\u0027actions de grâces. Et je vous serai favorable, dit le Seigneur, l\u0027Éternel."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Il me ramena vers la porte extérieure du sanctuaire, du côté de l\u0027orient. Mais elle était fermée."
        },
        {
          "text": "Et l\u0027Éternel me dit: Cette porte sera fermée, elle ne s\u0027ouvrira point, et personne n\u0027y passera; car l\u0027Éternel, le Dieu d\u0027Israël est entré par là. Elle restera fermée."
        },
        {
          "text": "Pour ce qui concerne le prince, le prince pourra s\u0027y asseoir, pour manger le pain devant l\u0027Éternel; il entrera par le chemin du vestibule de la porte, et il sortira par le même chemin."
        },
        {
          "text": "Il me conduisit vers la porte du septentrion, devant la maison. Je regardai, et voici, la gloire de l\u0027Éternel remplissait la maison de l\u0027Éternel. Et je tombai sur ma face."
        },
        {
          "text": "L\u0027Éternel me dit: Fils de l\u0027homme, sois attentif, et regarde de tes yeux! Écoute de tes oreilles tout ce que je te dirai au sujet de toutes les ordonnances de la maison de l\u0027Éternel et de toutes ses lois; considère attentivement l\u0027entrée de la maison et toutes les issues du sanctuaire."
        },
        {
          "text": "Tu diras aux rebelles, à la maison d\u0027Israël: Ainsi parle le Seigneur, l\u0027Éternel: Assez de toutes vos abominations, maison d\u0027Israël!"
        },
        {
          "text": "Vous avez introduit dans mon sanctuaire des étrangers incirconcis de coeur et incirconcis de chair, pour profaner ma maison; vous avez offert mon pain, la graisse et le sang à toutes vos abominations, vous avez rompu mon alliance."
        },
        {
          "text": "Vous n\u0027avez pas fait le service de mon sanctuaire, mais vous les avez mis à votre place pour faire le service dans mon sanctuaire."
        },
        {
          "text": "Ainsi parle le Seigneur, l\u0027Éternel: Aucun étranger, incirconcis de coeur et incirconcis de chair, n\u0027entrera dans mon sanctuaire, aucun des étrangers qui seront au milieu des enfants d\u0027Israël."
        },
        {
          "text": "De plus, les Lévites qui se sont éloignés de moi, quand Israël s\u0027égarait et se détournait de moi pour suivre ses idoles, porteront la peine de leur iniquité."
        },
        {
          "text": "Ils seront dans mon sanctuaire comme serviteurs, ils auront la garde des portes de la maison; et feront le service de la maison; ils égorgeront pour le peuple les victimes destinées aux holocaustes et aux autres sacrifices, et ils se tiendront devant lui pour être à son service."
        },
        {
          "text": "Parce qu\u0027ils l\u0027ont servi devant ses idoles, et qu\u0027ils ont fait tomber dans le péché la maison d\u0027Israël, je lève ma main sur eux, dit le Seigneur, l\u0027Éternel, pour qu\u0027ils portent la peine de leur iniquité."
        },
        {
          "text": "Ils ne s\u0027approcheront pas de moi pour être à mon service dans le sacerdoce, ils ne s\u0027approcheront pas de mes sanctuaires, de mes lieux très saints; ils porteront la peine de leur ignominie et des abominations qu\u0027ils ont commises."
        },
        {
          "text": "Je leur donnerai la garde de la maison, et ils en feront tout le service et tout ce qui doit s\u0027y faire."
        },
        {
          "text": "Mais les sacrificateurs, les Lévites, fils de Tsadok, qui ont fait le service de mon sanctuaire quand les enfants d\u0027Israël s\u0027égaraient loin de moi, ceux-là s\u0027approcheront de moi pour me servir, et se tiendront devant moi pour m\u0027offrir la graisse et le sang, dit le Seigneur, l\u0027Éternel."
        },
        {
          "text": "Ils entreront dans mon sanctuaire, ils s\u0027approcheront de ma table pour me servir, ils seront à mon service."
        },
        {
          "text": "Lorsqu\u0027ils franchiront les portes du parvis intérieur, ils revêtiront des habits de lin; ils n\u0027auront sur eux rien qui soit en laine, quand ils feront le service aux portes du parvis intérieur et dans la maison."
        },
        {
          "text": "Ils auront des tiares de lin sur la tête, et des caleçons de lin sur leurs reins; ils ne se ceindront point de manière à exciter la sueur."
        },
        {
          "text": "Lorsqu\u0027ils sortiront pour aller dans le parvis extérieur, dans le parvis extérieur vers le peuple, ils ôteront les vêtements avec lesquels ils font le service, et les déposeront dans les chambres du sanctuaire; ils en mettront d\u0027autres, afin de ne pas sanctifier le peuple par leurs vêtements."
        },
        {
          "text": "Ils ne se raseront pas la tête, et ne laisseront pas non plus croître leurs cheveux; mais ils devront couper leur chevelure."
        },
        {
          "text": "Aucun sacrificateur ne boira du vin lorsqu\u0027il entrera dans le parvis intérieur."
        },
        {
          "text": "Ils ne prendront pour femme ni une veuve, ni une femme répudiée, mais ils prendront des vierges de la race de la maison d\u0027Israël; ils pourront aussi prendre la veuve d\u0027un sacrificateur."
        },
        {
          "text": "Ils enseigneront à mon peuple à distinguer ce qui est saint de ce qui est profane, ils lui feront connaître la différence entre ce qui est impur et ce qui est pur."
        },
        {
          "text": "Ils seront juges dans les contestations, et ils jugeront d\u0027après mes lois. Ils observeront aussi mes lois et mes ordonnances dans toutes mes fêtes, et ils sanctifieront mes sabbats."
        },
        {
          "text": "Un sacrificateur n\u0027ira pas vers un mort, de peur de se rendre impur; il ne pourra se rendre impur que pour un père, pour une mère, pour un fils, pour une fille, pour un frère, et pour une soeur qui n\u0027était pas mariée."
        },
        {
          "text": "Après sa purification, on lui comptera sept jours."
        },
        {
          "text": "Le jour où il entrera dans le sanctuaire, dans le parvis intérieur, pour faire le service dans le sanctuaire, il offrira son sacrifice d\u0027expiation, dit le Seigneur, l\u0027Éternel."
        },
        {
          "text": "Voici l\u0027héritage qu\u0027ils auront: c\u0027est moi qui serai leur héritage. Vous ne leur donnerez point de possession en Israël: je serai leur possession."
        },
        {
          "text": "Ils se nourriront des offrandes, des sacrifices d\u0027expiation et de culpabilité; et tout ce qui sera dévoué par interdit en Israël sera pour eux."
        },
        {
          "text": "Les prémices de tous les fruits, et toutes les offrandes que vous présenterez par élévation, appartiendront aux sacrificateurs; vous donnerez aux sacrificateurs les prémices de votre pâte, afin que la bénédiction repose sur votre maison."
        },
        {
          "text": "Les sacrificateurs ne mangeront d\u0027aucun oiseau et d\u0027aucun animal mort ou déchiré."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Lorsque vous partagerez le pays en héritage par le sort, vous prélèverez comme une sainte offrande pour l\u0027Éternel une portion du pays, longue de vingt-cinq mille cannes et large de dix mille; elle sera sainte dans toute son étendue."
        },
        {
          "text": "De cette portion vous prendrez pour le sanctuaire cinq cents cannes sur cinq cents en carré, et cinquante coudées pour un espace libre tout autour."
        },
        {
          "text": "Sur cette étendue de vingt-cinq mille cannes en longueur et dix mille en largeur, tu mesureras un emplacement pour le sanctuaire, pour le lieu très saint."
        },
        {
          "text": "C\u0027est la portion sainte du pays; elle appartiendra aux sacrificateurs qui font le service du sanctuaire, qui s\u0027approchent de l\u0027Éternel pour le servir; c\u0027est là que seront leurs maisons, et ce sera un sanctuaire pour le sanctuaire."
        },
        {
          "text": "Vingt-cinq mille cannes en longueur et dix mille en largeur formeront la propriété des Lévites, serviteurs de la maison, avec vingt chambres."
        },
        {
          "text": "Comme propriété de la ville vous destinerez cinq mille cannes en largeur et vingt-cinq mille en longueur, parallèlement à la portion sainte prélevée; ce sera pour toute la maison d\u0027Israël."
        },
        {
          "text": "Pour le prince vous réserverez un espace aux deux côtés de la portion sainte et de la propriété de la ville, le long de la portion sainte et le long de la propriété de la ville, du côté de l\u0027occident vers l\u0027occident et du côté de l\u0027orient vers l\u0027orient, sur une longueur parallèle à l\u0027une des parts, depuis la limite de l\u0027occident jusqu\u0027à la limite de l\u0027orient."
        },
        {
          "text": "Ce sera sa terre, sa propriété en Israël; et mes princes n\u0027opprimeront plus mon peuple, mais ils laisseront le pays à la maison d\u0027Israël, selon ses tribus."
        },
        {
          "text": "Ainsi parle le Seigneur, l\u0027Éternel: Assez, princes d\u0027Israël! cessez la violence et les rapines, pratiquez la droiture et la justice, délivrez mon peuple de vos exactions, dit le Seigneur, l\u0027Éternel."
        },
        {
          "text": "Ayez des balances justes, un épha juste, et un bath juste."
        },
        {
          "text": "L\u0027épha et le bath auront la même mesure: le bath contiendra la dixième partie d\u0027un homer, et l\u0027épha la dixième partie d\u0027un homer; leur mesure sera réglée d\u0027après le homer."
        },
        {
          "text": "Le sicle sera de vingt guéras. La mine aura chez vous vingt sicles, vingt-cinq sicles, quinze sicles."
        },
        {
          "text": "Voici l\u0027offrande que vous prélèverez; la sixième partie d\u0027un épha sur un homer de froment, et la sixième partie d\u0027un épha sur un homer d\u0027orge."
        },
        {
          "text": "Ce que vous devrez pour l\u0027huile, pour un bath d\u0027huile, sera la dixième partie d\u0027un bath sur un cor, qui est égal à un homer de dix baths, car dix baths font un homer."
        },
        {
          "text": "Une brebis sur un troupeau de deux cents dans les gras pâturages d\u0027Israël sera donnée pour l\u0027offrande, l\u0027holocauste et le sacrifice d\u0027actions de grâces, afin de servir de victime expiatoire, dit le Seigneur, l\u0027Éternel."
        },
        {
          "text": "Tout le peuple du pays devra prélever cette offrande pour le prince d\u0027Israël."
        },
        {
          "text": "Le prince sera chargé des holocaustes, des offrandes et des libations, aux fêtes, aux nouvelles lunes, aux sabbats, à toutes les solennités de la maison d\u0027Israël; il offrira le sacrifice expiatoire, l\u0027offrande, l\u0027holocauste, et le sacrifice d\u0027actions de grâces, en expiation pour la maison d\u0027Israël."
        },
        {
          "text": "Ainsi parle le Seigneur, l\u0027Éternel: Le premier jour du premier mois, tu prendras un jeune taureau sans défaut, et tu feras l\u0027expiation du sanctuaire."
        },
        {
          "text": "Le sacrificateur prendra du sang de la victime expiatoire, et il en mettra sur les poteaux de la maison, sur les quatre angles de l\u0027encadrement de l\u0027autel, et sur les poteaux de la porte du parvis intérieur."
        },
        {
          "text": "Tu feras de même le septième jour du mois, pour ceux qui pèchent involontairement ou par imprudence; vous purifierez ainsi la maison."
        },
        {
          "text": "Le quatorzième jour du premier mois, vous aurez la Pâque. La fête durera sept jours; on mangera des pains sans levain."
        },
        {
          "text": "Le prince offrira ce jour-là, pour lui et pour tout le peuple du pays, un taureau en sacrifice d\u0027expiation."
        },
        {
          "text": "Pendant les sept jours de la fête, il offrira en holocauste à l\u0027Éternel sept taureaux et sept béliers sans défaut, chacun des sept jours, et un bouc en sacrifice d\u0027expiation, chaque jour."
        },
        {
          "text": "Il y joindra l\u0027offrande d\u0027un épha pour chaque taureau et d\u0027un épha pour chaque bélier, avec un hin d\u0027huile par épha."
        },
        {
          "text": "Le quinzième jour du septième mois, à la fête, il offrira pendant sept jours les mêmes sacrifices d\u0027expiation, les mêmes holocaustes, et la même offrande avec l\u0027huile."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Ainsi parle le Seigneur, l\u0027Éternel: La porte du parvis intérieur, du côté de l\u0027orient, restera fermée les six jours ouvriers; mais elle sera ouverte le jour du sabbat, elle sera aussi ouverte le jour de la nouvelle lune."
        },
        {
          "text": "Le prince entrera par le chemin du vestibule de la porte extérieure, et se tiendra près des poteaux de la porte; les sacrificateurs offriront son holocauste et ses sacrifices d\u0027actions de grâces; il se prosternera sur le seuil de la porte, puis il sortira, et la porte ne sera pas fermée avant le soir."
        },
        {
          "text": "Le peuple du pays se prosternera devant l\u0027Éternel à l\u0027entrée de cette porte, aux jours de sabbat et aux nouvelles lunes."
        },
        {
          "text": "L\u0027holocauste que le prince offrira à l\u0027Éternel, le jour du sabbat, sera de six agneaux sans défaut et d\u0027un bélier sans défaut;"
        },
        {
          "text": "et son offrande, d\u0027un épha pour le bélier, et de ce qu\u0027il voudra pour les agneaux, avec un hin d\u0027huile par épha."
        },
        {
          "text": "Le jour de la nouvelle lune, il offrira un jeune taureau sans défaut, six agneaux et un bélier qui seront sans défaut;"
        },
        {
          "text": "et son offrande sera d\u0027un épha pour le taureau, d\u0027un épha pour le bélier, et de ce qu\u0027il voudra pour les agneaux, avec un hin d\u0027huile par épha."
        },
        {
          "text": "Lorsque le prince entrera, il entrera par le chemin du vestibule de la porte, et il sortira par le même chemin."
        },
        {
          "text": "Mais lorsque le peuple du pays se présentera devant l\u0027Éternel, aux solennités, celui qui entrera par la porte septentrionale pour se prosterner sortira par la porte méridionale, et celui qui entrera par la porte méridionale sortira par la porte septentrionale; on ne devra pas s\u0027en retourner par la porte par laquelle on sera entré, mais on sortira par celle qui lui est opposée."
        },
        {
          "text": "Le prince entrera parmi eux quand ils entreront, et sortira quand ils sortiront."
        },
        {
          "text": "Aux fêtes et aux solennités, l\u0027offrande sera d\u0027un épha pour le taureau, d\u0027un épha pour le bélier, et de ce qu\u0027il voudra pour les agneaux, avec un hin d\u0027huile par épha."
        },
        {
          "text": "Si le prince offre à l\u0027Éternel un holocauste volontaire ou un sacrifice volontaire d\u0027actions de grâces, on lui ouvrira la porte qui est du côté de l\u0027orient, et il offrira son holocauste et son sacrifice d\u0027actions de grâces comme il doit le faire le jour du sabbat; puis il sortira, et l\u0027on fermera la porte après qu\u0027il sera sorti."
        },
        {
          "text": "Tu offriras chaque jour en holocauste à l\u0027Éternel un agneau d\u0027un an, sans défaut; tu l\u0027offriras tous les matins."
        },
        {
          "text": "Tu y joindras pour offrande, tous les matins, un sixième d\u0027épha, et le tiers d\u0027un hin d\u0027huile pour pétrir la farine. C\u0027est l\u0027offrande à l\u0027Éternel, une loi perpétuelle, pour toujours."
        },
        {
          "text": "On offrira, tous les matins, l\u0027agneau et l\u0027offrande avec l\u0027huile, comme holocauste perpétuel."
        },
        {
          "text": "Ainsi parle le Seigneur, l\u0027Éternel: Si le prince fait à l\u0027un de ses fils un don pris sur son héritage, ce don appartiendra à ses fils, ce sera leur propriété comme héritage."
        },
        {
          "text": "Mais s\u0027il fait à l\u0027un de ses serviteurs un don pris sur son héritage, ce don lui appartiendra jusqu\u0027à l\u0027année de la liberté, puis il retournera au prince; ses fils seuls posséderont ce qu\u0027il leur donnera de son héritage."
        },
        {
          "text": "Le prince ne prendra rien de l\u0027héritage du peuple, il ne le dépouillera pas de ses possessions; ce qu\u0027il donnera en héritage à ses fils, il le prendra sur ce qu\u0027il possède, afin que nul parmi mon peuple ne soit éloigné de sa possession."
        },
        {
          "text": "Il me conduisit, par l\u0027entrée qui était à côté de la porte, dans les chambres saintes destinées aux sacrificateurs, vers le septentrion. Et voici, il y avait un lieu dans le fond, du côté de l\u0027occident."
        },
        {
          "text": "Il me dit: C\u0027est le lieu où les sacrificateurs feront cuire la chair des sacrifices de culpabilité et d\u0027expiation, et où ils feront cuire les offrandes, pour éviter de les porter dans le parvis extérieur et de sanctifier le peuple."
        },
        {
          "text": "Il me conduisit ensuite dans le parvis extérieur, et me fit passer vers les quatre angles du parvis. Et voici, il y avait une cour à chacun des angles du parvis."
        },
        {
          "text": "Aux quatre angles du parvis il y avait des cours voûtées, longues de quarante coudées et larges de trente; toutes les quatre avaient la même mesure, dans les angles."
        },
        {
          "text": "Un mur les entourait toutes les quatre, et des foyers étaient pratiqués au bas du mur tout autour."
        },
        {
          "text": "Il me dit: Ce sont les cuisines, où les serviteurs de la maison feront cuire la chair des sacrifices offerts par le peuple."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Il me ramena vers la porte de la maison. Et voici, de l\u0027eau sortait sous le seuil de la maison, à l\u0027orient, car la face de la maison était à l\u0027orient; l\u0027eau descendait sous le côté droit de la maison, au midi de l\u0027autel."
        },
        {
          "text": "Il me conduisit par le chemin de la porte septentrionale, et il me fit faire le tour par dehors jusqu\u0027à l\u0027extérieur de la porte orientale. Et voici, l\u0027eau coulait du côté droit."
        },
        {
          "text": "Lorsque l\u0027homme s\u0027avança vers l\u0027orient, il avait dans la main un cordeau, et il mesura mille coudées; il me fit traverser l\u0027eau, et j\u0027avais de l\u0027eau jusqu\u0027aux chevilles."
        },
        {
          "text": "Il mesura encore mille coudées, et me fit traverser l\u0027eau, et j\u0027avais de l\u0027eau jusqu\u0027aux genoux. Il mesura encore mille coudées, et me fit traverser, et j\u0027avais de l\u0027eau jusqu\u0027aux reins."
        },
        {
          "text": "Il mesura encore mille coudées; c\u0027était un torrent que je ne pouvais traverser, car l\u0027eau était si profonde qu\u0027il fallait y nager; c\u0027était un torrent qu\u0027on ne pouvait traverser."
        },
        {
          "text": "Il me dit: As-tu vu, fils de l\u0027homme? Et il me ramena au bord du torrent."
        },
        {
          "text": "Quand il m\u0027eut ramené, voici, il y avait sur le bord du torrent beaucoup d\u0027arbres de chaque côté."
        },
        {
          "text": "Il me dit: Cette eau coulera vers le district oriental, descendra dans la plaine, et entrera dans la mer; lorsqu\u0027elle se sera jetée dans la mer, les eaux de la mer deviendront saines."
        },
        {
          "text": "Tout être vivant qui se meut vivra partout où le torrent coulera, et il y aura une grande quantité de poissons; car là où cette eau arrivera, les eaux deviendront saines, et tout vivra partout où parviendra le torrent."
        },
        {
          "text": "Des pêcheurs se tiendront sur ses bords; depuis En Guédi jusqu\u0027à En Églaïm, on étendra les filets; il y aura des poissons de diverses espèces, comme les poissons de la grande mer, et ils seront très nombreux."
        },
        {
          "text": "Ses marais et ses fosses ne seront point assainis, ils seront abandonnés au sel."
        },
        {
          "text": "Sur le torrent, sur ses bords de chaque côté, croîtront toutes sortes d\u0027arbres fruitiers. Leur feuillage ne se flétrira point, et leurs fruits n\u0027auront point de fin, ils mûriront tous les mois, parce que les eaux sortiront du sanctuaire. Leurs fruits serviront de nourriture, et leurs feuilles de remède."
        },
        {
          "text": "Ainsi parle le Seigneur, l\u0027Éternel: Voici les limites du pays que vous distribuerez en héritage aux douze tribus d\u0027Israël. Joseph aura deux parts."
        },
        {
          "text": "Vous en aurez la possession l\u0027un comme l\u0027autre; car j\u0027ai juré, la main levée, de le donner à vos pères. Ce pays vous tombera donc en partage."
        },
        {
          "text": "Voici les limites du pays. Du côté septentrional, depuis la grande mer, le chemin de Hethlon jusqu\u0027à Tsedad,"
        },
        {
          "text": "Hamath, Bérotha, Sibraïm, entre la frontière de Damas et la frontière de Hamath, Hatzer Hatthicon, vers la frontière de Havran;"
        },
        {
          "text": "ainsi la limite sera, depuis la mer, Hatsar Énon, la frontière de Damas, Tsaphon au nord, et la frontière de Hamath: ce sera le côté septentrional."
        },
        {
          "text": "Le côté oriental sera le Jourdain, entre Havran, Damas et Galaad, et le pays d\u0027Israël; vous mesurerez depuis la limite septentrionale jusqu\u0027à la mer orientale: ce sera le côté oriental."
        },
        {
          "text": "Le côté méridional, au midi, ira depuis Thamar jusqu\u0027aux eaux de Meriba à Kadès, jusqu\u0027au torrent vers la grande mer: ce sera le côté méridional."
        },
        {
          "text": "Le côté occidental sera la grande mer, depuis la limite jusque vis-à-vis de Hamath: ce sera le côté occidental."
        },
        {
          "text": "Vous partagerez ce pays entre vous, selon les tribus d\u0027Israël."
        },
        {
          "text": "Vous le diviserez en héritage par le sort pour vous et pour les étrangers qui séjourneront au milieu de vous, qui engendreront des enfants au milieu de vous; vous les regarderez comme indigènes parmi les enfants d\u0027Israël; ils partageront au sort l\u0027héritage avec vous parmi les tribus d\u0027Israël."
        },
        {
          "text": "Vous donnerez à l\u0027étranger son héritage dans la tribu où il séjournera, dit le Seigneur, l\u0027Éternel."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Voici les noms des tribus. Depuis l\u0027extrémité septentrionale, le long du chemin de Hethlon à Hamath, Hatsar Énon, la frontière de Damas au nord vers Hamath, de l\u0027orient à l\u0027occident: Dan, une tribu."
        },
        {
          "text": "Sur la limite de Dan, de l\u0027orient à l\u0027occident: Aser, une tribu."
        },
        {
          "text": "Sur la limite d\u0027Aser, de l\u0027orient à l\u0027occident: Nephthali, une tribu."
        },
        {
          "text": "Sur la limite de Nephthali, de l\u0027orient à l\u0027occident: Manassé, une tribu."
        },
        {
          "text": "Sur la limite de Manassé, de l\u0027orient à l\u0027occident: Éphraïm, une tribu."
        },
        {
          "text": "Sur la limite d\u0027Éphraïm, de l\u0027orient à l\u0027occident: Ruben, une tribu."
        },
        {
          "text": "Sur la limite de Ruben, de l\u0027orient à l\u0027occident: Juda, une tribu."
        },
        {
          "text": "Sur la frontière de Juda, de l\u0027orient à l\u0027occident, sera la portion que vous prélèverez, large de vingt-cinq mille cannes et longue comme l\u0027une des parts de l\u0027orient à l\u0027occident; et le sanctuaire sera au milieu."
        },
        {
          "text": "La portion que vous prélèverez pour l\u0027Éternel aura vingt-cinq mille cannes de longueur et dix mille de largeur."
        },
        {
          "text": "C\u0027est aux sacrificateurs qu\u0027appartiendra cette portion sainte: vingt-cinq mille cannes au septentrion, dix mille en largeur à l\u0027occident, dix mille en largeur à l\u0027orient, et vingt-cinq mille en longueur au midi; et le sanctuaire de l\u0027Éternel sera au milieu."
        },
        {
          "text": "Elle appartiendra aux sacrificateurs consacrés, aux fils de Tsadok, qui ont fait le service de mon sanctuaire, qui ne se sont point égarés, lorsque les enfants d\u0027Israël s\u0027égaraient, comme s\u0027égaraient les Lévites."
        },
        {
          "text": "Elle leur appartiendra comme portion très sainte, prélevée sur la portion du pays qui aura été prélevée, à côté de la limite des Lévites."
        },
        {
          "text": "Les Lévites auront, parallèlement à la limite des sacrificateurs, vingt-cinq mille cannes en longueur et dix mille en largeur, vingt-cinq mille pour toute la longueur et dix mille pour la largeur."
        },
        {
          "text": "Ils n\u0027en pourront rien vendre ni échanger; et les prémices du pays ne seront point aliénées, car elles sont consacrées à l\u0027Éternel."
        },
        {
          "text": "Les cinq mille cannes qui resteront en largeur sur les vingt-cinq mille seront destinées à la ville, pour les habitations et la banlieue; et la ville sera au milieu."
        },
        {
          "text": "En voici les mesures: du côté septentrional quatre mille cinq cents, du côté méridional quatre mille cinq cents, du côté oriental quatre mille cinq cents, et du côté occidental quatre mille cinq cents."
        },
        {
          "text": "La ville aura une banlieue de deux cent cinquante au nord, de deux cent cinquante au midi, de deux cent cinquante à l\u0027orient, et de deux cent"
        },
        {
          "text": "Le reste sur la longueur, parallèlement à la portion sainte, dix mille à l\u0027orient et dix mille à l\u0027occident, parallèlement à la portion sainte, formera les revenus destinés à l\u0027entretien de ceux qui travailleront pour la ville."
        },
        {
          "text": "Le sol en sera cultivé par ceux de toutes les tribus d\u0027Israël qui travailleront pour la ville."
        },
        {
          "text": "Toute la portion prélevée sera de vingt-cinq mille cannes en longueur sur vingt-cinq mille en largeur; vous en séparerez un carré pour la propriété de la ville."
        },
        {
          "text": "Ce qui restera sera pour le prince, aux deux côtés de la portion sainte et de la propriété de la ville, le long des vingt-cinq mille cannes de la portion sainte jusqu\u0027à la limite de l\u0027orient, et à l\u0027occident le long des vingt-cinq mille cannes vers la limite de l\u0027occident, parallèlement aux parts. C\u0027est là ce qui appartiendra au prince; et la portion sainte et le sanctuaire de la maison seront au milieu."
        },
        {
          "text": "Ainsi ce qui appartiendra au prince sera l\u0027espace compris depuis la propriété des Lévites et depuis la propriété de la ville; ce qui sera entre la limite de Juda et la limite de Benjamin appartiendra au prince."
        },
        {
          "text": "Voici les autres tribus. De l\u0027orient à l\u0027occident: Benjamin, une tribu."
        },
        {
          "text": "Sur la limite de Benjamin, de l\u0027orient à l\u0027occident: Siméon, une tribu."
        },
        {
          "text": "Sur la limite de Siméon, de l\u0027orient à l\u0027occident: Issacar, une tribu."
        },
        {
          "text": "Sur la limite d\u0027Issacar, de l\u0027orient à l\u0027occident: Zabulon, une tribu."
        },
        {
          "text": "Sur la limite de Zabulon, de l\u0027orient à l\u0027occident: Gad, une tribu."
        },
        {
          "text": "Sur la limite de Gad, du côté méridional, au midi, la frontière ira depuis Thamar, jusqu\u0027aux eaux de Meriba à Kadès, jusqu\u0027au torrent vers la grande mer."
        },
        {
          "text": "Tel est le pays que vous diviserez en héritages par le sort pour les tribus d\u0027Israël et telles sont leurs parts, dit le Seigneur, l\u0027Éternel."
        },
        {
          "text": "Voici les issues de la ville. Du côté septentrional quatre mille cinq cents cannes."
        },
        {
          "text": "et les portes de la ville d\u0027après les noms des tribus d\u0027Israël, trois portes au nord: la porte de Ruben, une, la porte de Juda, une, la porte de Lévi, une."
        },
        {
          "text": "Du côté oriental quatre mille cinq cents cannes, et trois portes: la porte de Joseph, une, la porte de Benjamin, une, la porte de Dan, une."
        },
        {
          "text": "Du côté méridional quatre mille cinq cents cannes, et trois portes: la porte de Siméon, une, la porte d\u0027Issacar, une, la porte de Zabulon, une."
        },
        {
          "text": "Du côté occidental quatre mille cinq cents cannes, et trois portes: la porte de Gad, une, la porte d\u0027Aser, une, la porte de Nephthali, une."
        },
        {
          "text": "Circuit: dix-huit mille cannes. Et, dès ce jour, le nom de la ville sera: l\u0027Éternel est ici."
        }
      ]
    }
  ]
}