{
  "bnumber": "5",
  "CHAPTER": [
    {
      "VERS": [
        {
          "text": "Voici les paroles que Moïse adressa à tout Israël, de l\u0027autre côté du Jourdain, dans le désert, dans la plaine, vis-à-vis de Suph, entre Paran, Tophel, Laban, Hatséroth et Di Zahab."
        },
        {
          "text": "Il y a onze journées depuis Horeb, par le chemin de la montagne de Séir, jusqu\u0027à Kadès Barnéa."
        },
        {
          "text": "Dans la quarantième année, au onzième mois, le premier du mois, Moïse parla aux enfants d\u0027Israël selon tout ce que l\u0027Éternel lui avait ordonné de leur dire."
        },
        {
          "text": "C\u0027était après qu\u0027il eut battu Sihon, roi des Amoréens, qui habitait à Hesbon, et Og, roi de Basan, qui habitait à Aschtaroth et à Édréi."
        },
        {
          "text": "De l\u0027autre côté du Jourdain, dans le pays de Moab, Moïse commença à expliquer cette loi, et dit:"
        },
        {
          "text": "L\u0027Éternel, notre Dieu, nous a parlé à Horeb, en disant: Vous avez assez demeuré dans cette montagne."
        },
        {
          "text": "Tournez-vous, et partez; allez à la montagne des Amoréens et dans tout le voisinage, dans la plaine, sur la montagne, dans la vallée, dans le midi, sur la côte de la mer, au pays des Cananéens et au Liban, jusqu\u0027au grand fleuve, au fleuve d\u0027Euphrate."
        },
        {
          "text": "Voyez, j\u0027ai mis le pays devant vous; allez, et prenez possession du pays que l\u0027Éternel a juré à vos pères, Abraham, Isaac et Jacob, de donner à eux et à leur postérité après eux."
        },
        {
          "text": "Dans ce temps-là, je vous dis: Je ne puis pas, à moi seul, vous porter."
        },
        {
          "text": "L\u0027Éternel, votre Dieu, vous a multipliés, et vous êtes aujourd\u0027hui aussi nombreux que les étoiles du ciel."
        },
        {
          "text": "Que l\u0027Éternel, le Dieu de vos pères, vous augmente mille fois autant, et qu\u0027il vous bénisse comme il vous l\u0027a promis!"
        },
        {
          "text": "Comment porterais-je, à moi seul, votre charge, votre fardeau et vos contestations?"
        },
        {
          "text": "Prenez dans vos tribus des hommes sages, intelligents et connus, et je les mettrai à votre tête."
        },
        {
          "text": "Vous me répondîtes, en disant: Ce que tu proposes de faire est une bonne chose."
        },
        {
          "text": "Je pris alors les chefs de vos tribus, des hommes sages et connus, et je les mis à votre tête comme chefs de mille, chefs de cent, chefs de cinquante, et chefs de dix, et comme ayant autorité dans vos tribus."
        },
        {
          "text": "Je donnai, dans le même temps, cet ordre à vos juges: Écoutez vos frères, et jugez selon la justice les différends de chacun avec son frère ou avec l\u0027étranger."
        },
        {
          "text": "Vous n\u0027aurez point égard à l\u0027apparence des personnes dans vos jugements; vous écouterez le petit comme le grand; vous ne craindrez aucun homme, car c\u0027est Dieu qui rend la justice. Et lorsque vous trouverez une cause trop difficile, vous la porterez devant moi, pour que je l\u0027entende."
        },
        {
          "text": "C\u0027est ainsi que je vous prescrivis, dans ce temps-là, tout ce que vous aviez à faire."
        },
        {
          "text": "Nous partîmes d\u0027Horeb, et nous parcourûmes en entier ce grand et affreux désert que vous avez vu; nous prîmes le chemin de la montagne des Amoréens, comme l\u0027Éternel, notre Dieu, nous l\u0027avait ordonné, et nous arrivâmes à Kadès Barnéa."
        },
        {
          "text": "Je vous dis: Vous êtes arrivés à la montagne des Amoréens, que l\u0027Éternel, notre Dieu, nous donne."
        },
        {
          "text": "Vois, l\u0027Éternel, ton Dieu, met le pays devant toi; monte, prends-en possession, comme te l\u0027a dit l\u0027Éternel, le Dieu de tes pères; ne crains point, et ne t\u0027effraie point."
        },
        {
          "text": "Vous vous approchâtes tous de moi, et vous dîtes: Envoyons des hommes devant nous, pour explorer le pays, et pour nous faire un rapport sur le chemin par lequel nous y monterons et sur les villes où nous arriverons."
        },
        {
          "text": "Cet avis me parut bon; et je pris douze hommes parmi vous, un homme par tribu."
        },
        {
          "text": "Ils partirent, traversèrent la montagne, et arrivèrent jusqu\u0027à la vallée d\u0027Eschcol, qu\u0027ils explorèrent."
        },
        {
          "text": "Ils prirent dans leurs mains des fruits du pays, et nous les présentèrent; ils nous firent un rapport, et dirent: C\u0027est un bon pays, que l\u0027Éternel, notre Dieu, nous donne."
        },
        {
          "text": "Mais vous ne voulûtes point y monter, et vous fûtes rebelles à l\u0027ordre de l\u0027Éternel, votre Dieu."
        },
        {
          "text": "Vous murmurâtes dans vos tentes, et vous dîtes: C\u0027est parce que l\u0027Éternel nous hait, qu\u0027il nous a fait sortir du pays d\u0027Égypte, afin de nous livrer entre les mains des Amoréens et de nous détruire."
        },
        {
          "text": "Où monterions-nous? Nos frères nous ont fait perdre courage, en disant: C\u0027est un peuple plus grand et de plus haute taille que nous; ce sont des villes grandes et fortifiées jusqu\u0027au ciel; nous y avons même vu des enfants d\u0027Anak."
        },
        {
          "text": "Je vous dis: Ne vous épouvantez pas, et n\u0027ayez pas peur d\u0027eux."
        },
        {
          "text": "L\u0027Éternel, votre Dieu, qui marche devant vous, combattra lui-même pour vous, selon tout ce qu\u0027il a fait pour vous sous vos yeux en Égypte,"
        },
        {
          "text": "puis au désert, où tu as vu que l\u0027Éternel, ton Dieu, t\u0027a porté comme un homme porte son fils, pendant toute la route que vous avez faite jusqu\u0027à votre arrivée en ce lieu."
        },
        {
          "text": "Malgré cela, vous n\u0027eûtes point confiance en l\u0027Éternel, votre Dieu,"
        },
        {
          "text": "qui allait devant vous sur la route pour vous chercher un lieu de campement, la nuit dans un feu afin de vous montrer le chemin où vous deviez marcher, et le jour dans une nuée."
        },
        {
          "text": "L\u0027Éternel entendit le bruit de vos paroles. Il s\u0027irrita, et jura, en disant:"
        },
        {
          "text": "Aucun des hommes de cette génération méchante ne verra le bon pays que j\u0027ai juré de donner à vos pères,"
        },
        {
          "text": "excepté Caleb, fils de Jephunné; il le verra, lui, et je donnerai à lui et à ses enfants le pays sur lequel il a marché, parce qu\u0027il a pleinement suivi la voie de l\u0027Éternel."
        },
        {
          "text": "L\u0027Éternel s\u0027irrita aussi contre moi, à cause de vous, et il dit: Toi non plus, tu n\u0027y entreras point."
        },
        {
          "text": "Josué, fils de Nun, ton serviteur, y entrera; fortifie-le, car c\u0027est lui qui mettra Israël en possession de ce pays."
        },
        {
          "text": "Et vos petits enfants, dont vous avez dit: Ils deviendront une proie! et vos fils, qui ne connaissent aujourd\u0027hui ni le bien ni le mal, ce sont eux qui y entreront, c\u0027est à eux que je le donnerai, et ce sont eux qui le posséderont."
        },
        {
          "text": "Mais vous, tournez-vous, et partez pour le désert, dans la direction de la mer Rouge."
        },
        {
          "text": "Vous répondîtes, en me disant: Nous avons péché contre l\u0027Éternel; nous monterons et nous combattrons, comme l\u0027Éternel, notre Dieu, nous l\u0027a ordonné. Et vous ceignîtes chacun vos armes, et vous fîtes le projet téméraire de monter à la montagne."
        },
        {
          "text": "L\u0027Éternel me dit: Dis-leur: Ne montez pas et ne combattez pas, car je ne suis pas au milieu de vous; ne vous faites pas battre par vos ennemis."
        },
        {
          "text": "Je vous parlai, mais vous n\u0027écoutâtes point; vous fûtes rebelles à l\u0027ordre de l\u0027Éternel, et vous montâtes audacieusement à la montagne."
        },
        {
          "text": "Alors les Amoréens, qui habitent cette montagne, sortirent à votre rencontre, et vous poursuivirent comme font les abeilles; ils vous battirent en Séir, jusqu\u0027à Horma."
        },
        {
          "text": "A votre retour, vous pleurâtes devant l\u0027Éternel; mais l\u0027Éternel n\u0027écouta point votre voix, et ne vous prêta point l\u0027oreille."
        },
        {
          "text": "Vous restâtes à Kadès, où le temps que vous y avez passé fut de longue durée."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Nous nous tournâmes, et nous partîmes pour le désert, par le chemin de la mer Rouge, comme l\u0027Éternel me l\u0027avait ordonné; nous suivîmes longtemps les contours de la montagne de Séir."
        },
        {
          "text": "L\u0027Éternel me dit:"
        },
        {
          "text": "Vous avez assez suivi les contours de cette montagne. Tournez-vous vers le nord."
        },
        {
          "text": "Donne cet ordre au peuple: Vous allez passer à la frontière de vos frères, les enfants d\u0027Ésaü, qui habitent en Séir. Ils vous craindront; mais soyez bien sur vos gardes."
        },
        {
          "text": "Ne les attaquez pas; car je ne vous donnerai dans leur pays pas même de quoi poser la plante du pied: j\u0027ai donné la montagne de Séir en propriété à Ésaü."
        },
        {
          "text": "Vous achèterez d\u0027eux à prix d\u0027argent la nourriture que vous mangerez, et vous achèterez d\u0027eux à prix d\u0027argent même l\u0027eau que vous boirez."
        },
        {
          "text": "Car l\u0027Éternel, ton Dieu, t\u0027a béni dans tout le travail de tes mains, il a connu ta marche dans ce grand désert. Voilà quarante années que l\u0027Éternel, ton Dieu, est avec toi: tu n\u0027as manqué de rien."
        },
        {
          "text": "Nous passâmes à distance de nos frères, les enfants d\u0027Ésaü, qui habitent en Séir, et à distance du chemin de la plaine, d\u0027Élath et d\u0027Etsjon Guéber, puis nous nous tournâmes, et nous prîmes la direction du désert de Moab."
        },
        {
          "text": "L\u0027Éternel me dit: N\u0027attaque pas Moab, et ne t\u0027engage pas dans un combat avec lui; car je ne te donnerai rien à posséder dans son pays: c\u0027est aux enfants de Lot que j\u0027ai donné Ar en propriété."
        },
        {
          "text": "(Les Émim y habitaient auparavant; c\u0027était un peuple grand, nombreux et de haute taille, comme les Anakim."
        },
        {
          "text": "Ils passaient aussi pour être des Rephaïm, de même que les Anakim; mais les Moabites les appelaient Émim."
        },
        {
          "text": "Séir était habité autrefois par les Horiens; les enfants d\u0027Ésaü les chassèrent, les détruisirent devant eux, et s\u0027établirent à leur place, comme l\u0027a fait Israël dans le pays qu\u0027il possède et que l\u0027Éternel lui a donné.)"
        },
        {
          "text": "Maintenant levez-vous, et passez le torrent de Zéred. Nous passâmes le torrent de Zéred."
        },
        {
          "text": "Le temps que durèrent nos marches de Kadès Barnéa au passage du torrent de Zéred fut de trente-huit ans, jusqu\u0027à ce que toute la génération des hommes de guerre eût disparu du milieu du camp, comme l\u0027Éternel le leur avait juré."
        },
        {
          "text": "La main de l\u0027Éternel fut aussi sur eux pour les détruire du milieu du camp, jusqu\u0027à ce qu\u0027ils eussent disparu."
        },
        {
          "text": "Lorsque tous les hommes de guerre eurent disparu par la mort du milieu du peuple,"
        },
        {
          "text": "l\u0027Éternel me parla, et dit:"
        },
        {
          "text": "Tu passeras aujourd\u0027hui la frontière de Moab, à Ar,"
        },
        {
          "text": "et tu approcheras des enfants d\u0027Ammon. Ne les attaque pas, et ne t\u0027engage pas dans un combat avec eux; car je ne te donnerai rien à posséder dans le pays des enfants d\u0027Ammon: c\u0027est aux enfants de Lot que je l\u0027ai donné en propriété."
        },
        {
          "text": "(Ce pays passait aussi pour un pays de Rephaïm; des Rephaïm y habitaient auparavant, et les Ammonites les appelaient Zamzummim:"
        },
        {
          "text": "c\u0027était un peuple grand, nombreux et de haute taille, comme les Anakim. L\u0027Éternel les détruisit devant les Ammonites, qui les chassèrent et s\u0027établirent à leur place."
        },
        {
          "text": "C\u0027est ainsi que fit l\u0027Éternel pour les enfants d\u0027Ésaü qui habitent en Séir, quand il détruisit les Horiens devant eux; ils les chassèrent et s\u0027établirent à leur place, jusqu\u0027à ce jour."
        },
        {
          "text": "Les Avviens, qui habitaient dans des villages jusqu\u0027à Gaza, furent détruits par les Caphtorim, sortis de Caphtor, qui s\u0027établirent à leur place.)"
        },
        {
          "text": "Levez-vous, partez, et passez le torrent de l\u0027Arnon. Vois, je livre entre tes mains Sihon, roi de Hesbon, l\u0027Amoréen et son pays. Commence la conquête, fais-lui la guerre!"
        },
        {
          "text": "Je vais répandre dès aujourd\u0027hui la frayeur et la crainte de toi sur tous les peuples qui sont sous le ciel; et, au bruit de ta renommée, ils trembleront et seront saisis d\u0027angoisse à cause de toi."
        },
        {
          "text": "J\u0027envoyai, du désert de Kedémoth, des messagers à Sihon, roi de Hesbon, avec des paroles de paix. Je lui fis dire:"
        },
        {
          "text": "Laisse-moi passer par ton pays; je suivrai la grande route, sans m\u0027écarter ni à droite ni à gauche."
        },
        {
          "text": "Tu me vendras à prix d\u0027argent la nourriture que je mangerai, et tu me donneras à prix d\u0027argent l\u0027eau que je boirai; je ne ferai que passer avec mes pieds."
        },
        {
          "text": "C\u0027est ce que m\u0027ont accordé les enfants d\u0027Ésaü qui habitent en Séir, et les Moabites qui demeurent à Ar. Accorde-le aussi, jusqu\u0027à ce que je passe le Jourdain pour entrer au pays que l\u0027Éternel, notre Dieu, nous donne."
        },
        {
          "text": "Mais Sihon, roi de Hesbon, ne voulut point nous laisser passer chez lui; car l\u0027Éternel, ton Dieu, rendit son esprit inflexible et endurcit son coeur, afin de le livrer entre tes mains, comme tu le vois aujourd\u0027hui."
        },
        {
          "text": "L\u0027Éternel me dit: Vois, je te livre dès maintenant Sihon et son pays."
        },
        {
          "text": "Sihon sortit à notre rencontre, avec tout son peuple, pour nous combattre à Jahats."
        },
        {
          "text": "L\u0027Éternel, notre Dieu, nous le livra, et nous le battîmes, lui et ses fils, et tout son peuple."
        },
        {
          "text": "Nous prîmes alors toutes ses villes, et nous les dévouâmes par interdit, hommes, femmes et petits enfants, sans en laisser échapper un seul."
        },
        {
          "text": "Seulement, nous pillâmes pour nous le bétail et le butin des villes que nous avions prises."
        },
        {
          "text": "Depuis Aroër sur les bords du torrent de l\u0027Arnon, et la ville qui est dans la vallée, jusqu\u0027à Galaad, il n\u0027y eut pas de ville trop forte pour nous: l\u0027Éternel, notre Dieu, nous livra tout."
        },
        {
          "text": "Mais tu n\u0027approchas point du pays des enfants d\u0027Ammon, de tous les bords du torrent de Jabbok, des villes de la montagne, de tous les lieux que l\u0027Éternel, notre Dieu, t\u0027avait défendu d\u0027attaquer."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Nous nous tournâmes, et nous montâmes par le chemin de Basan. Og, roi de Basan, sortit à notre rencontre, avec tout son peuple, pour nous combattre à Édréi."
        },
        {
          "text": "L\u0027Éternel me dit: Ne le crains point; car je le livre entre tes mains, lui et tout son peuple, et son pays; tu le traiteras comme tu as traité Sihon, roi des Amoréens, qui habitait à Hesbon."
        },
        {
          "text": "Et l\u0027Éternel, notre Dieu, livra encore entre nos mains Og, roi de Basan, avec tout son peuple; nous le battîmes, sans laisser échapper aucun de ses gens."
        },
        {
          "text": "Nous prîmes alors toutes ses villes, et il n\u0027y en eut pas une qui ne tombât en notre pouvoir: soixante villes, toute la contrée d\u0027Argob, le royaume d\u0027Og en Basan."
        },
        {
          "text": "Toutes ces villes étaient fortifiées, avec de hautes murailles, des portes et des barres; il y avait aussi des villes sans murailles en très grand nombre."
        },
        {
          "text": "Nous les dévouâmes par interdit, comme nous l\u0027avions fait à Sihon, roi de Hesbon; nous dévouâmes toutes les villes par interdit, hommes, femmes et petits enfants."
        },
        {
          "text": "Mais nous pillâmes pour nous tout le bétail et le butin des villes."
        },
        {
          "text": "C\u0027est ainsi que, dans ce temps-là, nous conquîmes sur les deux rois des Amoréens le pays de l\u0027autre côté du Jourdain, depuis le torrent de l\u0027Arnon jusqu\u0027à la montagne de l\u0027Hermon"
        },
        {
          "text": "(les Sidoniens donnent à l\u0027Hermon le nom de Sirion, et les Amoréens celui de Senir,)"
        },
        {
          "text": "toutes les villes de la plaine, tout Galaad et tout Basan jusqu\u0027à Salca et Édréi, villes du royaume d\u0027Og en Basan."
        },
        {
          "text": "(Og, roi de Basan, était resté seul de la race des Rephaïm. Voici, son lit, un lit de fer, n\u0027est-il pas à Rabbath, ville des enfants d\u0027Ammon? Sa longueur est de neuf coudées, et sa largeur de quatre coudées, en coudées d\u0027homme.)"
        },
        {
          "text": "Nous prîmes alors possession de ce pays. Je donnai aux Rubénites et aux Gadites le territoire à partir d\u0027Aroër sur le torrent de l\u0027Arnon et la moitié de la montagne de Galaad avec ses villes."
        },
        {
          "text": "Je donnai à la moitié de la tribu de Manassé le reste de Galaad et tout le royaume d\u0027Og en Basan: toute la contrée d\u0027Argob, avec tout Basan, c\u0027est ce qu\u0027on appelait le pays des Rephaïm."
        },
        {
          "text": "Jaïr, fils de Manassé, prit toute la contrée d\u0027Argob jusqu\u0027à la frontière des Gueschuriens et des Maacathiens, et il donna son nom aux bourgs de Basan, appelés encore aujourd\u0027hui bourgs de Jaïr."
        },
        {
          "text": "Je donnai Galaad à Makir."
        },
        {
          "text": "Aux Rubénites et aux Gadites je donnai une partie de Galaad jusqu\u0027au torrent de l\u0027Arnon, dont le milieu sert de limite, et jusqu\u0027au torrent de Jabbok, frontière des enfants d\u0027Ammon;"
        },
        {
          "text": "je leur donnai encore la plaine, limitée par le Jourdain, depuis Kinnéreth jusqu\u0027à la mer de la plaine, la mer Salée, au pied du Pisga vers l\u0027orient."
        },
        {
          "text": "En ce temps-là, je vous donnai cet ordre. L\u0027Éternel, votre Dieu, vous livre ce pays, pour que vous le possédiez. Vous tous, soldats, vous marcherez en armes devant les enfants d\u0027Israël."
        },
        {
          "text": "Vos femmes seulement, vos petits enfants et vos troupeaux-je sais que vous avez de nombreux troupeaux-resteront dans les villes que je vous ai donnée,"
        },
        {
          "text": "jusqu\u0027à ce que l\u0027Éternel ait accordé du repos à vos frères comme à vous, et qu\u0027ils possèdent, eux aussi, le pays que l\u0027Éternel, votre Dieu, leur donne de l\u0027autre côté du Jourdain. Et vous retournerez chacun dans l\u0027héritage que je vous ai donné."
        },
        {
          "text": "En ce temps-là, je donnai des ordres à Josué, et je dis: Tes yeux ont vu tout ce que l\u0027Éternel, votre Dieu, a fait à ces deux rois: ainsi fera l\u0027Éternel à tous les royaumes contre lesquels tu vas marcher."
        },
        {
          "text": "Ne les craignez point; car l\u0027Éternel, votre Dieu, combattra lui-même pour vous."
        },
        {
          "text": "En ce temps-là, j\u0027implorai la miséricorde de l\u0027Éternel, en disant:"
        },
        {
          "text": "Seigneur Éternel, tu as commencé à montrer à ton serviteur ta grandeur et ta main puissante; car quel dieu y a-t-il, au ciel et sur la terre, qui puisse imiter tes oeuvres et tes hauts faits?"
        },
        {
          "text": "Laisse-moi passer, je te prie, laisse-moi voir ce bon pays de l\u0027autre côté du Jourdain, ces belles montagnes et le Liban."
        },
        {
          "text": "Mais l\u0027Éternel s\u0027irrita contre moi, à cause de vous, et il ne m\u0027écouta point. L\u0027Éternel me dit: C\u0027est assez, ne me parle plus de cette affaire."
        },
        {
          "text": "Monte au sommet du Pisga, porte tes regards à l\u0027occident, au nord, au midi et à l\u0027orient, et contemple de tes yeux; car tu ne passeras pas ce Jourdain."
        },
        {
          "text": "Donne des ordres à Josué, fortifie-le et affermis-le; car c\u0027est lui qui marchera devant ce peuple et qui le mettra en possession du pays que tu verras."
        },
        {
          "text": "Nous demeurâmes dans la vallée, vis-à-vis de Beth Peor."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Maintenant, Israël, écoute les lois et les ordonnances que je vous enseigne. Mettez-les en pratique, afin que vous viviez, et que vous entriez en possession du pays que vous donne l\u0027Éternel, le Dieu de vos pères."
        },
        {
          "text": "Vous n\u0027ajouterez rien à ce que je vous prescris, et vous n\u0027en retrancherez rien; mais vous observerez les commandements de l\u0027Éternel, votre Dieu, tels que je vous les prescris."
        },
        {
          "text": "Vos yeux ont vu ce que l\u0027Éternel a fait à l\u0027occasion de Baal Peor: l\u0027Éternel, ton Dieu, a détruit du milieu de toi tous ceux qui étaient allés après Baal Peor."
        },
        {
          "text": "Et vous, qui vous êtes attachés à l\u0027Éternel, votre Dieu, vous êtes aujourd\u0027hui tous vivants."
        },
        {
          "text": "Voici, je vous ai enseigné des lois et des ordonnances, comme l\u0027Éternel, mon Dieu, me l\u0027a commandé, afin que vous les mettiez en pratique dans le pays dont vous allez prendre possession."
        },
        {
          "text": "Vous les observerez et vous les mettrez en pratique; car ce sera là votre sagesse et votre intelligence aux yeux des peuples, qui entendront parler de toutes ces lois et qui diront: Cette grande nation est un peuple absolument sage et intelligent!"
        },
        {
          "text": "Quelle est, en effet, la grande nation qui ait des dieux aussi proches que l\u0027Éternel, notre Dieu, l\u0027est de nous toutes les fois que nous l\u0027invoquons?"
        },
        {
          "text": "Et quelle est la grande nation qui ait des lois et des ordonnances justes, comme toute cette loi que je vous présente aujourd\u0027hui?"
        },
        {
          "text": "Seulement, prends garde à toi et veille attentivement sur ton âme, tous les jours de ta vie, de peur que tu n\u0027oublies les choses que tes yeux ont vues, et qu\u0027elles ne sortent de ton coeur; enseigne-les à tes enfants et aux enfants de tes enfants."
        },
        {
          "text": "Souviens-toi du jour où tu te présentas devant l\u0027Éternel, ton Dieu, à Horeb, lorsque l\u0027Éternel me dit: Assemble auprès de moi le peuple! Je veux leur faire entendre mes paroles, afin qu\u0027ils apprennent à me craindre tout le temps qu\u0027ils vivront sur la terre; et afin qu\u0027ils les enseignent à leurs enfants."
        },
        {
          "text": "Vous vous approchâtes et vous vous tîntes au pied de la montagne. La montagne était embrasée, et les flammes s\u0027élevaient jusqu\u0027au milieu du ciel. Il y avait des ténèbres, des nuées, de l\u0027obscurité."
        },
        {
          "text": "Et l\u0027Éternel vous parla du milieu du feu; vous entendîtes le son des paroles, mais vous ne vîtes point de figure, vous n\u0027entendîtes qu\u0027une voix."
        },
        {
          "text": "Il publia son alliance, qu\u0027il vous ordonna d\u0027observer, les dix commandements; et il les écrivit sur deux tables de pierre."
        },
        {
          "text": "En ce temps-là, l\u0027Éternel me commanda de vous enseigner des lois et des ordonnances, afin que vous les mettiez en pratique dans le pays dont vous allez prendre possession."
        },
        {
          "text": "Puisque vous n\u0027avez vu aucune figure le jour où l\u0027Éternel vous parla du milieu du feu, à Horeb, veillez attentivement sur vos âmes,"
        },
        {
          "text": "de peur que vous ne vous corrompiez et que vous ne vous fassiez une image taillée, une représentation de quelque idole, la figure d\u0027un homme ou d\u0027une femme,"
        },
        {
          "text": "la figure d\u0027un animal qui soit sur la terre, la figure d\u0027un oiseau qui vole dans les cieux,"
        },
        {
          "text": "la figure d\u0027une bête qui rampe sur le sol, la figure d\u0027un poisson qui vive dans les eaux au-dessous de la terre."
        },
        {
          "text": "Veille sur ton âme, de peur que, levant tes yeux vers le ciel, et voyant le soleil, la lune et les étoiles, toute l\u0027armée des cieux, tu ne sois entraîné à te prosterner en leur présence et à leur rendre un culte: ce sont des choses que l\u0027Éternel, ton Dieu, a données en partage à tous les peuples, sous le ciel tout entier."
        },
        {
          "text": "Mais vous, l\u0027Éternel vous a pris, et vous a fait sortir de la fournaise de fer de l\u0027Égypte, afin que vous fussiez un peuple qui lui appartînt en propre, comme vous l\u0027êtes aujourd\u0027hui."
        },
        {
          "text": "Et l\u0027Éternel s\u0027irrita contre moi, à cause de vous; et il jura que je ne passerais point le Jourdain, et que je n\u0027entrerais point dans le bon pays que l\u0027Éternel, ton Dieu, te donne en héritage."
        },
        {
          "text": "Je mourrai donc en ce pays-ci, je ne passerai point le Jourdain; mais vous le passerez, et vous posséderez ce bon pays."
        },
        {
          "text": "Veillez sur vous, afin de ne point mettre en oubli l\u0027alliance que l\u0027Éternel, votre Dieu, a traitée avec vous, et de ne point vous faire d\u0027image taillée, de représentation quelconque, que l\u0027Éternel, ton Dieu, t\u0027ait défendue."
        },
        {
          "text": "Car l\u0027Éternel, ton Dieu, est un feu dévorant, un Dieu jaloux."
        },
        {
          "text": "Lorsque tu auras des enfants, et des enfants de tes enfants, et que vous serez depuis longtemps dans le pays, si vous vous corrompez, si vous faites des images taillées, des représentations de quoi que ce soit, si vous faites ce qui est mal aux yeux de l\u0027Éternel, votre Dieu, pour l\u0027irriter, -"
        },
        {
          "text": "j\u0027en prends aujourd\u0027hui à témoin contre vous le ciel et la terre, -vous disparaîtrez par une mort rapide du pays dont vous allez prendre possession au delà du Jourdain, vous n\u0027y prolongerez pas vos jours, car vous serez entièrement détruits."
        },
        {
          "text": "L\u0027Éternel vous dispersera parmi les peuples, et vous ne resterez qu\u0027un petit nombre au milieu des nations où l\u0027Éternel vous emmènera."
        },
        {
          "text": "Et là, vous servirez des dieux, ouvrage de mains d\u0027homme, du bois et de la pierre, qui ne peuvent ni voir, ni entendre, ni manger, ni sentir."
        },
        {
          "text": "C\u0027est de là aussi que tu chercheras l\u0027Éternel, ton Dieu, et que tu le trouveras, si tu le cherches de tout ton coeur et de toute ton âme."
        },
        {
          "text": "Au sein de ta détresse, toutes ces choses t\u0027arriveront. Alors, dans la suite des temps, tu retourneras à l\u0027Éternel, ton Dieu, et tu écouteras sa voix;"
        },
        {
          "text": "car l\u0027Éternel, ton Dieu, est un Dieu de miséricorde, qui ne t\u0027abandonnera point et ne te détruira point: il n\u0027oubliera pas l\u0027alliance de tes pères, qu\u0027il leur a jurée."
        },
        {
          "text": "Interroge les temps anciens qui t\u0027ont précédé, depuis le jour où Dieu créa l\u0027homme sur la terre, et d\u0027une extrémité du ciel à l\u0027autre: y eut-il jamais si grand événement, et a-t-on jamais ouï chose semblable?"
        },
        {
          "text": "Fut-il jamais un peuple qui entendît la voix de Dieu parlant du milieu du feu, comme tu l\u0027as entendue, et qui soit demeuré vivant?"
        },
        {
          "text": "Fut-il jamais un dieu qui essayât de venir prendre à lui une nation du milieu d\u0027une nation, par des épreuves, des signes, des miracles et des combats, à main forte et à bras étendu, et avec des prodiges de terreur, comme l\u0027a fait pour vous l\u0027Éternel, votre Dieu, en Égypte et sous vos yeux?"
        },
        {
          "text": "Tu as été rendu témoin de ces choses, afin que tu reconnusses que l\u0027Éternel est Dieu, qu\u0027il n\u0027y en a point d\u0027autre."
        },
        {
          "text": "Du ciel, il t\u0027a fait entendre sa voix pour t\u0027instruire; et, sur la terre, il t\u0027a fait voir son grand feu, et tu as entendu ses paroles du milieu du feu."
        },
        {
          "text": "Il a aimé tes pères, et il a choisi leur postérité après eux; il t\u0027a fait lui-même sortir d\u0027Égypte par sa grande puissance;"
        },
        {
          "text": "il a chassé devant toi des nations supérieures en nombre et en force, pour te faire entrer dans leur pays, pour t\u0027en donner la possession, comme tu le vois aujourd\u0027hui."
        },
        {
          "text": "Sache donc en ce jour, et retiens dans ton coeur que l\u0027Éternel est Dieu, en haut dans le ciel et en bas sur la terre, et qu\u0027il n\u0027y en a point d\u0027autre."
        },
        {
          "text": "Et observe ses lois et ses commandements que je te prescris aujourd\u0027hui, afin que tu sois heureux, toi et tes enfants après toi, et que tu prolonges désormais tes jours dans le pays que l\u0027Éternel, ton Dieu, te donne."
        },
        {
          "text": "Alors Moïse choisit trois villes de l\u0027autre côté du Jourdain, à l\u0027orient,"
        },
        {
          "text": "afin qu\u0027elles servissent de refuge au meurtrier qui aurait involontairement tué son prochain, sans avoir été auparavant son ennemi, et afin qu\u0027il pût sauver sa vie en s\u0027enfuyant dans l\u0027une de ces villes."
        },
        {
          "text": "C\u0027étaient: Betser, dans le désert, dans la plaine, chez les Rubénites; Ramoth, en Galaad, chez les Gadites, et Golan, en Basan, chez les Manassites."
        },
        {
          "text": "C\u0027est ici la loi que présenta Moïse aux enfants d\u0027Israël."
        },
        {
          "text": "Voici les préceptes, les lois et les ordonnances que Moïse prescrivit aux enfants d\u0027Israël, après leur sortie d\u0027Égypte."
        },
        {
          "text": "C\u0027était de l\u0027autre côté du Jourdain, dans la vallée, vis-à-vis de Beth Peor, au pays de Sihon, roi des Amoréens, qui habitait à Hesbon, et qui fut battu par Moïse et les enfants d\u0027Israël, après leur sortie d\u0027Égypte."
        },
        {
          "text": "Ils s\u0027emparèrent de son pays et de celui d\u0027Og, roi de Basan. Ces deux rois des Amoréens étaient de l\u0027autre côté du Jourdain, à l\u0027orient."
        },
        {
          "text": "Leur territoire s\u0027étendait depuis Aroër sur les bords du torrent de l\u0027Arnon jusqu\u0027à la montagne de Sion qui est l\u0027Hermon,"
        },
        {
          "text": "et il embrassait toute la plaine de l\u0027autre côté du Jourdain, à l\u0027orient, jusqu\u0027à la mer de la plaine, au pied du Pisga."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Moïse convoqua tout Israël, et leur dit: Écoute, Israël, les lois et les ordonnances que je vous fais entendre aujourd\u0027hui. Apprenez-les, et mettez-les soigneusement en pratique."
        },
        {
          "text": "L\u0027Éternel, notre Dieu, a traité avec nous une alliance à Horeb."
        },
        {
          "text": "Ce n\u0027est point avec nos pères que l\u0027Éternel a traité cette alliance; c\u0027est avec nous, qui sommes ici aujourd\u0027hui, tous vivants."
        },
        {
          "text": "L\u0027Éternel vous parla face à face sur la montagne, du milieu du feu."
        },
        {
          "text": "Je me tins alors entre l\u0027Éternel et vous, pour vous annoncer la parole de l\u0027Éternel; car vous aviez peur du feu, et vous ne montâtes point sur la montagne. Il dit:"
        },
        {
          "text": "Je suis l\u0027Éternel, ton Dieu, qui t\u0027ai fait sortir du pays d\u0027Égypte, de la maison de servitude."
        },
        {
          "text": "Tu n\u0027auras point d\u0027autres dieux devant ma face."
        },
        {
          "text": "Tu ne te feras point d\u0027image taillée, de représentation quelconque des choses qui sont en haut dans les cieux, qui sont en bas sur la terre, et qui sont dans les eaux plus bas que la terre."
        },
        {
          "text": "Tu ne te prosterneras point devant elles, et tu ne les serviras point; car moi, l\u0027Éternel, ton Dieu, je suis un Dieu jaloux, qui punis l\u0027iniquité des pères sur les enfants jusqu\u0027à la troisième et à la quatrième génération de ceux qui me haïssent,"
        },
        {
          "text": "et qui fais miséricorde jusqu\u0027en mille générations à ceux qui m\u0027aiment et qui gardent mes commandements."
        },
        {
          "text": "Tu ne prendras point le nom de l\u0027Éternel, ton Dieu, en vain; car l\u0027Éternel ne laissera point impuni celui qui prendra son nom en vain."
        },
        {
          "text": "Observe le jour du repos, pour le sanctifier, comme l\u0027Éternel, ton Dieu, te l\u0027a ordonné."
        },
        {
          "text": "Tu travailleras six jours, et tu feras tout ton ouvrage."
        },
        {
          "text": "Mais le septième jour est le jour du repos de l\u0027Éternel, ton Dieu: tu ne feras aucun ouvrage, ni toi, ni ton fils, ni ta fille, ni ton serviteur, ni ta servante, ni ton boeuf, ni ton âne, ni aucune de tes bêtes, ni l\u0027étranger qui est dans tes portes, afin que ton serviteur et ta servante se reposent comme toi."
        },
        {
          "text": "Tu te souviendras que tu as été esclave au pays d\u0027Égypte, et que l\u0027Éternel, ton Dieu, t\u0027en a fait sortir à main forte et à bras étendu: c\u0027est pourquoi l\u0027Éternel, ton Dieu, t\u0027a ordonné d\u0027observer le jour du repos."
        },
        {
          "text": "Honore ton père et ta mère, comme l\u0027Éternel, ton Dieu, te l\u0027a ordonné, afin que tes jours se prolongent et que tu sois heureux dans le pays que l\u0027Éternel, ton Dieu, te donne."
        },
        {
          "text": "Tu ne tueras point."
        },
        {
          "text": "Tu ne commettras point d\u0027adultère."
        },
        {
          "text": "Tu ne déroberas point."
        },
        {
          "text": "Tu ne porteras point de faux témoignage contre ton prochain."
        },
        {
          "text": "Tu ne convoiteras point la femme de ton prochain; tu ne désireras point la maison de ton prochain, ni son champ, ni son serviteur, ni sa servante, ni son boeuf, ni son âne, ni aucune chose qui appartienne à ton prochain."
        },
        {
          "text": "Telles sont les paroles que prononça l\u0027Éternel à haute voix sur la montagne, du milieu du feu, des nuées et de l\u0027obscurité, et qu\u0027il adressa à toute votre assemblée, sans rien ajouter. Il les écrivit sur deux tables de pierre, qu\u0027il me donna."
        },
        {
          "text": "Lorsque vous eûtes entendu la voix du milieu des ténèbres, et tandis que la montagne était tout en feu, vos chefs de tribus et vos anciens s\u0027approchèrent tous de moi,"
        },
        {
          "text": "et vous dîtes: Voici, l\u0027Éternel, notre Dieu, nous a montré sa gloire et sa grandeur, et nous avons entendu sa voix du milieu du feu; aujourd\u0027hui, nous avons vu que Dieu a parlé à des hommes, et qu\u0027ils sont demeurés vivants."
        },
        {
          "text": "Et maintenant pourquoi mourrions-nous? car ce grand feu nous dévorera; si nous continuons à entendre la voix de l\u0027Éternel, notre Dieu, nous mourrons."
        },
        {
          "text": "Quel est l\u0027homme, en effet, qui ait jamais entendu, comme nous, la voix du Dieu vivant parlant du milieu du feu, et qui soit demeuré vivant?"
        },
        {
          "text": "Approche, toi, et écoute tout ce que dira l\u0027Éternel, notre Dieu; tu nous rapporteras toi-même tout ce que te dira l\u0027Éternel, notre Dieu; nous l\u0027écouterons, et nous le ferons."
        },
        {
          "text": "L\u0027Éternel entendit les paroles que vous m\u0027adressâtes. Et l\u0027Éternel me dit: J\u0027ai entendu les paroles que ce peuple t\u0027a adressées: tout ce qu\u0027ils ont dit est bien."
        },
        {
          "text": "Oh! s\u0027ils avaient toujours ce même coeur pour me craindre et pour observer tous mes commandements, afin qu\u0027ils fussent heureux à jamais, eux et leurs enfants!"
        },
        {
          "text": "Va, dis-leur: Retournez dans vos tentes."
        },
        {
          "text": "Mais toi, reste ici avec moi, et je te dirai tous les commandements, les lois et les ordonnances, que tu leur enseigneras, afin qu\u0027ils les mettent en pratique dans le pays dont je leur donne la possession."
        },
        {
          "text": "Vous ferez avec soin ce que l\u0027Éternel, votre Dieu, vous a ordonné; vous ne vous en détournerez ni à droite, ni à gauche."
        },
        {
          "text": "Vous suivrez entièrement la voie que l\u0027Éternel, votre Dieu, vous a prescrite, afin que vous viviez et que vous soyez heureux, afin que vous prolongiez vos jours dans le pays dont vous aurez la possession."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Voici les commandements, les lois et les ordonnances que l\u0027Éternel, votre Dieu, a commandé de vous enseigner, afin que vous les mettiez en pratique dans le pays dont vous allez prendre possession;"
        },
        {
          "text": "afin que tu craignes l\u0027Éternel, ton Dieu, en observant, tous les jours de ta vie, toi, ton fils, et le fils de ton fils, toutes ses lois et tous ses commandements que je te prescris, et afin que tes jours soient prolongés."
        },
        {
          "text": "Tu les écouteras donc, Israël, et tu auras soin de les mettre en pratique, afin que tu sois heureux et que vous multipliiez beaucoup, comme te l\u0027a dit l\u0027Éternel, le Dieu de tes pères, en te promettant un pays où coulent le lait et le miel."
        },
        {
          "text": "Écoute, Israël! l\u0027Éternel, notre Dieu, est le seul Éternel."
        },
        {
          "text": "Tu aimeras l\u0027Éternel, ton Dieu, de tout ton coeur, de toute ton âme et de toute ta force."
        },
        {
          "text": "Et ces commandements, que je te donne aujourd\u0027hui, seront dans ton coeur."
        },
        {
          "text": "Tu les inculqueras à tes enfants, et tu en parleras quand tu seras dans ta maison, quand tu iras en voyage, quand tu te coucheras et quand tu te lèveras."
        },
        {
          "text": "Tu les lieras comme un signe sur tes mains, et ils seront comme des fronteaux entre tes yeux."
        },
        {
          "text": "Tu les écriras sur les poteaux de ta maison et sur tes portes."
        },
        {
          "text": "L\u0027Éternel, ton Dieu, te fera entrer dans le pays qu\u0027il a juré à tes pères, à Abraham, à Isaac et à Jacob, de te donner. Tu posséderas de grandes et bonnes villes que tu n\u0027as point bâties,"
        },
        {
          "text": "des maisons qui sont pleines de toutes sortes de biens et que tu n\u0027as point remplies, des citernes creusées que tu n\u0027as point creusées, des vignes et des oliviers que tu n\u0027as point plantés."
        },
        {
          "text": "Lorsque tu mangeras et te rassasieras, garde-toi d\u0027oublier l\u0027Éternel, qui t\u0027a fait sortir du pays d\u0027Égypte, de la maison de servitude."
        },
        {
          "text": "Tu craindras l\u0027Éternel, ton Dieu, tu le serviras, et tu jureras par son nom."
        },
        {
          "text": "Vous n\u0027irez point après d\u0027autres dieux, d\u0027entre les dieux des peuples qui sont autour de vous;"
        },
        {
          "text": "car l\u0027Éternel, ton Dieu, est un Dieu jaloux au milieu de toi. La colère de l\u0027Éternel, ton Dieu, s\u0027enflammerait contre toi, et il t\u0027exterminerait de dessus la terre."
        },
        {
          "text": "Vous ne tenterez point l\u0027Éternel, votre Dieu, comme vous l\u0027avez tenté à Massa."
        },
        {
          "text": "Mais vous observerez les commandements de l\u0027Éternel, votre Dieu, ses ordonnances et ses lois qu\u0027il vous a prescrites."
        },
        {
          "text": "Tu feras ce qui est droit et ce qui est bien aux yeux de l\u0027Éternel, afin que tu sois heureux, et que tu entres en possession du bon pays que l\u0027Éternel a juré à tes pères de te donner,"
        },
        {
          "text": "après qu\u0027il aura chassé tous tes ennemis devant toi, comme l\u0027Éternel l\u0027a dit."
        },
        {
          "text": "Lorsque ton fils te demandera un jour: Que signifient ces préceptes, ces lois et ces ordonnances, que l\u0027Éternel, notre Dieu, vous a prescrits?"
        },
        {
          "text": "tu diras à ton fils: Nous étions esclaves de Pharaon en Égypte, et l\u0027Éternel nous a fait sortir de l\u0027Égypte par sa main puissante."
        },
        {
          "text": "L\u0027Éternel a opéré, sous nos yeux, des miracles et des prodiges, grands et désastreux, contre l\u0027Égypte, contre Pharaon et contre toute sa maison;"
        },
        {
          "text": "et il nous a fait sortir de là, pour nous amener dans le pays qu\u0027il avait juré à nos pères de nous donner."
        },
        {
          "text": "L\u0027Éternel nous a commandé de mettre en pratique toutes ces lois, et de craindre l\u0027Éternel, notre Dieu, afin que nous fussions toujours heureux, et qu\u0027il nous conservât la vie, comme il le fait aujourd\u0027hui."
        },
        {
          "text": "Nous aurons la justice en partage, si nous mettons soigneusement en pratique tous ces commandements devant l\u0027Éternel, notre Dieu, comme il nous l\u0027a ordonné."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Lorsque l\u0027Éternel, ton Dieu, t\u0027aura fait entrer dans le pays dont tu vas prendre possession, et qu\u0027il chassera devant toi beaucoup de nations, les Héthiens, les Guirgasiens, les Amoréens, les Cananéens, les Phéréziens, les Héviens et les Jébusiens, sept nations plus nombreuses et plus puissantes que toi;"
        },
        {
          "text": "lorsque l\u0027Éternel, ton Dieu, te les aura livrées et que tu les auras battues, tu les dévoueras par interdit, tu ne traiteras point d\u0027alliance avec elles, et tu ne leur feras point grâce."
        },
        {
          "text": "Tu ne contracteras point de mariage avec ces peuples, tu ne donneras point tes filles à leurs fils, et tu ne prendras point leurs filles pour tes fils;"
        },
        {
          "text": "car ils détournaient de moi tes fils, qui serviraient d\u0027autres dieux, et la colère de l\u0027Éternel s\u0027enflammerait contre vous: il te détruirait promptement."
        },
        {
          "text": "Voici, au contraire, comment vous agirez à leur égard: vous renverserez leurs autels, vous briserez leurs statues, vous abattrez leurs idoles, et vous brûlerez au feu leurs images taillées."
        },
        {
          "text": "Car tu es un peuple saint pour l\u0027Éternel, ton Dieu; l\u0027Éternel, ton Dieu, t\u0027a choisi, pour que tu fusse un peuple qui lui appartînt entre tous les peuples qui sont sur la face de la terre."
        },
        {
          "text": "Ce n\u0027est point parce que vous surpassez en nombre tous les peuples, que l\u0027Éternel s\u0027est attaché à vous et qu\u0027il vous a choisis, car vous êtes le moindre de tous les peuples."
        },
        {
          "text": "Mais, parce que l\u0027Éternel vous aime, parce qu\u0027il a voulu tenir le serment qu\u0027il avait fait à vos pères, l\u0027Éternel vous a fait sortir par sa main puissante, vous a délivrés de la maison de servitude, de la main de Pharaon, roi d\u0027Égypte."
        },
        {
          "text": "Sache donc que c\u0027est l\u0027Éternel, ton Dieu, qui est Dieu. Ce Dieu fidèle garde son alliance et sa miséricorde jusqu\u0027à la millième génération envers ceux qui l\u0027aiment et qui observent ses commandements."
        },
        {
          "text": "Mais il use directement de représailles envers ceux qui le haïssent, et il les fait périr; il ne diffère point envers celui qui le hait, il use directement de représailles."
        },
        {
          "text": "Ainsi, observe les commandements, les lois et les ordonnances que je te prescris aujourd\u0027hui, et mets-les en pratique."
        },
        {
          "text": "Si vous écoutez ces ordonnances, si vous les observez et les mettez en pratique, l\u0027Éternel, ton Dieu, gardera envers toi l\u0027alliance et la miséricorde qu\u0027il a jurées à tes pères."
        },
        {
          "text": "Il t\u0027aimera, il te bénira et te multipliera; il bénira le fruit de tes entrailles et le fruit de ton sol, ton blé, ton moût et ton huile, les portées de ton gros et de ton menu bétail, dans le pays qu\u0027il a juré à tes pères de te donner."
        },
        {
          "text": "Tu seras béni plus que tous les peuples; il n\u0027y aura chez toi ni homme ni femme stérile, ni bête stérile parmi tes troupeaux."
        },
        {
          "text": "L\u0027Éternel éloignera de toi toute maladie; il ne t\u0027enverra aucune de ces mauvaises maladies d\u0027Égypte qui te sont connues, mais il en frappera tous ceux qui te haïssent."
        },
        {
          "text": "Tu dévoreras tous les peuples que l\u0027Éternel, ton Dieu, va te livrer, tu ne jetteras pas sur eux un regard de pitié, et tu ne serviras point leurs dieux, car ce serait un piège pour toi."
        },
        {
          "text": "Peut-être diras-tu dans ton coeur: Ces nations sont plus nombreuses que moi; comment pourrai-je les chasser?"
        },
        {
          "text": "Ne les crains point. Rappelle à ton souvenir ce que l\u0027Éternel, ton Dieu, a fait à Pharaon et à toute l\u0027Égypte,"
        },
        {
          "text": "les grandes épreuves que tes yeux ont vues, les miracles et les prodiges, la main forte et le bras étendu, quand l\u0027Éternel, ton Dieu, t\u0027a fait sortir: ainsi fera l\u0027Éternel, ton Dieu, à tous les peuples que tu redoutes."
        },
        {
          "text": "L\u0027Éternel, ton Dieu, enverra même les frelons contre eux, jusqu\u0027à la destruction de ceux qui échapperont et qui se cacheront devant toi."
        },
        {
          "text": "Ne sois point effrayé à cause d\u0027eux; car l\u0027Éternel, ton Dieu, est au milieu de toi, le Dieu grand et terrible."
        },
        {
          "text": "L\u0027Éternel, ton Dieu, chassera peu à peu ces nations loin de ta face; tu ne pourras pas les exterminer promptement, de peur que les bêtes des champs ne se multiplient contre toi."
        },
        {
          "text": "L\u0027Éternel, ton Dieu, te les livrera; et il les mettra complètement en déroute, jusqu\u0027à ce qu\u0027elles soient détruites."
        },
        {
          "text": "Il livrera leurs rois entre tes mains, et tu feras disparaître leurs noms de dessous les cieux; aucun ne tiendra contre toi, jusqu\u0027à ce que tu les aies détruits."
        },
        {
          "text": "Vous brûlerez au feu les images taillées de leurs dieux. Tu ne convoiteras point et tu ne prendras point pour toi l\u0027argent et l\u0027or qui sont sur elles, de peur que ces choses ne te deviennent un piège; car elles sont en abomination à l\u0027Éternel, ton Dieu."
        },
        {
          "text": "Tu n\u0027introduiras point une chose abominable dans ta maison, afin que tu ne sois pas, comme cet chose, dévoué par interdit; tu l\u0027auras en horreur, tu l\u0027auras en abomination,, car c\u0027est une chose dévouée par interdit."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Vous observerez et vous mettrez en pratique tous les commandements que je vous prescris aujourd\u0027hui, afin que vous viviez, que vous multipliiez, et que vous entriez en possession du pays que l\u0027Éternel a juré de donner à vos pères."
        },
        {
          "text": "Souviens-toi de tout le chemin que l\u0027Éternel, ton Dieu, t\u0027a fait faire pendant ces quarante années dans le désert, afin de l\u0027humilier et de t\u0027éprouver, pour savoir quelles étaient les dispositions de ton coeur et si tu garderais ou non ses commandements."
        },
        {
          "text": "Il t\u0027a humilié, il t\u0027a fait souffrir de la faim, et il t\u0027a nourri de la manne, que tu ne connaissais pas et que n\u0027avaient pas connue tes pères, afin de t\u0027apprendre que l\u0027homme ne vit pas de pain seulement, mais que l\u0027homme vit de tout ce qui sort de la bouche de l\u0027Éternel."
        },
        {
          "text": "Ton vêtement ne s\u0027est point usé sur toi, et ton pied ne s\u0027est point enflé, pendant ces quarante années."
        },
        {
          "text": "Reconnais en ton coeur que l\u0027Éternel, ton Dieu, te châtie comme un homme châtie son enfant."
        },
        {
          "text": "Tu observeras les commandements de l\u0027Éternel, ton Dieu, pour marcher dans ses voies et pour le craindre."
        },
        {
          "text": "Car l\u0027Éternel, ton Dieu, va te faire entrer dans un bon pays, pays de cours d\u0027eau, de sources et de lacs, qui jaillissent dans les vallées et dans les montagnes;"
        },
        {
          "text": "pays de froment, d\u0027orge, de vignes, de figuiers et de grenadiers; pays d\u0027oliviers et de miel;"
        },
        {
          "text": "pays où tu mangeras du pain avec abondance, où tu ne manqueras de rien; pays dont les pierres sont du fer, et des montagnes duquel tu tailleras l\u0027airain."
        },
        {
          "text": "Lorsque tu mangeras et te rassasieras, tu béniras l\u0027Éternel, ton Dieu, pour le bon pays qu\u0027il t\u0027a donné."
        },
        {
          "text": "Garde-toi d\u0027oublier l\u0027Éternel, ton Dieu, au point de ne pas observer ses commandements, ses ordonnances et ses lois, que je te prescris aujourd\u0027hui."
        },
        {
          "text": "Lorsque tu mangeras et te rassasieras, lorsque tu bâtiras et habiteras de belles maisons,"
        },
        {
          "text": "lorsque tu verras multiplier ton gros et ton menu bétail, s\u0027augmenter ton argent et ton or, et s\u0027accroître tout ce qui est à toi,"
        },
        {
          "text": "prends garde que ton coeur ne s\u0027enfle, et que tu n\u0027oublies l\u0027Éternel, ton Dieu, qui t\u0027a fait sortir du pays d\u0027Égypte, de la maison de servitude,"
        },
        {
          "text": "qui t\u0027a fait marcher dans ce grand et affreux désert, où il y a des serpents brûlants et des scorpions, dans des lieux arides et sans eau, et qui a fait jaillir pour toi de l\u0027eau du rocher le plus dur,"
        },
        {
          "text": "qui t\u0027a fait manger dans le désert la manne inconnue à tes pères, afin de t\u0027humilier et de t\u0027éprouver, pour te faire ensuite du bien."
        },
        {
          "text": "Garde-toi de dire en ton coeur: Ma force et la puissance de ma main m\u0027ont acquis ces richesses."
        },
        {
          "text": "Souviens-toi de l\u0027Éternel, ton Dieu, car c\u0027est lui qui te donnera de la force pour les acquérir, afin de confirmer, comme il le fait aujourd\u0027hui, son alliance qu\u0027il a jurée à tes pères."
        },
        {
          "text": "Si tu oublies l\u0027Éternel, ton Dieu, et que tu ailles après d\u0027autres dieux, si tu les sers et te prosternes devant eux, je vous déclare formellement aujourd\u0027hui que vous périrez."
        },
        {
          "text": "Vous périrez comme les nations que l\u0027Éternel fait périr devant vous, parce que vous n\u0027aurez point écouté la voix de l\u0027Éternel, votre Dieu."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Écoute, Israël! Tu vas aujourd\u0027hui passer le Jourdain, pour te rendre maître de nations plus grandes et plus puissantes que toi, de villes grandes et fortifiées jusqu\u0027au ciel,"
        },
        {
          "text": "d\u0027un peuple grand et de haute taille, les enfants d\u0027Anak, que tu connais, et dont tu as entendu dire: Qui pourra tenir contre les enfants d\u0027Anak?"
        },
        {
          "text": "Sache aujourd\u0027hui que l\u0027Éternel, ton Dieu, marchera lui-même devant toi comme un feu dévorant, c\u0027est lui qui les détruira, qui les humiliera devant toi; et tu les chasseras, tu les feras périr promptement, comme l\u0027Éternel te l\u0027a dit."
        },
        {
          "text": "Lorsque l\u0027Éternel, ton Dieu, les chassera devant toi, ne dis pas en ton coeur: C\u0027est à cause de ma justice que l\u0027Éternel me fait entrer en possession de ce pays. Car c\u0027est à cause de la méchanceté de ces nations que l\u0027Éternel les chasse devant toi."
        },
        {
          "text": "Non, ce n\u0027est point à cause de ta justice et de la droiture de ton coeur que tu entres en possession de leur pays; mais c\u0027est à cause de la méchanceté de ces nations que l\u0027Éternel, ton Dieu, les chasse devant toi, et c\u0027est pour confirmer la parole que l\u0027Éternel a jurée à tes pères, à Abraham, à Isaac et à Jacob."
        },
        {
          "text": "Sache donc que ce n\u0027est point à cause de ta justice que l\u0027Éternel, ton Dieu, te donne ce bon pays pour que tu le possèdes; car tu es un peuple au cou roide."
        },
        {
          "text": "Souviens-toi, n\u0027oublie pas de quelle manière tu as excité la colère de l\u0027Éternel, ton Dieu, dans le désert. Depuis le jour où tu es sorti du pays d\u0027Égypte jusqu\u0027à votre arrivée dans ce lieu, vous avez été rebelles contre l\u0027Éternel."
        },
        {
          "text": "A Horeb, vous excitâtes la colère de l\u0027Éternel; et l\u0027Éternel s\u0027irrita contre vous, et eut la pensée de vous détruire."
        },
        {
          "text": "Lorsque je fus monté sur la montagne, pour prendre les tables de pierre, les tables de l\u0027alliance que l\u0027Éternel a traitée avec vous, je demeurai sur la montagne quarante jours et quarante nuits, sans manger de pain et sans boire d\u0027eau;"
        },
        {
          "text": "et l\u0027Éternel me donna les deux tables de pierre écrites du doigt de Dieu, et contenant toutes les paroles que l\u0027Éternel vous avait dites sur la montagne, du milieu du feu, le jour de l\u0027assemblée."
        },
        {
          "text": "Ce fut au bout des quarante jours et des quarante nuits que l\u0027Éternel me donna les deux tables de pierre, les tables de l\u0027alliance."
        },
        {
          "text": "L\u0027Éternel me dit alors: Lève-toi, descends en hâte d\u0027ici; car ton peuple, que tu as fait sortir d\u0027Égypte, s\u0027est corrompu. Ils se sont promptement écartés de la voie que je leur avais prescrite; ils se sont fait une image de fonte."
        },
        {
          "text": "L\u0027Éternel me dit: Je vois que ce peuple est un peuple au cou roide."
        },
        {
          "text": "Laisse-moi les détruire et effacer leur nom de dessous les cieux; et je ferai de toi une nation plus puissante et plus nombreuse que ce peuple."
        },
        {
          "text": "Je retournai et je descendis de la montagne tout en feu, les deux tables de l\u0027alliance dans mes deux mains."
        },
        {
          "text": "Je regardai, et voici, vous aviez péché contre l\u0027Éternel, votre Dieu, vous vous étiez fait un veau de fonte, vous vous étiez promptement écartés de la voie que vous avait prescrite l\u0027Éternel."
        },
        {
          "text": "Je saisis les deux tables, je les jetai de mes mains, et je les brisai sous vos yeux."
        },
        {
          "text": "Je me prosternai devant l\u0027Éternel, comme auparavant, quarante jours et quarante nuits, sans manger de pain et sans boire d\u0027eau, à cause de tous les péchés que vous aviez commis en faisant ce qui est mal aux yeux de l\u0027Éternel, pour l\u0027irriter."
        },
        {
          "text": "Car j\u0027étais effrayé à la vue de la colère et de la fureur dont l\u0027Éternel était animé contre vous jusqu\u0027à vouloir vous détruire. Mais l\u0027Éternel m\u0027exauça encore cette fois."
        },
        {
          "text": "L\u0027Éternel était aussi très irrité contre Aaron, qu\u0027il voulait faire périr, et pour qui j\u0027intercédai encore dans ce temps-là."
        },
        {
          "text": "Je pris le veau que vous aviez fait, ce produit de votre péché, je le brûlai au feu, je le broyai jusqu\u0027à ce qu\u0027il fût réduit en poudre, et je jetai cette poudre dans le torrent qui descend de la montagne."
        },
        {
          "text": "A Tabeéra, à Massa, et à Kibroth Hattaava, vous excitâtes la colère de l\u0027Éternel."
        },
        {
          "text": "Et lorsque l\u0027Éternel vous envoya à Kadès Barnéa, en disant: Montez, et prenez possession du pays que je vous donne! vous fûtes rebelles à l\u0027ordre de l\u0027Éternel, votre Dieu, vous n\u0027eûtes point foi en lui, et vous n\u0027obéîtes point à sa voix."
        },
        {
          "text": "Vous avez été rebelles contre l\u0027Éternel depuis que je vous connais."
        },
        {
          "text": "Je me prosternai devant l\u0027Éternel, je me prosternai quarante jours et quarante nuits, parce que l\u0027Éternel avait dit qu\u0027il voulait vous détruire."
        },
        {
          "text": "Je priai l\u0027Éternel, et je dis: Seigneur Éternel, ne détruis pas ton peuple, ton héritage, que tu as racheté dans ta grandeur, que tu as fait sortir d\u0027Égypte par ta main puissante."
        },
        {
          "text": "Souviens-toi de tes serviteurs, Abraham, Isaac et Jacob. Ne regarde point à l\u0027opiniâtreté de ce peuple, à sa méchanceté et à son péché,"
        },
        {
          "text": "de peur que le pays d\u0027où tu nous as fait sortir ne dise: C\u0027est parce que l\u0027Éternel n\u0027avait pas le pouvoir de les mener dans le pays qu\u0027il leur avait promis, et c\u0027est parce qu\u0027il les haïssait, qu\u0027il les a fait sortir pour les faire mourir dans le désert."
        },
        {
          "text": "Ils sont pourtant ton peuple et ton héritage, que tu as fait sortir d\u0027Égypte par ta grande puissance et par ton bras étendu."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "En ce temps-là, l\u0027Éternel me dit: Taille deux tables de pierre comme les premières, et monte vers moi sur la montagne; tu feras aussi une arche de bois."
        },
        {
          "text": "J\u0027écrirai sur ces tables les paroles qui étaient sur les premières tables que tu as brisées, et tu les mettras dans l\u0027arche."
        },
        {
          "text": "Je fis une arche de bois d\u0027acacia, je taillai deux tables de pierre comme les premières, et je montai sur la montagne, les deux tables dans ma main."
        },
        {
          "text": "L\u0027Éternel écrivit sur les tables ce qui avait été écrit sur les premières, les dix paroles qu\u0027il vous avait dites sur la montagne, du milieu du feu, le jour de l\u0027assemblée; et l\u0027Éternel me les donna."
        },
        {
          "text": "Je retournai et je descendis de la montagne, je mis les tables dans l\u0027arche que j\u0027avais faite, et elles restèrent là, comme l\u0027Éternel me l\u0027avait ordonné."
        },
        {
          "text": "Les enfants d\u0027Israël partirent de Beéroth Bené Jaakan pour Moséra. C\u0027est là que mourut Aaron, et qu\u0027il fut enterré; Éléazar, son fils, lui succéda dans le sacerdoce."
        },
        {
          "text": "Ils partirent de là pour Gudgoda, et de Gudgoda pour Jothbatha, pays où il y a des cours d\u0027eau."
        },
        {
          "text": "En ce temps-là, l\u0027Éternel sépara la tribu de Lévi, et lui ordonna de porter l\u0027arche de l\u0027alliance de l\u0027Éternel, de se tenir devant l\u0027Éternel pour le servir, et de bénir le peuple en son nom: ce qu\u0027elle a fait jusqu\u0027à ce jour."
        },
        {
          "text": "C\u0027est pourquoi Lévi n\u0027a ni part ni héritage avec ses frères: l\u0027Éternel est son héritage, comme l\u0027Éternel, ton Dieu, le lui a dit."
        },
        {
          "text": "Je restai sur la montagne, comme précédemment, quarante jours et quarante nuits. L\u0027Éternel m\u0027exauça encore cette fois; l\u0027Éternel ne voulut pas te détruire."
        },
        {
          "text": "L\u0027Éternel me dit: Lève-toi, va, marche à la tête du peuple. Qu\u0027ils aillent prendre possession du pays que j\u0027ai juré à leurs pères de leur donner."
        },
        {
          "text": "Maintenant, Israël, que demande de toi l\u0027Éternel, ton Dieu, si ce n\u0027est que tu craignes l\u0027Éternel, ton Dieu, afin de marcher dans toutes ses voies, d\u0027aimer et de servir l\u0027Éternel, ton Dieu, de tout ton coeur et de toute ton âme;"
        },
        {
          "text": "si ce n\u0027est que tu observes les commandements de l\u0027Éternel et ses lois que je te prescris aujourd\u0027hui, afin que tu sois heureux?"
        },
        {
          "text": "Voici, à l\u0027Éternel, ton Dieu, appartiennent les cieux et les cieux des cieux, la terre et tout ce qu\u0027elle renferme."
        },
        {
          "text": "Et c\u0027est à tes pères seulement que l\u0027Éternel s\u0027est attaché pour les aimer; et, après eux, c\u0027est leur postérité, c\u0027est vous qu\u0027il a choisis d\u0027entre tous les peuples, comme vous le voyez aujourd\u0027hui."
        },
        {
          "text": "Vous circoncirez donc votre coeur, et vous ne roidirez plus votre cou."
        },
        {
          "text": "Car l\u0027Éternel, votre Dieu, est le Dieu des dieux, le Seigneur des seigneurs, le Dieu grand, fort et terrible, qui ne fait point acception des personnes et qui ne reçoit point de présent,"
        },
        {
          "text": "qui fait droit à l\u0027orphelin et à la veuve, qui aime l\u0027étranger et lui donne de la nourriture et des vêtements."
        },
        {
          "text": "Vous aimerez l\u0027étranger, car vous avez été étrangers dans le pays d\u0027Égypte."
        },
        {
          "text": "Tu craindras l\u0027Éternel, ton Dieu, tu le serviras, tu t\u0027attacheras à lui, et tu jureras par son nom."
        },
        {
          "text": "Il est ta gloire, il est ton Dieu: c\u0027est lui qui a fait au milieu de toi ces choses grandes et terribles que tes yeux ont vues."
        },
        {
          "text": "Tes pères descendirent en Égypte au nombre de soixante-dix personnes; et maintenant l\u0027Éternel, ton Dieu, a fait de toi une multitude pareille aux étoiles des cieux."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Tu aimeras l\u0027Éternel, ton Dieu, et tu observeras toujours ses préceptes, ses lois, ses ordonnances et ses commandements."
        },
        {
          "text": "Reconnaissez aujourd\u0027hui-ce que n\u0027ont pu connaître et voir vos enfants-les châtiments de l\u0027Éternel, votre Dieu, sa grandeur, sa main forte et son bras étendu,"
        },
        {
          "text": "ses signes et ses actes qu\u0027il a accomplis au milieu de l\u0027Égypte contre Pharaon, roi d\u0027Égypte, et contre tout son pays."
        },
        {
          "text": "Reconnaissez ce qu\u0027il a fait à l\u0027armée d\u0027Égypte, à ses chevaux et à ses chars, comment il a fait couler sur eux les eaux de la mer Rouge, lorsqu\u0027ils vous poursuivaient, et les a détruits pour toujours;"
        },
        {
          "text": "ce qu\u0027il vous a fait dans le désert, jusqu\u0027à votre arrivée en ce lieu;"
        },
        {
          "text": "ce qu\u0027il a fait à Dathan et à Abiram, fils d\u0027Éliab, fils de Ruben, comment la terre ouvrit sa bouche et les engloutit, avec leurs maisons et leurs tentes et tout ce qui était à leur suite, au milieu de tout Israël."
        },
        {
          "text": "Car vos yeux ont vu toutes les grandes choses que l\u0027Éternel a faites."
        },
        {
          "text": "Ainsi, vous observerez tous les commandements que je vous prescris aujourd\u0027hui, afin que vous ayez la force de vous emparer du pays où vous allez passer pour en prendre possession,"
        },
        {
          "text": "et afin que vous prolongiez vos jours dans le pays que l\u0027Éternel a juré à vos pères de leur donner, à eux et à leur postérité, pays où coulent le lait et le miel."
        },
        {
          "text": "Car le pays dont tu vas entrer en possession, n\u0027est pas comme le pays d\u0027Égypte, d\u0027où vous êtes sortis, où tu jetais dans les champs ta semence et les arrosais avec ton pied comme un jardin potager."
        },
        {
          "text": "Le pays que vous allez posséder est un pays de montagnes et de vallées, et qui boit les eaux de la pluie du ciel;"
        },
        {
          "text": "c\u0027est un pays dont l\u0027Éternel, ton Dieu, prend soin, et sur lequel l\u0027Éternel, ton Dieu, a continuellement les yeux, du commencement à la fin de l\u0027année."
        },
        {
          "text": "Si vous obéissez à mes commandements que je vous prescris aujourd\u0027hui, si vous aimez l\u0027Éternel, votre Dieu, et si vous le servez de tout votre coeur et de toute votre âme,"
        },
        {
          "text": "je donnerai à votre pays la pluie en son temps, la pluie de la première et de l\u0027arrière-saison, et tu recueilleras ton blé, ton moût et ton huile;"
        },
        {
          "text": "je mettrai aussi dans tes champs de l\u0027herbe pour ton bétail, et tu mangeras et te rassasieras."
        },
        {
          "text": "Gardez-vous de laisser séduire votre coeur, de vous détourner, de servir d\u0027autres dieux et de vous prosterner devant eux."
        },
        {
          "text": "La colère de l\u0027Éternel s\u0027enflammerait alors contre vous; il fermerait les cieux, et il n\u0027y aurait point de pluie; la terre ne donnerait plus ses produits, et vous péririez promptement dans le bon pays que l\u0027Éternel vous donne."
        },
        {
          "text": "Mettez dans votre coeur et dans votre âme ces paroles que je vous dis. Vous les lierez comme un signe sur vos mains, et elles seront comme des fronteaux entre vos yeux."
        },
        {
          "text": "Vous les enseignerez à vos enfants, et vous leur en parlerez quand tu seras dans ta maison, quand tu iras en voyage, quand tu te coucheras et quand tu te lèveras."
        },
        {
          "text": "Tu les écriras sur les poteaux de ta maison et sur tes portes."
        },
        {
          "text": "Et alors vos jours et les jours de vos enfants, dans le pays que l\u0027Éternel a juré à vos pères de leur donner, seront aussi nombreux que les jours des cieux le seront au-dessus de la terre."
        },
        {
          "text": "Car si vous observez tous ces commandements que je vous prescris, et si vous les mettez en pratique pour aimer l\u0027Éternel, votre Dieu, pour marcher dans toutes ses voies et pour vous attacher à lui,"
        },
        {
          "text": "l\u0027Éternel chassera devant vous toutes ces nations, et vous vous rendrez maîtres de nations plus grandes et plus puissantes que vous."
        },
        {
          "text": "Tout lieu que foulera la plante de votre pied sera à vous: votre frontière s\u0027étendra du désert au Liban, et du fleuve de l\u0027Euphrate jusqu\u0027à la mer occidentale."
        },
        {
          "text": "Nul ne tiendra contre vous. L\u0027Éternel, votre Dieu, répandra, comme il vous l\u0027a dit, la frayeur et la crainte de toi sur tout le pays où vous marcherez."
        },
        {
          "text": "Vois, je mets aujourd\u0027hui devant vous la bénédiction et la malédiction:"
        },
        {
          "text": "la bénédiction, si vous obéissez aux commandements de l\u0027Éternel, votre Dieu, que je vous prescris en ce jour;"
        },
        {
          "text": "la malédiction, si vous n\u0027obéissez pas aux commandements de l\u0027Éternel, votre Dieu, et si vous vous détournez de la voie que je vous prescris en ce jour, pour aller après d\u0027autres dieux que vous ne connaissez point."
        },
        {
          "text": "Et lorsque l\u0027Éternel, ton Dieu, t\u0027aura fait entrer dans le pays dont tu vas prendre possession, tu prononceras la bénédiction sur la montagne de Garizim, et la malédiction sur la montagne d\u0027Ébal."
        },
        {
          "text": "Ces montagnes ne sont-elles pas de l\u0027autre côté du Jourdain, derrière le chemin de l\u0027occident, au pays des Cananéens qui habitent dans la plaine vis-à-vis de Guilgal, près des chênes de Moré?"
        },
        {
          "text": "Car vous allez passer le Jourdain pour entrer en possession du pays que l\u0027Éternel, votre Dieu, vous donne; vous le posséderez, et vous y habiterez."
        },
        {
          "text": "Vous observerez et vous mettrez en pratique toutes les lois et les ordonnances que je vous prescris aujourd\u0027hui."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Voici les lois et les ordonnances que vous observerez et que vous mettrez en pratique, aussi longtemps que vous y vivrez, dans le pays dont l\u0027Éternel, le Dieu de vos pères, vous donne la possession."
        },
        {
          "text": "Vous détruirez tous les lieux où les nations que vous allez chasser servent leurs dieux, sur les hautes montagnes, sur les collines, et sous tout arbre vert."
        },
        {
          "text": "Vous renverserez leurs autels, vous briserez leurs statues, vous brûlerez au feu leurs idoles, vous abattrez les images taillées de leurs dieux, et vous ferez disparaître leurs noms de ces lieux-là."
        },
        {
          "text": "Vous n\u0027agirez pas ainsi à l\u0027égard de l\u0027Éternel, votre Dieu."
        },
        {
          "text": "Mais vous le chercherez à sa demeure, et vous irez au lieu que l\u0027Éternel, votre Dieu, choisira parmi toutes vos tribus pour y placer son nom."
        },
        {
          "text": "C\u0027est là que vous présenterez vos holocaustes, vos sacrifices, vos dîmes, vos prémices, vos offrandes en accomplissement d\u0027un voeu, vos offrandes volontaires, et les premiers-nés de votre gros et de votre menu bétail."
        },
        {
          "text": "C\u0027est là que vous mangerez devant l\u0027Éternel, votre Dieu, et que, vous et vos familles, vous ferez servir à votre joie tous les biens par lesquels l\u0027Éternel, votre Dieu, vous aura bénis."
        },
        {
          "text": "Vous n\u0027agirez donc pas comme nous le faisons maintenant ici, où chacun fait ce qui lui semble bon,"
        },
        {
          "text": "parce que vous n\u0027êtes point encore arrivés dans le lieu de repos et dans l\u0027héritage que l\u0027Éternel, votre Dieu, vous donne."
        },
        {
          "text": "Mais vous passerez le Jourdain, et vous habiterez dans le pays dont l\u0027Éternel, votre Dieu, vous mettra en possession; il vous donnera du repos, après vous avoir délivrés de tous vos ennemis qui vous entourent, et vous vous établirez en sécurité."
        },
        {
          "text": "Alors il y aura un lieu que l\u0027Éternel, votre Dieu, choisira pour y faire résider son nom. C\u0027est là que vous présenterez tout ce que je vous ordonne, vos holocaustes, vos sacrifices, vos dîmes, vos prémices, et les offrandes choisies que vous ferez à l\u0027Éternel pour accomplir vos voeux."
        },
        {
          "text": "C\u0027est là que vous vous réjouirez devant l\u0027Éternel, votre Dieu, vous, vos fils et vos filles, vos serviteurs et vos servantes, et le Lévite qui sera dans vos portes; car il n\u0027a ni part ni héritage avec vous."
        },
        {
          "text": "Garde-toi d\u0027offrir tes holocaustes dans tous les lieux que tu verras;"
        },
        {
          "text": "mais tu offriras tes holocaustes au lieu que l\u0027Éternel choisira dans l\u0027une de tes tribus, et c\u0027est là que tu feras tout ce que je t\u0027ordonne."
        },
        {
          "text": "Néanmoins, quand tu en auras le désir, tu pourras tuer du bétail et manger de la viande dans toutes tes portes, selon les bénédictions que t\u0027accordera l\u0027Éternel, ton Dieu; celui qui sera impur et celui qui sera pur pourront en manger, comme on mange de la gazelle et du cerf."
        },
        {
          "text": "Seulement, vous ne mangerez pas le sang: tu le répandras sur la terre comme de l\u0027eau."
        },
        {
          "text": "Tu ne pourras pas manger dans tes portes la dîme de ton blé, de ton moût et de ton huile, ni les premiers-nés de ton gros et de ton menu bétail, ni aucune de tes offrandes en accomplissement d\u0027un voeu, ni tes offrandes volontaires, ni tes prémices."
        },
        {
          "text": "Mais c\u0027est devant l\u0027Éternel, ton Dieu, que tu les mangeras, dans le lieu que l\u0027Éternel, ton Dieu, choisira, toi, ton fils et ta fille, ton serviteur et ta servante, et le Lévite qui sera dans tes portes; et c\u0027est devant l\u0027Éternel, ton Dieu, que tu feras servir à ta joie tous les biens que tu posséderas."
        },
        {
          "text": "Aussi longtemps que tu vivras dans ton pays, garde-toi de délaisser le Lévite."
        },
        {
          "text": "Lorsque l\u0027Éternel, ton Dieu, aura élargi tes frontières, comme il te l\u0027a promis, et que le désir de manger de la viande te fera dire: Je voudrais manger de la viande! tu pourras en manger, selon ton désir."
        },
        {
          "text": "Si le lieu que l\u0027Éternel, ton Dieu, aura choisi pour y placer son nom est éloigné de toi, tu pourras tuer du gros et du menu bétail, comme je te l\u0027ai prescrit, et tu pourras en manger dans tes portes selon ton désir."
        },
        {
          "text": "Tu en mangeras comme on mange de la gazelle et du cerf; celui qui sera impur, et celui qui sera pur en mangeront l\u0027un et l\u0027autre."
        },
        {
          "text": "Seulement, garde-toi de manger le sang, car le sang, c\u0027est l\u0027âme; et tu ne mangeras pas l\u0027âme avec la chair."
        },
        {
          "text": "Tu ne le mangeras pas: tu le répandras sur la terre comme de l\u0027eau."
        },
        {
          "text": "Tu ne le mangeras pas, afin que tu sois heureux, toi et tes enfants après toi, en faisant ce qui est droit aux yeux de l\u0027Éternel."
        },
        {
          "text": "Mais les choses que tu voudras consacrer et les offrandes que tu feras en accomplissement d\u0027un voeu, tu iras les présenter au lieu qu\u0027aura choisi l\u0027Éternel."
        },
        {
          "text": "Tu offriras tes holocaustes, la chair et le sang, sur l\u0027autel de l\u0027Éternel, ton Dieu; dans tes autres sacrifices, le sang sera répandu sur l\u0027autel de l\u0027Éternel, ton Dieu, et tu mangeras la chair."
        },
        {
          "text": "Garde et écoute toutes ces choses que je t\u0027ordonne, afin que tu sois heureux, toi et tes enfants après toi, à perpétuité, en faisant ce qui est bien et ce qui est droit aux yeux de l\u0027Éternel, ton Dieu."
        },
        {
          "text": "Lorsque l\u0027Éternel, ton Dieu, aura exterminé les nations que tu vas chasser devant toi, lorsque tu les auras chassées et que tu te seras établi dans leur pays,"
        },
        {
          "text": "garde-toi de te laisser prendre au piège en les imitant, après qu\u0027elles auront été détruites devant toi. Garde-toi de t\u0027informer de leurs dieux et de dire: Comment ces nations servaient-elles leurs dieux? Moi aussi, je veux faire de même."
        },
        {
          "text": "Tu n\u0027agiras pas ainsi à l\u0027égard de l\u0027Éternel, ton Dieu; car elles servaient leurs dieux en faisant toutes les abominations qui sont odieuses à l\u0027Éternel, et même elles brûlaient au feu leurs fils et leurs filles en l\u0027honneur de leurs dieux."
        },
        {
          "text": "Vous observerez et vous mettrez en pratique toutes les choses que je vous ordonne; vous n\u0027y ajouterez rien, et vous n\u0027en retrancherez rien."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "S\u0027il s\u0027élève au milieu de toi un prophète ou un songeur qui t\u0027annonce un signe ou un prodige,"
        },
        {
          "text": "et qu\u0027il y ait accomplissement du signe ou du prodige dont il t\u0027a parlé en disant: Allons après d\u0027autres dieux, -des dieux que tu ne connais point, -et servons-les!"
        },
        {
          "text": "tu n\u0027écouteras pas les paroles de ce prophète ou de ce songeur, car c\u0027est l\u0027Éternel, votre Dieu, qui vous met à l\u0027épreuve pour savoir si vous aimez l\u0027Éternel, votre Dieu, de tout votre coeur et de toute votre âme."
        },
        {
          "text": "Vous irez après l\u0027Éternel, votre Dieu, et vous le craindrez; vous observerez ses commandements, vous obéirez à sa voix, vous le servirez, et vous vous attacherez à lui."
        },
        {
          "text": "Ce prophète ou ce songeur sera puni de mort, car il a parlé de révolte contre l\u0027Éternel, votre Dieu, qui vous a fait sortir du pays d\u0027Égypte et vous a délivrés de la maison de servitude, et il a voulu te détourner de la voie dans laquelle l\u0027Éternel, ton Dieu, t\u0027a ordonné de marcher. Tu ôteras ainsi le mal du milieu de toi."
        },
        {
          "text": "Si ton frère, fils de ta mère, ou ton fils, ou ta fille, ou la femme qui repose sur ton sein, ou ton ami que tu aimes comme toi-même, t\u0027incite secrètement en disant: Allons, et servons d\u0027autres dieux! -des dieux que ni toi ni tes pères n\u0027avez connus,"
        },
        {
          "text": "d\u0027entre les dieux des peuples qui vous entourent, près de toi ou loin de toi, d\u0027une extrémité de la terre à l\u0027autre-"
        },
        {
          "text": "tu n\u0027y consentiras pas, et tu ne l\u0027écouteras pas; tu ne jetteras pas sur lui un regard de pitié, tu ne l\u0027épargneras pas, et tu ne le couvriras pas."
        },
        {
          "text": "Mais tu le feras mourir; ta main se lèvera la première sur lui pour le mettre à mort, et la main de tout le peuple ensuite;"
        },
        {
          "text": "tu le lapideras, et il mourra, parce qu\u0027il a cherché à te détourner de l\u0027Éternel, ton Dieu, qui t\u0027a fait sortir du pays d\u0027Égypte, de la maison de servitude."
        },
        {
          "text": "Il en sera ainsi, afin que tout Israël entende et craigne, et que l\u0027on ne commette plus un acte aussi criminel au milieu de toi."
        },
        {
          "text": "Si tu entends dire au sujet de l\u0027une des villes que t\u0027a données pour demeure l\u0027Éternel, ton Dieu:"
        },
        {
          "text": "Des gens pervers sont sortis du milieu de toi, et ont séduit les habitants de leur ville en disant: Allons, et servons d\u0027autres dieux! des dieux que tu ne connais point"
        },
        {
          "text": "tu feras des recherches, tu examineras, tu interrogeras avec soin. La chose est-elle vraie, le fait est-il établi, cette abomination a-t-elle été commise au milieu de toi,"
        },
        {
          "text": "alors tu frapperas du tranchant de l\u0027épée les habitants de cette ville, tu la dévoueras par interdit avec tout ce qui s\u0027y trouvera, et tu en passeras le bétail au fil de l\u0027épée."
        },
        {
          "text": "Tu amasseras tout le butin au milieu de la place, et tu brûleras entièrement au feu la ville avec tout son butin, devant l\u0027Éternel, ton Dieu: elle sera pour toujours un monceau de ruines, elle ne sera jamais rebâtie."
        },
        {
          "text": "Rien de ce qui sera dévoué par interdit ne s\u0027attachera à ta main, afin que l\u0027Éternel revienne de l\u0027ardeur de sa colère, qu\u0027il te fasse miséricorde et grâce, et qu\u0027il te multiplie, comme il l\u0027a juré à tes pères,"
        },
        {
          "text": "si tu obéis à la voix de l\u0027Éternel, ton Dieu, en observant tous ses commandements que je te prescris aujourd\u0027hui, et en faisant ce qui est droit aux yeux de l\u0027Éternel, ton Dieu."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Vous êtes les enfants de l\u0027Éternel, votre Dieu. Vous ne vous ferez point d\u0027incisions et vous ne ferez point de place chauve entre les yeux pour un mort."
        },
        {
          "text": "Car tu es un peuple saint pour l\u0027Éternel, ton Dieu; et l\u0027Éternel, ton Dieu, t\u0027a choisi, pour que tu fusses un peuple qui lui appartînt entre tous les peuples qui sont sur la face de la terre."
        },
        {
          "text": "Tu ne mangeras aucune chose abominable."
        },
        {
          "text": "Voici les animaux que vous mangerez: le boeuf, la brebis et la chèvre;"
        },
        {
          "text": "le cerf, la gazelle et le daim; le bouquetin, le chevreuil, la chèvre sauvage et la girafe."
        },
        {
          "text": "Vous mangerez de tout animal qui a la corne fendue, le pied fourchu, et qui rumine."
        },
        {
          "text": "Mais vous ne mangerez pas de ceux qui ruminent seulement, ou qui ont la corne fendue et le pied fourchu seulement. Ainsi, vous ne mangerez pas le chameau, le lièvre et le daman, qui ruminent, mais qui n\u0027ont pas la corne fendue: vous les regarderez comme impurs."
        },
        {
          "text": "Vous ne mangerez pas le porc, qui a la corne fendue, mais qui ne rumine pas: vous le regarderez comme impur. Vous ne mangerez pas de leur chair, et vous ne toucherez pas leurs corps morts."
        },
        {
          "text": "Voici les animaux dont vous mangerez parmi tous ceux qui sont dans les eaux: vous mangerez de tous ceux qui ont des nageoires et des écailles."
        },
        {
          "text": "Mais vous ne mangerez d\u0027aucun de ceux qui n\u0027ont pas des nageoires et des écailles: vous les regarderez comme impurs."
        },
        {
          "text": "Vous mangerez tout oiseau pur."
        },
        {
          "text": "Mais voici ceux dont vous ne mangerez pas: l\u0027aigle, l\u0027orfraie et l\u0027aigle de mer;"
        },
        {
          "text": "le milan, l\u0027autour, le vautour et ce qui est de son espèce;"
        },
        {
          "text": "le corbeau et toutes ses espèces;"
        },
        {
          "text": "l\u0027autruche, le hibou, la mouette, l\u0027épervier et ce qui est de son espèce;"
        },
        {
          "text": "le chat-huant, la chouette et le cygne;"
        },
        {
          "text": "le pélican, le cormoran et le plongeon;"
        },
        {
          "text": "la cigogne, le héron et ce qui est de son espèce, la huppe et la chauve-souris."
        },
        {
          "text": "Vous regarderez comme impur tout reptile qui vole: on n\u0027en mangera point."
        },
        {
          "text": "Vous mangerez tout oiseau pur."
        },
        {
          "text": "Vous ne mangerez d\u0027aucune bête morte; tu la donneras à l\u0027étranger qui sera dans tes portes, afin qu\u0027il la mange, ou tu la vendras à un étranger; car tu es un peuple saint pour l\u0027Éternel, ton Dieu. Tu ne feras point cuire un chevreau dans le lait de sa mère."
        },
        {
          "text": "Tu lèveras la dîme de tout ce que produira ta semence, de ce que rapportera ton champ chaque année."
        },
        {
          "text": "Et tu mangeras devant l\u0027Éternel, ton Dieu, dans le lieu qu\u0027il choisira pour y faire résider son nom, la dîme de ton blé, de ton moût et de ton huile, et les premiers-nés de ton gros et de ton menu bétail, afin que tu apprennes à craindre toujours l\u0027Éternel, ton Dieu."
        },
        {
          "text": "Peut-être lorsque l\u0027Éternel, ton Dieu, t\u0027aura béni, le chemin sera-t-il trop long pour que tu puisses transporter ta dîme, à cause de ton éloignement du lieu qu\u0027aura choisi l\u0027Éternel, ton Dieu, pour y faire résider son nom."
        },
        {
          "text": "Alors, tu échangeras ta dîme contre de l\u0027argent, tu serreras cet argent dans ta main, et tu iras au lieu que l\u0027Éternel, ton Dieu, aura choisi."
        },
        {
          "text": "Là, tu achèteras avec l\u0027argent tout ce que tu désireras, des boeufs, des brebis, du vin et des liqueurs fortes, tout ce qui te fera plaisir, tu mangeras devant l\u0027Éternel, ton Dieu, et tu te réjouiras, toi et ta famille."
        },
        {
          "text": "Tu ne délaisseras point le Lévite qui sera dans tes portes, car il n\u0027a ni part ni héritage avec toi."
        },
        {
          "text": "Au bout de trois ans, tu sortiras toute la dîme de tes produits pendant la troisième année, et tu la déposeras dans tes portes."
        },
        {
          "text": "Alors viendront le Lévite, qui n\u0027a ni part ni héritage avec toi, l\u0027étranger, l\u0027orphelin et la veuve, qui seront dans tes portes, et ils mangeront et se rassasieront, afin que l\u0027Éternel, ton Dieu, te bénisse dans tous les travaux que tu entreprendras de tes mains."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Tous les sept ans, tu feras relâche."
        },
        {
          "text": "Et voici comment s\u0027observera le relâche. Quand on aura publié le relâche en l\u0027honneur de l\u0027Éternel, tout créancier qui aura fait un prêt à son prochain se relâchera de son droit, il ne pressera pas son prochain et son frère pour le paiement de sa dette."
        },
        {
          "text": "Tu pourras presser l\u0027étranger; mais tu te relâcheras de ton droit pour ce qui t\u0027appartiendra chez ton frère."
        },
        {
          "text": "Toutefois, il n\u0027y aura point d\u0027indigent chez toi, car l\u0027Éternel te bénira dans le pays que l\u0027Éternel, ton Dieu, te fera posséder en héritage,"
        },
        {
          "text": "pourvu seulement que tu obéisses à la voix de l\u0027Éternel, ton Dieu, en mettant soigneusement en pratique tous ces commandements que je te prescris aujourd\u0027hui."
        },
        {
          "text": "L\u0027Éternel, ton Dieu, te bénira comme il te l\u0027a dit, tu prêteras à beaucoup de nations, et tu n\u0027emprunteras point; tu domineras sur beaucoup de nations, et elles ne domineront point sur toi."
        },
        {
          "text": "S\u0027il y a chez toi quelque indigent d\u0027entre tes frères, dans l\u0027une de tes portes, au pays que l\u0027Éternel, ton Dieu, te donne, tu n\u0027endurciras point ton coeur et tu ne fermeras point ta main devant ton frère indigent."
        },
        {
          "text": "Mais tu lui ouvriras ta main, et tu lui prêteras de quoi pourvoir à ses besoins."
        },
        {
          "text": "Garde-toi d\u0027être assez méchant pour dire en ton coeur: La septième année, l\u0027année du relâche, approche! Garde-toi d\u0027avoir un oeil sans pitié pour ton frère indigent et de lui faire un refus. Il crierait à l\u0027Éternel contre toi, et tu te chargerais d\u0027un péché."
        },
        {
          "text": "Donne-lui, et que ton coeur ne lui donne point à regret; car, à cause de cela, l\u0027Éternel, ton Dieu, te bénira dans tous tes travaux et dans toutes tes entreprises."
        },
        {
          "text": "Il y aura toujours des indigents dans le pays; c\u0027est pourquoi je te donne ce commandement: Tu ouvriras ta main à ton frère, au pauvre et à l\u0027indigent dans ton pays."
        },
        {
          "text": "Si l\u0027un de tes frères hébreux, homme ou femme, se vend à toi, il te servira six années; mais la septième année, tu le renverras libre de chez toi."
        },
        {
          "text": "Et lorsque tu le renverras libre de chez toi, tu ne le renverras point à vide;"
        },
        {
          "text": "tu lui feras des présents de ton menu bétail, de ton aire, de ton pressoir, de ce que tu auras par la bénédiction de l\u0027Éternel, ton Dieu."
        },
        {
          "text": "Tu te souviendras que tu as été esclave au pays d\u0027Égypte, et que l\u0027Éternel, ton Dieu, t\u0027a racheté; c\u0027est pourquoi je te donne aujourd\u0027hui ce commandement."
        },
        {
          "text": "Si ton esclave te dit: Je ne veux pas sortir de chez toi, -parce qu\u0027il t\u0027aime, toi et ta maison, et qu\u0027il se trouve bien chez toi, -"
        },
        {
          "text": "alors tu prendras un poinçon et tu lui perceras l\u0027oreille contre la porte, et il sera pour toujours ton esclave. Tu feras de même pour ta servante."
        },
        {
          "text": "Tu ne trouveras point dur de le renvoyer libre de chez toi, car il t\u0027a servi six ans, ce qui vaut le double du salaire d\u0027un mercenaire; et l\u0027Éternel, ton Dieu, te bénira dans tout ce que tu feras."
        },
        {
          "text": "Tu consacreras à l\u0027Éternel, ton Dieu, tout premier-né mâle qui naîtra dans ton gros et dans ton menu bétail. Tu ne travailleras point avec le premier-né de ton boeuf, et tu ne tondras point le premier-né de tes brebis."
        },
        {
          "text": "Tu le mangeras chaque année, toi et ta famille, devant l\u0027Éternel, ton Dieu, dans le lieu qu\u0027il choisira."
        },
        {
          "text": "S\u0027il a quelque défaut, s\u0027il est boiteux ou aveugle, ou s\u0027il a quelque autre difformité, tu ne l\u0027offriras point en sacrifice à l\u0027Éternel, ton Dieu."
        },
        {
          "text": "Tu le mangeras dans tes portes; celui qui sera impur et celui qui sera pur en mangeront l\u0027un et l\u0027autre, comme on mange de la gazelle et du cerf."
        },
        {
          "text": "Seulement, tu n\u0027en mangeras pas le sang; tu le répandras sur la terre comme de l\u0027eau."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Observe le mois des épis, et célèbre la Pâque en l\u0027honneur de l\u0027Éternel, ton Dieu; car c\u0027est dans le mois des épis que l\u0027Éternel, ton Dieu, t\u0027a fait sortir d\u0027Égypte, pendant la nuit."
        },
        {
          "text": "Tu sacrifieras la Pâque à l\u0027Éternel, ton Dieu, tes victimes de menu et de gros bétail, dans le lieu que l\u0027Éternel choisira pour y faire résider son nom."
        },
        {
          "text": "Pendant la fête, tu ne mangeras pas du pain levé, mais tu mangeras sept jours des pains sans levain, du pain d\u0027affliction, car c\u0027est avec précipitation que tu es sorti du pays d\u0027Égypte: il en sera ainsi, afin que tu te souviennes toute ta vie du jour où tu es sorti du pays d\u0027Égypte."
        },
        {
          "text": "On ne verra point chez toi de levain, dans toute l\u0027étendue de ton pays, pendant sept jours; et aucune partie des victimes que tu sacrifieras le soir du premier jour ne sera gardée pendant la nuit jusqu\u0027au matin."
        },
        {
          "text": "Tu ne pourras point sacrifier la Pâque dans l\u0027un quelconque des lieux que l\u0027Éternel, ton Dieu, te donne pour demeure;"
        },
        {
          "text": "mais c\u0027est dans le lieu que choisira l\u0027Éternel, ton Dieu, pour y faire résider son nom, que tu sacrifieras la Pâque, le soir, au coucher du soleil, à l\u0027époque de ta sortie d\u0027Égypte."
        },
        {
          "text": "Tu feras cuire la victime, et tu la mangeras dans le lieu que choisira l\u0027Éternel, ton Dieu. Et le matin, tu pourras t\u0027en retourner et t\u0027en aller vers tes tentes."
        },
        {
          "text": "Pendant six jours, tu mangeras des pains sans levain; et le septième jour, il y aura une assemblée solennelle en l\u0027honneur de l\u0027Éternel, ton Dieu: tu ne feras aucun ouvrage."
        },
        {
          "text": "Tu compteras sept semaines; dès que la faucille sera mise dans les blés, tu commenceras à compter sept semaines."
        },
        {
          "text": "Puis tu célébreras la fête des semaines, et tu feras des offrandes volontaires, selon les bénédictions que l\u0027Éternel, ton Dieu, t\u0027aura accordées."
        },
        {
          "text": "Tu te réjouiras devant l\u0027Éternel, ton Dieu, dans le lieu que l\u0027Éternel, ton Dieu, choisira pour y faire résider son nom, toi, ton fils et ta fille, ton serviteur et ta servante, le Lévite qui sera dans tes portes, et l\u0027étranger, l\u0027orphelin et la veuve qui seront au milieu de toi."
        },
        {
          "text": "Tu te souviendras que tu as été esclave en Égypte, et tu observeras et mettras ces lois en pratique."
        },
        {
          "text": "Tu célébreras la fête des tabernacles pendant sept jours, quand tu recueilleras le produit de ton aire et de ton pressoir."
        },
        {
          "text": "Tu te réjouiras à cette fête, toi, ton fils et ta fille, ton serviteur et ta servante, et le Lévite, l\u0027étranger, l\u0027orphelin et la veuve qui seront dans tes portes."
        },
        {
          "text": "Tu célébreras la fête pendant sept jours en l\u0027honneur de l\u0027Éternel, ton Dieu, dans le lieu que choisira l\u0027Éternel; car l\u0027Éternel, ton Dieu, te bénira dans toutes tes récoltes et dans tout le travail de tes mains, et tu te livreras entièrement à la joie."
        },
        {
          "text": "Trois fois par année, tous les mâles d\u0027entre vous se présenteront devant l\u0027Éternel, ton Dieu, dans le lieu qu\u0027il choisira: à la fête des pains sans levain, à la fête des semaines, et à la fête des tabernacles. On ne paraîtra point devant l\u0027Éternel les mains vides."
        },
        {
          "text": "Chacun donnera ce qu\u0027il pourra, selon les bénédictions que l\u0027Éternel, ton Dieu, lui aura accordées."
        },
        {
          "text": "Tu établiras des juges et des magistrats dans toutes les villes que l\u0027Éternel, ton Dieu, te donne, selon tes tribus; et ils jugeront le peuple avec justice."
        },
        {
          "text": "Tu ne porteras atteinte à aucun droit, tu n\u0027auras point égard à l\u0027apparence des personnes, et tu ne recevras point de présent, car les présents aveuglent les yeux des sages et corrompent les paroles des justes."
        },
        {
          "text": "Tu suivras ponctuellement la justice, afin que tu vives et que tu possèdes le pays que l\u0027Éternel, ton Dieu, te donne."
        },
        {
          "text": "Tu ne fixeras aucune idole de bois à côté de l\u0027autel que tu élèveras à l\u0027Éternel, ton Dieu."
        },
        {
          "text": "Tu ne dresseras point de statues, qui sont en aversion à l\u0027Éternel, ton Dieu."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Tu n\u0027offriras en sacrifice à l\u0027Éternel, ton Dieu, ni boeuf, ni agneau qui ait quelque défaut ou difformité; car ce serait en abomination à l\u0027Éternel, ton Dieu."
        },
        {
          "text": "Il se trouvera peut-être au milieu de toi dans l\u0027une des villes que l\u0027Éternel, ton Dieu, te donne, un homme ou une femme faisant ce qui est mal aux yeux de l\u0027Éternel, ton Dieu, et transgressant son alliance;"
        },
        {
          "text": "allant après d\u0027autres dieux pour les servir et se prosterner devant eux, après le soleil, la lune, ou toute l\u0027armée des cieux. Ce n\u0027est point là ce que j\u0027ai commandé."
        },
        {
          "text": "Dès que tu en auras connaissance, dès que tu l\u0027auras appris, tu feras avec soin des recherches. La chose est-elle vraie, le fait est-il établi, cette abomination a-t-elle été commise en Israël,"
        },
        {
          "text": "alors tu feras venir à tes portes l\u0027homme ou la femme qui sera coupable de cette mauvaise action, et tu lapideras ou puniras de mort cet homme ou cette femme."
        },
        {
          "text": "Celui qui mérite la mort sera exécuté sur la déposition de deux ou de trois témoins; il ne sera pas mis à mort sur la déposition d\u0027un seul témoin."
        },
        {
          "text": "La main des témoins se lèvera la première sur lui pour le faire mourir, et la main de tout le peuple ensuite. Tu ôteras ainsi le mal du milieu de toi."
        },
        {
          "text": "Si une cause relative à un meurtre, à un différend, à une blessure, te paraît trop difficile à juger et fournit matière à contestation dans tes portes, tu te lèveras et tu monteras au lieu que l\u0027Éternel, ton Dieu, choisira."
        },
        {
          "text": "Tu iras vers les sacrificateurs, les Lévites, et vers celui qui remplira alors les fonctions de juge; tu les consulteras, et ils te feront connaître la sentence."
        },
        {
          "text": "Tu te conformeras à ce qu\u0027ils te diront dans le lieu que choisira l\u0027Éternel, et tu auras soin d\u0027agir d\u0027après tout ce qu\u0027ils t\u0027enseigneront."
        },
        {
          "text": "Tu te conformeras à la loi qu\u0027ils t\u0027enseigneront et à la sentence qu\u0027ils auront prononcée; tu ne te détourneras de ce qu\u0027ils te diront ni à droite ni à gauche."
        },
        {
          "text": "L\u0027homme qui, par orgueil, n\u0027écoutera pas le sacrificateur placé là pour servir l\u0027Éternel, ton Dieu, ou qui n\u0027écoutera pas le juge, cet homme sera puni de mort. Tu ôteras ainsi le mal du milieu d\u0027Israël,"
        },
        {
          "text": "afin que tout le peuple entende et craigne, et qu\u0027il ne se livre plus à l\u0027orgueil."
        },
        {
          "text": "Lorsque tu seras entré dans le pays que l\u0027Éternel, ton Dieu, te donne, lorsque tu le posséderas, que tu y auras établi ta demeure, et que tu diras: Je veux mettre un roi sur moi, comme toutes les nations qui m\u0027entourent, -"
        },
        {
          "text": "tu mettras sur toi un roi que choisira l\u0027Éternel, ton Dieu, tu prendras un roi du milieu de tes frères, tu ne pourras pas te donner un étranger, qui ne soit pas ton frère."
        },
        {
          "text": "Mais qu\u0027il n\u0027ait pas un grand nombre de chevaux; et qu\u0027il ne ramène pas le peuple en Égypte pour avoir beaucoup de chevaux; car l\u0027Éternel vous a dit: Vous ne retournerez plus par ce chemin-là."
        },
        {
          "text": "Qu\u0027il n\u0027ait pas un grand nombre de femmes, afin que son coeur ne se détourne point; et qu\u0027il ne fasse pas de grands amas d\u0027argent et d\u0027or."
        },
        {
          "text": "Quand il s\u0027assiéra sur le trône de son royaume, il écrira pour lui, dans un livre, une copie de cette loi, qu\u0027il prendra auprès des sacrificateurs, les Lévites."
        },
        {
          "text": "Il devra l\u0027avoir avec lui et y lire tous les jours de sa vie, afin qu\u0027il apprenne à craindre l\u0027Éternel, son Dieu, à observer et à mettre en pratique toutes les paroles de cette loi et toutes ces ordonnances;"
        },
        {
          "text": "afin que son coeur ne s\u0027élève point au-dessus de ses frères, et qu\u0027il ne se détourne de ces commandements ni à droite ni à gauche; afin qu\u0027il prolonge ses jours dans son royaume, lui et ses enfants, au milieu d\u0027Israël."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Les sacrificateurs, les Lévites, la tribu entière de Lévi, n\u0027auront ni part ni héritage avec Israël; ils se nourriront des sacrifices consumés par le feu en l\u0027honneur de l\u0027Éternel et de l\u0027héritage de l\u0027Éternel."
        },
        {
          "text": "Ils n\u0027auront point d\u0027héritage au milieu de leurs frères: l\u0027Éternel sera leur héritage, comme il le leur a dit."
        },
        {
          "text": "Voici quel sera le droit des sacrificateurs sur le peuple, sur ceux qui offriront un sacrifice, un boeuf ou un agneau: on donnera au sacrificateur l\u0027épaule, les mâchoires et l\u0027estomac."
        },
        {
          "text": "Tu lui donneras les prémices de ton blé, de ton moût et de ton huile, et les prémices de la toison de tes brebis;"
        },
        {
          "text": "car c\u0027est lui que l\u0027Éternel, ton Dieu, a choisi entre toutes les tribus, pour qu\u0027il fasse le service au nom de l\u0027Éternel, lui et ses fils, à toujours."
        },
        {
          "text": "Lorsque le Lévite quittera l\u0027une de tes portes, le lieu quelconque où il demeure en Israël, pour se rendre, selon la plénitude de son désir, au lieu que choisira l\u0027Éternel,"
        },
        {
          "text": "et qu\u0027il fera le service au nom de l\u0027Éternel, ton Dieu, comme tous ses frères les Lévites qui se tiennent là devant l\u0027Éternel,"
        },
        {
          "text": "il recevra pour sa nourriture une portion égale à la leur, et jouira, en outre, des revenus de la vente de son patrimoine."
        },
        {
          "text": "Lorsque tu seras entré dans le pays que l\u0027Éternel, ton Dieu, te donne, tu n\u0027apprendras point à imiter les abominations de ces nations-là."
        },
        {
          "text": "Qu\u0027on ne trouve chez toi personne qui fasse passer son fils ou sa fille par le feu, personne qui exerce le métier de devin, d\u0027astrologue, d\u0027augure, de magicien,"
        },
        {
          "text": "d\u0027enchanteur, personne qui consulte ceux qui évoquent les esprits ou disent la bonne aventure, personne qui interroge les morts."
        },
        {
          "text": "Car quiconque fait ces choses est en abomination à l\u0027Éternel; et c\u0027est à cause de ces abominations que l\u0027Éternel, ton Dieu, va chasser ces nations devant toi."
        },
        {
          "text": "Tu seras entièrement à l\u0027Éternel, ton Dieu."
        },
        {
          "text": "Car ces nations que tu chasseras écoutent les astrologues et les devins; mais à toi, l\u0027Éternel, ton Dieu, ne le permet pas."
        },
        {
          "text": "L\u0027Éternel, ton Dieu, te suscitera du milieu de toi, d\u0027entre tes frères, un prophète comme moi: vous l\u0027écouterez!"
        },
        {
          "text": "Il répondra ainsi à la demande que tu fis à l\u0027Éternel, ton Dieu, à Horeb, le jour de l\u0027assemblée, quand tu disais: Que je n\u0027entende plus la voix de l\u0027Éternel, mon Dieu, et que je ne voie plus ce grand feu, afin de ne pas mourir."
        },
        {
          "text": "L\u0027Éternel me dit: Ce qu\u0027il ont dit est bien."
        },
        {
          "text": "Je leur susciterai du milieu de leurs frères un prophète comme toi, je mettrai mes paroles dans sa bouche, et il leur dira tout ce que je lui commanderai."
        },
        {
          "text": "Et si quelqu\u0027un n\u0027écoute pas mes paroles qu\u0027il dira en mon nom, c\u0027est moi qui lui en demanderai compte."
        },
        {
          "text": "Mais le prophète qui aura l\u0027audace de dire en mon nom une parole que je ne lui aurai point commandé de dire, ou qui parlera au nom d\u0027autres dieux, ce prophète-là sera puni de mort."
        },
        {
          "text": "Peut-être diras-tu dans ton coeur: Comment connaîtrons-nous la parole que l\u0027Éternel n\u0027aura point dite?"
        },
        {
          "text": "Quand ce que dira le prophète n\u0027aura pas lieu et n\u0027arrivera pas, ce sera une parole que l\u0027Éternel n\u0027aura point dite. C\u0027est par audace que le prophète l\u0027aura dite: n\u0027aie pas peur de lui."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Lorsque l\u0027Éternel, ton Dieu, aura exterminé les nations dont l\u0027Éternel, ton Dieu, te donne le pays, lorsque tu les auras chassées et que tu habiteras dans leurs villes et dans leurs maisons,"
        },
        {
          "text": "tu sépareras trois villes au milieu du pays dont l\u0027Éternel, ton Dieu, te donne la possession."
        },
        {
          "text": "Tu établiras des routes, et tu diviseras en trois parties le territoire du pays que l\u0027Éternel, ton Dieu, va te donner en héritage. Il en sera ainsi afin que tout meurtrier puisse s\u0027enfuir dans ces villes."
        },
        {
          "text": "Cette loi s\u0027appliquera au meurtrier qui s\u0027enfuira là pour sauver sa vie, lorsqu\u0027il aura involontairement tué son prochain, sans avoir été auparavant son ennemi."
        },
        {
          "text": "Un homme, par exemple, va couper du bois dans la forêt avec un autre homme; la hache en main, il s\u0027élance pour abattre un arbre; le fer échappe du manche, atteint le compagnon de cet homme, et lui donne la mort. Alors il s\u0027enfuira dans l\u0027une de ces villes pour sauver sa vie,"
        },
        {
          "text": "de peur que le vengeur du sang, échauffé par la colère et poursuivant le meurtrier, ne finisse par l\u0027atteindre s\u0027il y avait à faire beaucoup de chemin, et ne frappe mortellement celui qui ne mérite pas la mort, puisqu\u0027il n\u0027était point auparavant l\u0027ennemi de son prochain."
        },
        {
          "text": "C\u0027est pourquoi je te donne cet ordre: Tu sépareras trois villes."
        },
        {
          "text": "Lorsque l\u0027Éternel, ton Dieu, aura élargi tes frontières, comme il l\u0027a juré à tes pères, et qu\u0027il t\u0027aura donné tout le pays qu\u0027il a promis à tes pères de te donner, -"
        },
        {
          "text": "pourvu que tu observes et mettes en pratique tous ces commandements que je te prescris aujourd\u0027hui, en sorte que tu aimes l\u0027Éternel, ton Dieu, et que tu marches toujours dans ses voies, -tu ajouteras encore trois villes à ces trois-là,"
        },
        {
          "text": "afin que le sang innocent ne soit pas répandu au milieu du pays que l\u0027Éternel, ton Dieu, te donne pour héritage, et que tu ne sois pas coupable de meurtre."
        },
        {
          "text": "Mais si un homme s\u0027enfuit dans une de ces villes, après avoir dressé des embûches à son prochain par inimitié contre lui, après l\u0027avoir attaqué et frappé de manière à causer sa mort,"
        },
        {
          "text": "les anciens de sa ville l\u0027enverront saisir et le livreront entre les mains du vengeur du sang, afin qu\u0027il meure."
        },
        {
          "text": "Tu ne jetteras pas sur lui un regard de pitié, tu feras disparaître d\u0027Israël le sang innocent, et tu seras heureux."
        },
        {
          "text": "Tu ne reculeras point les bornes de ton prochain, posées par tes ancêtres, dans l\u0027héritage que tu auras au pays dont l\u0027Éternel, ton Dieu, te donne la possession."
        },
        {
          "text": "Un seul témoin ne suffira pas contre un homme pour constater un crime ou un péché, quel qu\u0027il soit; un fait ne pourra s\u0027établir que sur la déposition de deux ou de trois témoins."
        },
        {
          "text": "Lorsqu\u0027un faux témoin s\u0027élèvera contre quelqu\u0027un pour l\u0027accuser d\u0027un crime,"
        },
        {
          "text": "les deux hommes en contestation comparaîtront devant l\u0027Éternel, devant les sacrificateurs et les juges alors en fonctions."
        },
        {
          "text": "Les juges feront avec soin des recherches. Le témoin est-il un faux témoin, a-t-il fait contre son frère une fausse déposition,"
        },
        {
          "text": "alors vous le traiterez comme il avait dessein de traiter son frère. Tu ôteras ainsi le mal du milieu de toi."
        },
        {
          "text": "Les autres entendront et craindront, et l\u0027on ne commettra plus un acte aussi criminel au milieu de toi."
        },
        {
          "text": "Tu ne jetteras aucun regard de pitié: oeil pour oeil, dent pour dent, main pour main, pied pour pied."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Lorsque tu iras à la guerre contre tes ennemis, et que tu verras des chevaux et des chars, et un peuple plus nombreux que toi, tu ne les craindras point; car l\u0027Éternel, ton Dieu, qui t\u0027a fait monter du pays d\u0027Égypte, est avec toi."
        },
        {
          "text": "A l\u0027approche du combat, le sacrificateur s\u0027avancera et parlera au peuple."
        },
        {
          "text": "Il leur dira: Écoute, Israël! Vous allez aujourd\u0027hui livrer bataille à vos ennemis. Que votre coeur ne se trouble point; soyez sans crainte, ne vous effrayez pas, ne vous épouvantez pas devant eux."
        },
        {
          "text": "Car l\u0027Éternel, votre Dieu, marche avec vous, pour combattre vos ennemis, pour vous sauver."
        },
        {
          "text": "Les officiers parleront ensuite au peuple et diront: Qui est-ce qui a bâti une maison neuve, et ne s\u0027y est point encore établi? Qu\u0027il s\u0027en aille et retourne chez lui, de peur qu\u0027il ne meure dans la bataille et qu\u0027un autre ne s\u0027y établisse."
        },
        {
          "text": "Qui est-ce qui a planté une vigne, et n\u0027en a point encore joui? Qu\u0027il s\u0027en aille et retourne chez lui, de peur qu\u0027il ne meure dans la bataille et qu\u0027un autre n\u0027en jouisse."
        },
        {
          "text": "Qui est-ce qui a fiancé une femme, et ne l\u0027a point encore prise? Qu\u0027il s\u0027en aille et retourne chez lui, de peur qu\u0027il ne meure dans la bataille et qu\u0027un autre ne la prenne."
        },
        {
          "text": "Les officiers continueront à parler au peuple, et diront: Qui est-ce qui a peur et manque de courage? Qu\u0027il s\u0027en aille et retourne chez lui, afin que ses frères ne se découragent pas comme lui."
        },
        {
          "text": "Quand les officiers auront achevé de parler au peuple, ils placeront les chefs des troupes à la tête du peuple."
        },
        {
          "text": "Quand tu t\u0027approcheras d\u0027une ville pour l\u0027attaquer, tu lui offriras la paix."
        },
        {
          "text": "Si elle accepte la paix et t\u0027ouvre ses portes, tout le peuple qui s\u0027y trouvera te sera tributaire et asservi."
        },
        {
          "text": "Si elle n\u0027accepte pas la paix avec toi et qu\u0027elle veuille te faire la guerre, alors tu l\u0027assiégeras."
        },
        {
          "text": "Et après que l\u0027Éternel, ton Dieu, l\u0027aura livrée entre tes mains, tu en feras passer tous les mâles au fil de l\u0027épée."
        },
        {
          "text": "Mais tu prendras pour toi les femmes, les enfants, le bétail, tout ce qui sera dans la ville, tout son butin, et tu mangeras les dépouilles de tes ennemis que l\u0027Éternel, ton Dieu, t\u0027aura livrés."
        },
        {
          "text": "C\u0027est ainsi que tu agiras à l\u0027égard de toutes les villes qui sont très éloignées de toi, et qui ne font point partie des villes de ces nations-ci."
        },
        {
          "text": "Mais dans les villes de ces peuples dont l\u0027Éternel, ton Dieu, te donne le pays pour héritage, tu ne laisseras la vie à rien de ce qui respire."
        },
        {
          "text": "Car tu dévoueras ces peuples par interdit, les Héthiens, les Amoréens, les Cananéens, les Phéréziens, les Héviens, et les Jébusiens, comme l\u0027Éternel, ton Dieu, te l\u0027a ordonné,"
        },
        {
          "text": "afin qu\u0027ils ne vous apprennent pas à imiter toutes les abominations qu\u0027ils font pour leurs dieux, et que vous ne péchiez point contre l\u0027Éternel, votre Dieu."
        },
        {
          "text": "Si tu fais un long siège pour t\u0027emparer d\u0027une ville avec laquelle tu es en guerre, tu ne détruiras point les arbres en y portant la hache, tu t\u0027en nourriras et tu ne les abattras point; car l\u0027arbre des champs est-il un homme pour être assiégé par toi?"
        },
        {
          "text": "Mais tu pourras détruire et abattre les arbres que tu sauras ne pas être des arbres servant à la nourriture, et en construire des retranchements contre la ville qui te fait la guerre, jusqu\u0027à ce qu\u0027elle succombe."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Si, dans le pays dont l\u0027Éternel, ton Dieu, te donne la possession, l\u0027on trouve étendu au milieu d\u0027un champ un homme tué, sans que l\u0027on sache qui l\u0027a frappé,"
        },
        {
          "text": "tes anciens et tes juges iront mesurer les distances à partir du cadavre jusqu\u0027aux villes des environs."
        },
        {
          "text": "Quand on aura déterminé la ville la plus rapprochée du cadavre, les anciens de cette ville prendront une génisse qui n\u0027ait point servi au travail et qui n\u0027ait point tiré au joug."
        },
        {
          "text": "Ils feront descendre cette génisse vers un torrent qui jamais ne tarisse et où il n\u0027y ait ni culture ni semence; et là, ils briseront la nuque à la génisse, dans le torrent."
        },
        {
          "text": "Alors s\u0027approcheront les sacrificateurs, fils de Lévi; car l\u0027Éternel, ton Dieu, les a choisis pour qu\u0027ils le servent et qu\u0027ils bénissent au nom de l\u0027Éternel, et ce sont eux qui doivent prononcer sur toute contestation et sur toute blessure."
        },
        {
          "text": "Tous les anciens de cette ville la plus rapprochée du cadavre laveront leurs mains sur la génisse à laquelle on a brisé la nuque dans le torrent."
        },
        {
          "text": "Et prenant la parole, ils diront: Nos mains n\u0027ont point répandu ce sang et nos yeux ne l\u0027ont point vu répandre."
        },
        {
          "text": "Pardonne, ô Éternel! à ton peuple d\u0027Israël, que tu as racheté; n\u0027impute pas le sang innocent à ton peuple d\u0027Israël, et ce sang ne lui sera point imputé."
        },
        {
          "text": "Ainsi, tu dois faire disparaître du milieu de toi le sang innocent, en faisant ce qui est droit aux yeux de l\u0027Éternel."
        },
        {
          "text": "Lorsque tu iras à la guerre contre tes ennemis, si l\u0027Éternel les livre entre tes mains, et que tu leur fasses des prisonniers,"
        },
        {
          "text": "peut-être verras-tu parmi les captives une femme belle de figure, et auras-tu le désir de la prendre pour femme."
        },
        {
          "text": "Alors tu l\u0027amèneras dans l\u0027intérieur de ta maison. Elle se rasera la tête et se fera les ongles,"
        },
        {
          "text": "elle quittera les vêtements qu\u0027elle portait quand elle a été prise, elle demeurera dans ta maison, et elle pleurera son père et sa mère pendant un mois. Après cela, tu iras vers elle, tu l\u0027auras en ta possession, et elle sera ta femme."
        },
        {
          "text": "Si elle cesse de te plaire, tu la laisseras aller où elle voudra, tu ne pourras pas la vendre pour de l\u0027argent ni la traiter comme esclave, parce que tu l\u0027auras humiliée."
        },
        {
          "text": "Si un homme, qui a deux femmes, aime l\u0027une et n\u0027aime pas l\u0027autre, et s\u0027il en a des fils dont le premier-né soit de la femme qu\u0027il n\u0027aime pas,"
        },
        {
          "text": "il ne pourra point, quand il partagera son bien entre ses fils, reconnaître comme premier-né le fils de celle qu\u0027il aime, à la place du fils de celle qu\u0027il n\u0027aime pas, et qui est le premier-né."
        },
        {
          "text": "Mais il reconnaîtra pour premier-né le fils de celle qu\u0027il n\u0027aime pas, et lui donnera sur son bien une portion double; car ce fils est les prémices de sa vigueur, le droit d\u0027aînesse lui appartient."
        },
        {
          "text": "Si un homme a un fils indocile et rebelle, n\u0027écoutant ni la voix de son père, ni la voix de sa mère, et ne leur obéissant pas même après qu\u0027ils l\u0027ont châtié,"
        },
        {
          "text": "le père et la mère le prendront, et le mèneront vers les anciens de sa ville et à la porte du lieu qu\u0027il habite."
        },
        {
          "text": "Ils diront aux anciens de sa ville: Voici notre fils qui est indocile et rebelle, qui n\u0027écoute pas notre voix, et qui se livre à des excès et à l\u0027ivrognerie."
        },
        {
          "text": "Et tous les hommes de sa ville le lapideront, et il mourra. Tu ôteras ainsi le mal du milieu de toi, afin que tout Israël entende et craigne."
        },
        {
          "text": "Si l\u0027on fait mourir un homme qui a commis un crime digne de mort, et que tu l\u0027aies pendu à un bois,"
        },
        {
          "text": "son cadavre ne passera point la nuit sur le bois; mais tu l\u0027enterreras le jour même, car celui qui est pendu est un objet de malédiction auprès de Dieu, et tu ne souilleras point le pays que l\u0027Éternel, ton Dieu, te donne pour héritage."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Si tu vois s\u0027égarer le boeuf ou la brebis de ton frère, tu ne t\u0027en détourneras point, tu les ramèneras à ton frère."
        },
        {
          "text": "Si ton frère n\u0027habite pas près de toi, et que tu ne le connaisses pas, tu recueilleras l\u0027animal dans ta maison et il restera chez toi jusqu\u0027à ce que ton frère le réclame; et alors tu le lui rendras."
        },
        {
          "text": "Tu feras de même pour son âne, tu feras de même pour son vêtement, tu feras de même pour tout objet qu\u0027il aurait perdu et que tu trouverais; tu ne devras point t\u0027en détourner."
        },
        {
          "text": "Si tu vois l\u0027âne de ton frère ou son boeuf tombé dans le chemin, tu ne t\u0027en détourneras point, tu l\u0027aideras à le relever."
        },
        {
          "text": "Une femme ne portera point un habillement d\u0027homme, et un homme ne mettra point des vêtements de femme; car quiconque fait ces choses est en abomination à l\u0027Éternel, ton Dieu."
        },
        {
          "text": "Si tu rencontres dans ton chemin un nid d\u0027oiseau, sur un arbre ou sur la terre, avec des petits ou des oeufs, et la mère couchée sur les petits ou sur les oeufs, tu ne prendras pas la mère et les petits,"
        },
        {
          "text": "tu laisseras aller la mère et tu ne prendras que les petits, afin que tu sois heureux et que tu prolonges tes jours."
        },
        {
          "text": "Si tu bâtis une maison neuve, tu feras une balustrade autour de ton toit, afin de ne pas mettre du sang sur ta maison, dans le cas où il en tomberait quelqu\u0027un."
        },
        {
          "text": "Tu ne sèmeras point dans ta vigne diverses semences, de peur que tu ne jouisses ni du produit de ce que tu auras semé ni du produit de la vigne."
        },
        {
          "text": "Tu ne laboureras point avec un boeuf et un âne attelés ensemble."
        },
        {
          "text": "Tu ne porteras point un vêtement tissé de diverses espèces de fils, de laine et de lin réunis ensemble."
        },
        {
          "text": "Tu mettras des franges aux quatre coins du vêtement dont tu te couvriras."
        },
        {
          "text": "Si un homme, qui a pris une femme et est allé vers elle, éprouve ensuite de l\u0027aversion pour sa personne,"
        },
        {
          "text": "s\u0027il lui impute des choses criminelles et porte atteinte à sa réputation, en disant: J\u0027ai pris cette femme, je me suis approché d\u0027elle, et je ne l\u0027ai pas trouvée vierge, -"
        },
        {
          "text": "alors le père et la mère de la jeune femme prendront les signes de sa virginité et les produiront devant les anciens de la ville, à la porte."
        },
        {
          "text": "Le père de la jeune femme dira aux anciens: J\u0027ai donné ma fille pour femme à cet homme, et il l\u0027a prise en aversion;"
        },
        {
          "text": "il lui impute des choses criminelles, en disant: Je n\u0027ai pas trouvé ta fille vierge. Or voici les signes de virginité de ma fille. Et ils déploieront son vêtement devant les anciens de la ville."
        },
        {
          "text": "Les anciens de la ville saisiront alors cet homme et le châtieront;"
        },
        {
          "text": "et, parce qu\u0027il a porté atteinte à la réputation d\u0027une vierge d\u0027Israël, ils le condamneront à une amende de cent sicles d\u0027argent, qu\u0027ils donneront au père de la jeune femme. Elle restera sa femme, et il ne pourra pas la renvoyer, tant qu\u0027il vivra."
        },
        {
          "text": "Mais si le fait est vrai, si la jeune femme ne s\u0027est point trouvée vierge,"
        },
        {
          "text": "on fera sortir la jeune femme à l\u0027entrée de la maison de son père; elle sera lapidée par les gens de la ville, et elle mourra, parce qu\u0027elle a commis une infamie en Israël, en se prostituant dans la maison de son père. Tu ôteras ainsi le mal du milieu de toi."
        },
        {
          "text": "Si l\u0027on trouve un homme couché avec une femme mariée, ils mourront tous deux, l\u0027homme qui a couché avec la femme, et la femme aussi. Tu ôteras ainsi le mal du milieu d\u0027Israël."
        },
        {
          "text": "Si une jeune fille vierge est fiancée, et qu\u0027un homme la rencontre dans la ville et couche avec elle,"
        },
        {
          "text": "vous les amènerez tous deux à la porte de la ville, vous les lapiderez, et ils mourront, la jeune fille pour n\u0027avoir pas crié dans la ville, et l\u0027homme pour avoir déshonoré la femme de son prochain. Tu ôteras ainsi le mal du milieu de toi."
        },
        {
          "text": "Mais si c\u0027est dans les champs que cet homme rencontre la jeune femme fiancée, lui fait violence et couche avec elle, l\u0027homme qui aura couché avec elle sera seul puni de mort."
        },
        {
          "text": "Tu ne feras rien à la jeune fille; elle n\u0027est pas coupable d\u0027un crime digne de mort, car il en est de ce cas comme de celui où un homme se jette sur son prochain et lui ôte la vie."
        },
        {
          "text": "La jeune fille fiancée, que cet homme a rencontrée dans les champs, a pu crier sans qu\u0027il y ait eu personne pour la secourir."
        },
        {
          "text": "Si un homme rencontre une jeune fille vierge non fiancée, lui fait violence et couche avec elle, et qu\u0027on vienne à les surprendre,"
        },
        {
          "text": "l\u0027homme qui aura couché avec elle donnera au père de la jeune fille cinquante sicles d\u0027argent; et, parce qu\u0027il l\u0027a déshonorée, il la prendra pour femme, et il ne pourra pas la renvoyer, tant qu\u0027il vivra."
        },
        {
          "text": "Nul ne prendra la femme de son père, et ne soulèvera la couverture de son père."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Celui dont les testicules ont été écrasés ou l\u0027urètre coupé n\u0027entrera point dans l\u0027assemblée de l\u0027Éternel."
        },
        {
          "text": "Celui qui est issu d\u0027une union illicite n\u0027entrera point dans l\u0027assemblée de l\u0027Éternel; même sa dixième génération n\u0027entrera point dans l\u0027assemblée de l\u0027Éternel."
        },
        {
          "text": "L\u0027Ammonite et le Moabite n\u0027entreront point dans l\u0027assemblée de l\u0027Éternel, même à la dixième génération et à perpétuité,"
        },
        {
          "text": "parce qu\u0027ils ne sont pas venus au-devant de vous avec du pain et de l\u0027eau, sur le chemin, lors de votre sortie d\u0027Égypte, et parce qu\u0027ils ont fait venir contre toi à prix d\u0027argent Balaam, fils de Beor, de Pethor en Mésopotamie, pour qu\u0027il te maudisse."
        },
        {
          "text": "Mais l\u0027Éternel, ton Dieu, n\u0027a point voulu écouter Balaam; et l\u0027Éternel, ton Dieu, a changé pour toi la malédiction en bénédiction, parce que tu es aimé de l\u0027Éternel, ton Dieu."
        },
        {
          "text": "Tu n\u0027auras souci ni de leur prospérité ni de leur bien-être, tant que tu vivras, à perpétuité."
        },
        {
          "text": "Tu n\u0027auras point en abomination l\u0027Édomite, car il est ton frère; tu n\u0027auras point en abomination l\u0027Égyptien, car tu as été étranger dans son pays:"
        },
        {
          "text": "les fils qui leur naîtront à la troisième génération entreront dans l\u0027assemblée de l\u0027Éternel."
        },
        {
          "text": "Lorsque tu camperas contre tes ennemis, garde-toi de toute chose mauvaise."
        },
        {
          "text": "S\u0027il y a chez toi un homme qui ne soit pas pur, par suite d\u0027un accident nocturne, il sortira du camp, et n\u0027entrera point dans le camp;"
        },
        {
          "text": "sur le soir il se lavera dans l\u0027eau, et après le coucher du soleil il pourra rentrer au camp."
        },
        {
          "text": "Tu auras un lieu hors du camp, et c\u0027est là dehors que tu iras."
        },
        {
          "text": "Tu auras parmi ton bagage un instrument, dont tu te serviras pour faire un creux et recouvrir tes excréments, quand tu voudras aller dehors."
        },
        {
          "text": "Car l\u0027Éternel, ton Dieu, marche au milieu de ton camp pour te protéger et pour livrer tes ennemis devant toi; ton camp devra donc être saint, afin que l\u0027Éternel ne voie chez toi rien d\u0027impur, et qu\u0027il ne se détourne point de toi."
        },
        {
          "text": "Tu ne livreras point à son maître un esclave qui se réfugiera chez toi, après l\u0027avoir quitté."
        },
        {
          "text": "Il demeurera chez toi, au milieu de toi, dans le lieu qu\u0027il choisira, dans l\u0027une de tes villes, où bon lui semblera: tu ne l\u0027opprimeras point."
        },
        {
          "text": "Il n\u0027y aura aucune prostituée parmi les filles d\u0027Israël, et il n\u0027y aura aucun prostitué parmi les fils d\u0027Israël."
        },
        {
          "text": "Tu n\u0027apporteras point dans la maison de l\u0027Éternel, ton Dieu, le salaire d\u0027une prostituée ni le prix d\u0027un chien, pour l\u0027accomplissement d\u0027un voeu quelconque; car l\u0027un et l\u0027autre sont en abomination à l\u0027Éternel, ton Dieu."
        },
        {
          "text": "Tu n\u0027exigeras de ton frère aucun intérêt ni pour argent, ni pour vivres, ni pour rien de ce qui se prête à intérêt."
        },
        {
          "text": "Tu pourras tirer un intérêt de l\u0027étranger, mais tu n\u0027en tireras point de ton frère, afin que l\u0027Éternel, ton Dieu, te bénisse dans tout ce que tu entreprendras au pays dont tu vas entrer en possession."
        },
        {
          "text": "Si tu fais un voeu à l\u0027Éternel, ton Dieu, tu ne tarderas point à l\u0027accomplir: car l\u0027Éternel, ton Dieu, t\u0027en demanderait compte, et tu te chargerais d\u0027un péché."
        },
        {
          "text": "Si tu t\u0027abstiens de faire un voeu, tu ne commettras pas un péché."
        },
        {
          "text": "Mais tu observeras et tu accompliras ce qui sortira de tes lèvres, par conséquent les voeux que tu feras volontairement à l\u0027Éternel, ton Dieu, et que ta bouche aura prononcés."
        },
        {
          "text": "Si tu entres dans la vigne de ton prochain, tu pourras à ton gré manger des raisins et t\u0027en rassasier; mais tu n\u0027en mettras point dans ton vase."
        },
        {
          "text": "Si tu entres dans les blés de ton prochain, tu pourras cueillir des épis avec la main, mais tu n\u0027agiteras point la faucille sur les blés de ton prochain."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Lorsqu\u0027un homme aura pris et épousé une femme qui viendrait à ne pas trouver grâce à ses yeux, parce qu\u0027il a découvert en elle quelque chose de honteux, il écrira pour elle une lettre de divorce, et, après la lui avoir remise en main, il la renverra de sa maison."
        },
        {
          "text": "Elle sortira de chez lui, s\u0027en ira, et pourra devenir la femme d\u0027un autre homme."
        },
        {
          "text": "Si ce dernier homme la prend en aversion, écrit pour elle une lettre de divorce, et, après la lui avoir remise en main, la renvoie de sa maison; ou bien, si ce dernier homme qui l\u0027a prise pour femme vient à mourir,"
        },
        {
          "text": "alors le premier mari qui l\u0027avait renvoyée ne pourra pas la reprendre pour femme après qu\u0027elle a été souillée, car c\u0027est une abomination devant l\u0027Éternel, et tu ne chargeras point de péché le pays que l\u0027Éternel, ton Dieu, te donne pour héritage."
        },
        {
          "text": "Lorsqu\u0027un homme sera nouvellement marié, il n\u0027ira point à l\u0027armée, et on ne lui imposera aucune charge; il sera exempté par raison de famille pendant un an, et il réjouira la femme qu\u0027il a prise."
        },
        {
          "text": "On ne prendra point pour gage les deux meules, ni la meule de dessus; car ce serait prendre pour gage la vie même."
        },
        {
          "text": "Si l\u0027on trouve un homme qui ait dérobé l\u0027un de ses frères, l\u0027un des enfants d\u0027Israël, qui en ait fait son esclave ou qui l\u0027ait vendu, ce voleur sera puni de mort. Tu ôteras ainsi le mal du milieu de toi."
        },
        {
          "text": "Prends garde à la plaie de la lèpre, afin de bien observer et de faire tout ce que vous enseigneront les sacrificateurs, les Lévites; vous aurez soin d\u0027agir d\u0027après les ordres que je leur ai donnés."
        },
        {
          "text": "Souviens-toi de ce que l\u0027Éternel, ton Dieu, fit à Marie pendant la route, lors de votre sortie d\u0027Égypte."
        },
        {
          "text": "Si tu fais à ton prochain un prêt quelconque, tu n\u0027entreras point dans sa maison pour te saisir de son gage;"
        },
        {
          "text": "tu resteras dehors, et celui à qui tu fais le prêt t\u0027apportera le gage dehors."
        },
        {
          "text": "Si cet homme est pauvre, tu ne te coucheras point, en retenant son gage;"
        },
        {
          "text": "tu le lui rendras au coucher du soleil, afin qu\u0027il couche dans son vêtement et qu\u0027il te bénisse; et cela te sera imputé à justice devant l\u0027Éternel, ton Dieu."
        },
        {
          "text": "Tu n\u0027opprimeras point le mercenaire, pauvre et indigent, qu\u0027il soit l\u0027un de tes frères, ou l\u0027un des étrangers demeurant dans ton pays, dans tes portes."
        },
        {
          "text": "Tu lui donneras le salaire de sa journée avant le coucher du soleil; car il est pauvre, et il lui tarde de le recevoir. Sans cela, il crierait à l\u0027Éternel contre toi, et tu te chargerais d\u0027un péché."
        },
        {
          "text": "On ne fera point mourir les pères pour les enfants, et l\u0027on ne fera point mourir les enfants pour les pères; on fera mourir chacun pour son péché."
        },
        {
          "text": "Tu ne porteras point atteinte au droit de l\u0027étranger et de l\u0027orphelin, et tu ne prendras point en gage le vêtement de la veuve."
        },
        {
          "text": "Tu te souviendras que tu as été esclave en Égypte, et que l\u0027Éternel, ton Dieu, t\u0027a racheté; c\u0027est pourquoi je te donne ces commandements à mettre en pratique."
        },
        {
          "text": "Quand tu moissonneras ton champ, et que tu auras oublié une gerbe dans le champ, tu ne retourneras point la prendre: elle sera pour l\u0027étranger, pour l\u0027orphelin et pour la veuve, afin que l\u0027Éternel, ton Dieu, te bénisse dans tout le travail de tes mains."
        },
        {
          "text": "Quand tu secoueras tes oliviers, tu ne cueilleras point ensuite les fruits restés aux branches: ils seront pour l\u0027étranger, pour l\u0027orphelin et pour la veuve."
        },
        {
          "text": "Quand tu vendangeras ta vigne, tu ne cueilleras point ensuite les grappes qui y seront restées: elles seront pour l\u0027étranger, pour l\u0027orphelin et pour la veuve."
        },
        {
          "text": "Tu te souviendras que tu as été esclave dans le pays d\u0027Égypte; c\u0027est pourquoi je te donne ces commandements à mettre en pratique."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Lorsque des hommes, ayant entre eux une querelle, se présenteront en justice pour être jugés, on absoudra l\u0027innocent, et l\u0027on condamnera le coupable."
        },
        {
          "text": "Si le coupable mérite d\u0027être battu, le juge le fera étendre par terre et frapper en sa présence d\u0027un nombre de coups proportionné à la gravité de sa faute."
        },
        {
          "text": "Il ne lui fera pas donner plus de quarante coups, de peur que, si l\u0027on continuait à le frapper en allant beaucoup au delà, ton frère ne fût avili à tes yeux."
        },
        {
          "text": "Tu n\u0027emmuselleras point le boeuf, quand il foulera le grain."
        },
        {
          "text": "Lorsque des frères demeureront ensemble, et que l\u0027un d\u0027eux mourra sans laisser de fils, la femme du défunt ne se mariera point au dehors avec un étranger, mais son beau-frère ira vers elle, la prendra pour femme, et l\u0027épousera comme beau-frère."
        },
        {
          "text": "Le premier-né qu\u0027elle enfantera succédera au frère mort et portera son nom, afin que ce nom ne soit pas effacé d\u0027Israël."
        },
        {
          "text": "Si cet homme ne veut pas prendre sa belle-soeur, elle montera à la porte vers les anciens, et dira: Mon beau-frère refuse de relever en Israël le nom de son frère, il ne veut pas m\u0027épouser par droit de beau-frère."
        },
        {
          "text": "Les anciens de la ville l\u0027appelleront, et lui parleront. S\u0027il persiste, et dit: Je ne veux pas la prendre,"
        },
        {
          "text": "alors sa belle-soeur s\u0027approchera de lui en présence des anciens, lui ôtera son soulier du pied, et lui crachera au visage. Et prenant la parole, elle dira: Ainsi sera fait à l\u0027homme qui ne relève pas la maison de son frère."
        },
        {
          "text": "Et sa maison sera appelée en Israël la maison du déchaussé."
        },
        {
          "text": "Lorsque des hommes se querelleront ensemble, l\u0027un avec l\u0027autre, si la femme de l\u0027un s\u0027approche pour délivrer son mari de la main de celui qui le frappe, si elle avance la main et saisit ce dernier par les parties honteuses,"
        },
        {
          "text": "tu lui couperas la main, tu ne jetteras sur elle aucun regard de pitié."
        },
        {
          "text": "Tu n\u0027auras point dans ton sac deux sortes de poids, un gros et un petit."
        },
        {
          "text": "Tu n\u0027auras point dans ta maison deux sortes d\u0027épha, un grand et un petit."
        },
        {
          "text": "Tu auras un poids exact et juste, tu auras un épha exact et juste, afin que tes jours se prolongent dans le pays que l\u0027Éternel, ton Dieu, te donne."
        },
        {
          "text": "Car quiconque fait ces choses, quiconque commet une iniquité, est en abomination à l\u0027Éternel, ton Dieu."
        },
        {
          "text": "Souviens-toi de ce que te fit Amalek pendant la route, lors de votre sortie d\u0027Égypte,"
        },
        {
          "text": "comment il te rencontra dans le chemin, et, sans aucune crainte de Dieu, tomba sur toi par derrière, sur tous ceux qui se traînaient les derniers, pendant que tu étais las et épuisé toi-même."
        },
        {
          "text": "Lorsque l\u0027Éternel, ton Dieu, après t\u0027avoir délivré de tous les ennemis qui t\u0027entourent, t\u0027accordera du repos dans le pays que l\u0027Éternel, ton Dieu, te donne en héritage et en propriété, tu effaceras la mémoire d\u0027Amalek de dessous les cieux: ne l\u0027oublie point."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Lorsque tu seras entré dans le pays que l\u0027Éternel, ton Dieu, te donne pour héritage, lorsque tu le posséderas et y seras établi,"
        },
        {
          "text": "tu prendras des prémices de tous les fruits que tu retireras du sol dans le pays que l\u0027Éternel, ton Dieu, te donne, tu les mettras dans une corbeille, et tu iras au lieu que choisira l\u0027Éternel, ton Dieu, pour y faire résider son nom."
        },
        {
          "text": "Tu te présenteras au sacrificateur alors en fonctions, et tu lui diras: Je déclare aujourd\u0027hui à l\u0027Éternel, ton Dieu, que je suis entré dans le pays que l\u0027Éternel a juré à nos pères de nous donner."
        },
        {
          "text": "Le sacrificateur recevra la corbeille de ta main, et la déposera devant l\u0027autel de l\u0027Éternel, ton Dieu."
        },
        {
          "text": "Tu prendras encore la parole, et tu diras devant l\u0027Éternel, ton Dieu: Mon père était un Araméen nomade; il descendit en Égypte avec peu de gens, et il y fixa son séjour; là, il devint une nation grande, puissante et nombreuse."
        },
        {
          "text": "Les Égyptiens nous maltraitèrent et nous opprimèrent, et ils nous soumirent à une dure servitude."
        },
        {
          "text": "Nous criâmes à l\u0027Éternel, le Dieu de nos pères. L\u0027Éternel entendit notre voix, et il vit notre oppression, nos peines et nos misères."
        },
        {
          "text": "Et l\u0027Éternel nous fit sortir d\u0027Égypte, à main forte et à bras étendu, avec des prodiges de terreur, avec des signes et des miracles."
        },
        {
          "text": "Il nous a conduits dans ce lieu, et il nous a donné ce pays, pays où coulent le lait et le miel."
        },
        {
          "text": "Maintenant voici, j\u0027apporte les prémices des fruits du sol que tu m\u0027as donné, ô Éternel! Tu les déposeras devant l\u0027Éternel, ton Dieu, et tu te prosterneras devant l\u0027Éternel, ton Dieu."
        },
        {
          "text": "Puis tu te réjouiras, avec le Lévite et avec l\u0027étranger qui sera au milieu de toi, pour tous les biens que l\u0027Éternel, ton Dieu, t\u0027a donnés, à toi et à ta maison."
        },
        {
          "text": "Lorsque tu auras achevé de lever toute la dîme de tes produits, la troisième année, l\u0027année de la dîme, tu la donneras au Lévite, à l\u0027étranger, à l\u0027orphelin et à la veuve; et ils mangeront et se rassasieront, dans tes portes."
        },
        {
          "text": "Tu diras devant l\u0027Éternel, ton Dieu: J\u0027ai ôté de ma maison ce qui est consacré, et je l\u0027ai donné au Lévite, à l\u0027étranger, à l\u0027orphelin et à la veuve, selon tous les ordres que tu m\u0027as prescrits; je n\u0027ai transgressé ni oublié aucun de tes commandements."
        },
        {
          "text": "Je n\u0027ai rien mangé de ces choses pendant mon deuil, je n\u0027en ai rien fait disparaître pour un usage impur, et je n\u0027en ai rien donné à l\u0027occasion d\u0027un mort; j\u0027ai obéi à la voix de l\u0027Éternel, mon Dieu, j\u0027ai agi selon tous les ordres que tu m\u0027as prescrits."
        },
        {
          "text": "Regarde de ta demeure sainte, des cieux, et bénis ton peuple d\u0027Israël et le pays que tu nous as donné, comme tu l\u0027avais juré à nos pères, ce pays où coulent le lait et le miel."
        },
        {
          "text": "Aujourd\u0027hui, l\u0027Éternel, ton Dieu, te commande de mettre en pratique ces lois et ces ordonnances; tu les observeras et tu les mettras en pratique de tout ton coeur et de toute ton âme."
        },
        {
          "text": "Aujourd\u0027hui, tu as fait promettre à l\u0027Éternel qu\u0027il sera ton Dieu, afin que tu marches dans ses voies, que tu observes ses lois, ses commandements et ses ordonnances, et que tu obéisses à sa voix."
        },
        {
          "text": "Et aujourd\u0027hui, l\u0027Éternel t\u0027a fait promettre que tu seras un peuple qui lui appartiendra, comme il te l\u0027a dit, et que tu observeras tous ses commandements,"
        },
        {
          "text": "afin qu\u0027il te donne sur toutes les nations qu\u0027il a créées la supériorité en gloire, en renom et en magnificence, et afin que tu sois un peuple saint pour l\u0027Éternel, ton Dieu, comme il te l\u0027a dit."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Moïse et les anciens d\u0027Israël donnèrent cet ordre au peuple: Observez tous les commandements que je vous prescris aujourd\u0027hui."
        },
        {
          "text": "Lorsque vous aurez passé le Jourdain, pour entrer dans le pays que l\u0027Éternel, ton Dieu, te donne, tu dresseras de grandes pierres, et tu les enduiras de chaux."
        },
        {
          "text": "Tu écriras sur ces pierres toutes les paroles de cette loi, lorsque tu auras passé le Jourdain, pour entrer dans le pays que l\u0027Éternel, ton Dieu, te donne, pays où coulent le lait et le miel, comme te l\u0027a dit l\u0027Éternel, le Dieu de tes pères."
        },
        {
          "text": "Lorsque vous aurez passé le Jourdain, vous dresserez sur le mont Ébal ces pierres que je vous ordonne aujourd\u0027hui de dresser, et tu les enduiras de chaux."
        },
        {
          "text": "Là, tu bâtiras un autel à l\u0027Éternel, ton Dieu, un autel de pierres, sur lesquelles tu ne porteras point le fer;"
        },
        {
          "text": "tu bâtiras en pierres brutes l\u0027autel de l\u0027Éternel, ton Dieu. Tu offriras sur cet autel des holocaustes à l\u0027Éternel, ton Dieu;"
        },
        {
          "text": "tu offriras des sacrifices d\u0027actions de grâces, et tu mangeras là et te réjouiras devant l\u0027Éternel, ton Dieu."
        },
        {
          "text": "Tu écriras sur ces pierres toutes les paroles de cette loi, en les gravant bien nettement."
        },
        {
          "text": "Moïse et les sacrificateurs, les Lévites, parlèrent à tout Israël, et dirent: Israël, sois attentif et écoute! Aujourd\u0027hui, tu es devenu le peuple de l\u0027Éternel, ton Dieu."
        },
        {
          "text": "Tu obéiras à la voix de l\u0027Éternel, ton Dieu, et tu mettras en pratique ses commandements et ses lois que je le prescris aujourd\u0027hui."
        },
        {
          "text": "Le même jour, Moïse donna cet ordre au peuple:"
        },
        {
          "text": "Lorsque vous aurez passé le Jourdain, Siméon, Lévi, Juda, Issacar, Joseph et Benjamin, se tiendront sur le mont Garizim, pour bénir le peuple;"
        },
        {
          "text": "et Ruben, Gad, Aser, Zabulon, Dan et Nephthali, se tiendront sur le mont Ébal, pour prononcer la malédiction."
        },
        {
          "text": "Et les lévites prendront la parole, et diront d\u0027une voix haute à tout Israël:"
        },
        {
          "text": "Maudit soit l\u0027homme qui fait une image taillée ou une image en fonte, abomination de l\u0027Éternel, oeuvre des mains d\u0027un artisan, et qui la place dans un lieu secret! Et tout le peuple répondra, et dira: Amen!"
        },
        {
          "text": "Maudit soit celui qui méprise son père et sa mère! -Et tout le peuple dira: Amen!"
        },
        {
          "text": "Maudit soit celui qui déplace les bornes de son prochain! -Et tout le peuple dira: Amen!"
        },
        {
          "text": "Maudit soit celui qui fait égarer un aveugle dans le chemin! Et tout le peuple dira: Amen!"
        },
        {
          "text": "Maudit soit celui qui porte atteinte au droit de l\u0027étranger, de l\u0027orphelin et de la veuve! -Et tout le peuple dira: Amen!"
        },
        {
          "text": "Maudit soit celui qui couche avec la femme de son père, car il soulève la couverture de son père! -Et tout le peuple dira: Amen!"
        },
        {
          "text": "Maudit soit celui qui couche avec une bête quelconque! -Et tout le peuple dira: Amen!"
        },
        {
          "text": "Maudit soit celui qui couche avec sa soeur, fille de son père ou fille de sa mère! -Et tout le peuple dira: Amen!"
        },
        {
          "text": "Maudit soit celui qui couche avec sa belle-mère! -Et tout le peuple dira: Amen!"
        },
        {
          "text": "Maudit soit celui qui frappe son prochain en secret! -Et tout le peuple dira: Amen!"
        },
        {
          "text": "Maudit soit celui qui reçoit un présent pour répandre le sang de l\u0027innocent! -Et tout le peuple dira: Amen!"
        },
        {
          "text": "Maudit soit celui qui n\u0027accomplit point les paroles de cette loi, et qui ne les met point en pratique! -Et tout le peuple dira: Amen!"
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Si tu obéis à la voix de l\u0027Éternel, ton Dieu, en observant et en mettant en pratique tous ses commandements que je te prescris aujourd\u0027hui, l\u0027Éternel, ton Dieu, te donnera la supériorité sur toutes les nations de la terre."
        },
        {
          "text": "Voici toutes les bénédictions qui se répandront sur toi et qui seront ton partage, lorsque tu obéiras à la voix de l\u0027Éternel, ton Dieu:"
        },
        {
          "text": "Tu seras béni dans la ville, et tu seras béni dans les champs."
        },
        {
          "text": "Le fruit de tes entrailles, le fruit de ton sol, le fruit de tes troupeaux, les portées de ton gros et de ton menu bétail, toutes ces choses seront bénies."
        },
        {
          "text": "Ta corbeille et ta huche seront bénies."
        },
        {
          "text": "Tu seras béni à ton arrivée, et tu seras béni à ton départ."
        },
        {
          "text": "L\u0027Éternel te donnera la victoire sur tes ennemis qui s\u0027élèveront contre toi; ils sortiront contre toi par un seul chemin, et ils s\u0027enfuiront devant toi par sept chemins."
        },
        {
          "text": "L\u0027Éternel ordonnera à la bénédiction d\u0027être avec toi dans tes greniers et dans toutes tes entreprises. Il te bénira dans le pays que l\u0027Éternel, ton Dieu, te donne."
        },
        {
          "text": "Tu seras pour l\u0027Éternel un peuple saint, comme il te l\u0027a juré, lorsque tu observeras les commandements de l\u0027Éternel, ton Dieu, et que tu marcheras dans ses voies."
        },
        {
          "text": "Tous les peuples verront que tu es appelé du nom de l\u0027Éternel, et ils te craindront."
        },
        {
          "text": "L\u0027Éternel te comblera de biens, en multipliant le fruit de tes entrailles, le fruit de tes troupeaux et le fruit de ton sol, dans le pays que l\u0027Éternel a juré à tes pères de te donner."
        },
        {
          "text": "L\u0027Éternel t\u0027ouvrira son bon trésor, le ciel, pour envoyer à ton pays la pluie en son temps et pour bénir tout le travail de tes mains; tu prêteras à beaucoup de nations, et tu n\u0027emprunteras point."
        },
        {
          "text": "L\u0027Éternel fera de toi la tête et non la queue, tu seras toujours en haut et tu ne seras jamais en bas, lorsque tu obéiras aux commandements de l\u0027Éternel, ton Dieu, que je te prescris aujourd\u0027hui, lorsque tu les observeras et les mettras en pratique,"
        },
        {
          "text": "et que tu ne te détourneras ni à droite ni à gauche de tous les commandements que je vous donne aujourd\u0027hui, pour aller après d\u0027autres dieux et pour les servir."
        },
        {
          "text": "Mais si tu n\u0027obéis point à la voix de l\u0027Éternel, ton Dieu, si tu n\u0027observes pas et ne mets pas en pratique tous ses commandements et toutes ses lois que je te prescris aujourd\u0027hui, voici toutes les malédictions qui viendront sur toi et qui seront ton partage:"
        },
        {
          "text": "Tu seras maudit dans la ville, et tu seras maudit dans les champs."
        },
        {
          "text": "Ta corbeille et ta huche seront maudites."
        },
        {
          "text": "Le fruit de tes entrailles, le fruit de ton sol, les portées de ton gros et de ton menu bétail, toutes ces choses seront maudites."
        },
        {
          "text": "Tu seras maudit à ton arrivée, et tu seras maudit à ton départ."
        },
        {
          "text": "L\u0027Éternel enverra contre toi la malédiction, le trouble et la menace, au milieu de toutes les entreprises que tu feras, jusqu\u0027à ce que tu sois détruit, jusqu\u0027à ce que tu périsses promptement, à cause de la méchanceté de tes actions, qui t\u0027aura porté à m\u0027abandonner."
        },
        {
          "text": "L\u0027Éternel attachera à toi la peste, jusqu\u0027à ce qu\u0027elle te consume dans le pays dont tu vas entrer en possession."
        },
        {
          "text": "L\u0027Éternel te frappera de consomption, de fièvre, d\u0027inflammation, de chaleur brûlante, de dessèchement, de jaunisse et de gangrène, qui te poursuivront jusqu\u0027à ce que tu périsses."
        },
        {
          "text": "Le ciel sur ta tête sera d\u0027airain, et la terre sous toi sera de fer."
        },
        {
          "text": "L\u0027Éternel enverra pour pluie à ton pays de la poussière et de la poudre; il en descendra du ciel sur toi jusqu\u0027à ce que tu sois détruit."
        },
        {
          "text": "L\u0027Éternel te fera battre par tes ennemis; tu sortiras contre eux par un seul chemin, et tu t\u0027enfuiras devant eux par sept chemins; et tu seras un objet d\u0027effroi pour tous les royaumes de la terre."
        },
        {
          "text": "Ton cadavre sera la pâture de tous les oiseaux du ciel et des bêtes de la terre; et il n\u0027y aura personne pour les troubler."
        },
        {
          "text": "L\u0027Éternel te frappera de l\u0027ulcère d\u0027Égypte, d\u0027hémorroïdes, de gale et de teigne, dont tu ne pourras guérir."
        },
        {
          "text": "L\u0027Éternel te frappera de délire, d\u0027aveuglement, d\u0027égarement d\u0027esprit,"
        },
        {
          "text": "et tu tâtonneras en plein midi comme l\u0027aveugle dans l\u0027obscurité, tu n\u0027auras point de succès dans tes entreprises, et tu seras tous les jours opprimé, dépouillé, et il n\u0027y aura personne pour venir à ton secours."
        },
        {
          "text": "Tu auras une fiancée, et un autre homme couchera avec elle; tu bâtiras une maison, et tu ne l\u0027habiteras pas; tu planteras une vigne, et tu n\u0027en jouiras pas."
        },
        {
          "text": "Ton boeuf sera égorgé sous tes yeux, et tu n\u0027en mangeras pas; ton âne sera enlevé devant toi, et on ne te le rendra pas; tes brebis seront données à tes ennemis, et il n\u0027y aura personne pour venir à ton secours."
        },
        {
          "text": "Tes fils et tes filles seront livrés à un autre peuple, tes yeux le verront et languiront tout le jour après eux, et ta main sera sans force."
        },
        {
          "text": "Un peuple que tu n\u0027auras point connu mangera le fruit de ton sol et tout le produit de ton travail, et tu seras tous les jours opprimé et écrasé."
        },
        {
          "text": "Le spectacle que tu auras sous les yeux te jettera dans le délire."
        },
        {
          "text": "L\u0027Éternel te frappera aux genoux et aux cuisses d\u0027un ulcère malin dont tu ne pourras guérir, il te frappera depuis la plante du pied jusqu\u0027au sommet de la tête."
        },
        {
          "text": "L\u0027Éternel te fera marcher, toi et ton roi que tu auras établi sur toi, vers une nation que tu n\u0027auras point connue, ni toi ni tes pères. Et là, tu serviras d\u0027autres dieux, du bois et de la pierre."
        },
        {
          "text": "Et tu seras un sujet d\u0027étonnement, de sarcasme et de raillerie, parmi tous les peuples chez qui l\u0027Éternel te mènera."
        },
        {
          "text": "Tu transporteras sur ton champ beaucoup de semence; et tu feras une faible récolte, car les sauterelles la dévoreront."
        },
        {
          "text": "Tu planteras des vignes et tu les cultiveras; et tu ne boiras pas de vin et tu ne feras pas de récolte, car les vers la mangeront."
        },
        {
          "text": "Tu auras des oliviers dans toute l\u0027étendue de ton pays; et tu ne t\u0027oindras pas d\u0027huile, car tes olives tomberont."
        },
        {
          "text": "Tu engendreras des fils et des filles; et ils ne seront pas à toi, car ils iront en captivité."
        },
        {
          "text": "Les insectes prendront possession de tous tes arbres et du fruit de ton sol."
        },
        {
          "text": "L\u0027étranger qui sera au milieu de toi s\u0027élèvera toujours plus au-dessus de toi, et toi, tu descendras toujours plus bas;"
        },
        {
          "text": "il te prêtera, et tu ne lui prêteras pas; il sera la tête, et tu seras la queue."
        },
        {
          "text": "Toutes ces malédictions viendront sur toi, elles te poursuivront et seront ton partage jusqu\u0027à ce que tu sois détruit, parce que tu n\u0027auras pas obéi à la voix de l\u0027Éternel, ton Dieu, parce que tu n\u0027auras pas observé ses commandements et ses lois qu\u0027il te prescrit."
        },
        {
          "text": "Elles seront à jamais pour toi et pour tes descendants comme des signes et des prodiges."
        },
        {
          "text": "Pour n\u0027avoir pas, au milieu de l\u0027abondance de toutes choses, servi l\u0027Éternel, ton Dieu, avec joie et de bon coeur,"
        },
        {
          "text": "tu serviras, au milieu de la faim, de la soif, de la nudité et de la disette de toutes choses, tes ennemis que l\u0027Éternel enverra contre toi. Il mettra un joug de fer sur ton cou, jusqu\u0027à ce qu\u0027il t\u0027ait détruit."
        },
        {
          "text": "L\u0027Éternel fera partir de loin, des extrémités de la terre, une nation qui fondra sur toi d\u0027un vol d\u0027aigle, une nation dont tu n\u0027entendras point la langue,"
        },
        {
          "text": "une nation au visage farouche, et qui n\u0027aura ni respect pour le vieillard ni pitié pour l\u0027enfant."
        },
        {
          "text": "Elle mangera le fruit de tes troupeaux et le fruit de ton sol, jusqu\u0027à ce que tu sois détruit; elle ne te laissera ni blé, ni moût, ni huile, ni portées de ton gros et de ton menu bétail, jusqu\u0027à ce qu\u0027elle t\u0027ait fait périr."
        },
        {
          "text": "Elle t\u0027assiégera dans toutes tes portes, jusqu\u0027à ce que tes murailles tombent, ces hautes et fortes murailles sur lesquelles tu auras placé ta confiance dans toute l\u0027étendue de ton pays; elle t\u0027assiégera dans toutes tes portes, dans tout le pays que l\u0027Éternel, ton Dieu, te donne."
        },
        {
          "text": "Au milieu de l\u0027angoisse et de la détresse où te réduira ton ennemi, tu mangeras le fruit de tes entrailles, la chair de tes fils et de tes filles que l\u0027Éternel, ton Dieu, t\u0027aura donnés."
        },
        {
          "text": "L\u0027homme d\u0027entre vous le plus délicat et le plus habitué à la mollesse aura un oeil sans pitié pour son frère, pour la femme qui repose sur son sein, pour ceux de ses enfants qu\u0027il a épargnés;"
        },
        {
          "text": "il ne donnera à aucun d\u0027eux de la chair de ses enfants dont il fait sa nourriture, parce qu\u0027il ne lui reste plus rien au milieu de l\u0027angoisse et de la détresse où te réduira ton ennemi dans toutes tes portes."
        },
        {
          "text": "La femme d\u0027entre vous la plus délicate et la plus habituée à la mollesse et par délicatesse n\u0027essayait pas de poser à terre la plante de son pied, aura un oeil sans pitié pour le mari qui repose sur son sein, pour son fils et pour sa fille;"
        },
        {
          "text": "elle ne leur donnera rien de l\u0027arrière-faix sorti d\u0027entre ses pieds et des enfants qu\u0027elle mettra au monde, car, manquant de tout, elle en fera secrètement sa nourriture au milieu de l\u0027angoisse et de la détresse où te réduira ton ennemi dans tes portes."
        },
        {
          "text": "Si tu n\u0027observes pas et ne mets pas en pratique toutes les paroles de cette loi, écrites dans ce livre, si tu ne crains pas ce nom glorieux et redoutable de l\u0027Éternel, ton Dieu,"
        },
        {
          "text": "l\u0027Éternel te frappera miraculeusement, toi et ta postérité, par des plaies grandes et de longue durée, par des maladies graves et opiniâtres."
        },
        {
          "text": "Il amènera sur toi toutes les maladies d\u0027Égypte, devant lesquelles tu tremblais; et elles s\u0027attacheront à toi."
        },
        {
          "text": "Et même, l\u0027Éternel fera venir sur toi, jusqu\u0027à ce que tu sois détruit, toutes sortes de maladies et de plaies qui ne sont point mentionnées dans le livre de cette loi."
        },
        {
          "text": "Après avoir été aussi nombreux que les étoiles du ciel, vous ne resterez qu\u0027un petit nombre, parce que tu n\u0027auras point obéi à la voix de l\u0027Éternel, ton Dieu."
        },
        {
          "text": "De même que l\u0027Éternel prenait plaisir à vous faire du bien et à vous multiplier, de même l\u0027Éternel prendra plaisir à vous faire périr et à vous détruire; et vous serez arrachés du pays dont tu vas entrer en possession."
        },
        {
          "text": "L\u0027Éternel te dispersera parmi tous les peuples, d\u0027une extrémité de la terre à l\u0027autre; et là, tu serviras d\u0027autres dieux que n\u0027ont connus ni toi, ni tes pères, du bois et de la pierre."
        },
        {
          "text": "Parmi ces nations, tu ne seras pas tranquille, et tu n\u0027auras pas un lieu de repos pour la plante de tes pieds. L\u0027Éternel rendra ton coeur agité, tes yeux languissants, ton âme souffrante."
        },
        {
          "text": "Ta vie sera comme en suspens devant toi, tu trembleras la nuit et le jour, tu douteras de ton existence."
        },
        {
          "text": "Dans l\u0027effroi qui remplira ton coeur et en présence de ce que tes yeux verront, tu diras le matin: Puisse le soir être là! et tu diras le soir: Puisse le matin être là!"
        },
        {
          "text": "Et l\u0027Éternel te ramènera sur des navires en Égypte, et tu feras ce chemin dont je t\u0027avais dit: Tu ne le reverras plus! Là, vous vous offrirez en vente à vos ennemis, comme esclaves et comme servantes; et il n\u0027y aura personne pour vous acheter."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Voici les paroles de l\u0027alliance que l\u0027Éternel ordonna à Moïse de traiter avec les enfants d\u0027Israël au pays de Moab, outre l\u0027alliance qu\u0027il avait traitée avec eux à Horeb."
        },
        {
          "text": "Moïse convoqua tout Israël, et leur dit: Vous avez vu tout ce que l\u0027Éternel a fait sous vos yeux, dans le pays d\u0027Égypte, à Pharaon, à tous ses serviteurs, et à tout son pays,"
        },
        {
          "text": "les grandes épreuves que tes yeux ont vues, ces miracles et ces grands prodiges."
        },
        {
          "text": "Mais, jusqu\u0027à ce jour, l\u0027Éternel ne vous a pas donné un coeur pour comprendre, des yeux pour voir, des oreilles pour entendre."
        },
        {
          "text": "Je t\u0027ai conduit pendant quarante années dans le désert; tes vêtements ne se sont point usés sur toi, et ton soulier ne s\u0027est point usé à ton pied;"
        },
        {
          "text": "vous n\u0027avez point mangé de pain, et vous n\u0027avez bu ni vin ni liqueur forte, afin que vous connussiez que je suis l\u0027Éternel, votre Dieu."
        },
        {
          "text": "Vous êtes arrivés dans ce lieu; Sihon, roi de Hesbon, et Og, roi de Basan, sont sortis à notre rencontre, pour nous combattre, et nous les avons battus."
        },
        {
          "text": "Nous avons pris leur pays, et nous l\u0027avons donné en propriété aux Rubénites, aux Gadites et à la moitié de la tribu des Manassites."
        },
        {
          "text": "Vous observerez donc les paroles de cette alliance, et vous les mettrez en pratique, afin de réussir dans tout ce que vous ferez."
        },
        {
          "text": "Vous vous présentez aujourd\u0027hui devant l\u0027Éternel, votre Dieu, vous tous, vos chefs de tribus, vos anciens, vos officiers, tous les hommes d\u0027Israël,"
        },
        {
          "text": "vos enfants, vos femmes, et l\u0027étranger qui est au milieu de ton camp, depuis celui qui coupe ton bois jusqu\u0027à celui qui puise ton eau."
        },
        {
          "text": "Tu te présentes pour entrer dans l\u0027alliance de l\u0027Éternel, ton Dieu, dans cette alliance contractée avec serment, et que l\u0027Éternel, ton Dieu, traite en ce jour avec toi,"
        },
        {
          "text": "afin de t\u0027établir aujourd\u0027hui pour son peuple et d\u0027être lui-même ton Dieu, comme il te l\u0027a dit, et comme il l\u0027a juré à tes pères, Abraham, Isaac et Jacob."
        },
        {
          "text": "Ce n\u0027est point avec vous seuls que je traite cette alliance, cette alliance contractée avec serment."
        },
        {
          "text": "Mais c\u0027est avec ceux qui sont ici parmi nous, présents en ce jour devant l\u0027Éternel, notre Dieu, et avec ceux qui ne sont point ici parmi nous en ce jour."
        },
        {
          "text": "Vous savez de quelle manière nous avons habité dans le pays d\u0027Égypte, et comment nous avons passé au milieu des nations que vous avez traversées."
        },
        {
          "text": "Vous avez vu leurs abominations et leurs idoles, le bois et la pierre, l\u0027argent et l\u0027or, qui sont chez elles."
        },
        {
          "text": "Qu\u0027il n\u0027y ait parmi vous ni homme, ni femme, ni famille, ni tribu, dont le coeur se détourne aujourd\u0027hui de l\u0027Éternel, notre Dieu, pour aller servir les dieux de ces nations-là. Qu\u0027il n\u0027y ait point parmi vous de racine qui produise du poison et de l\u0027absinthe."
        },
        {
          "text": "Que personne, après avoir entendu les paroles de cette alliance contractée avec serment, ne se glorifie dans son coeur et ne dise: J\u0027aurai la paix, quand même je suivrai les penchants de mon coeur, et que j\u0027ajouterai l\u0027ivresse à la soif."
        },
        {
          "text": "L\u0027Éternel ne voudra point lui pardonner. Mais alors la colère et la jalousie de l\u0027Éternel s\u0027enflammeront contre cet homme, toutes les malédictions écrites dans ce livre reposeront sur lui, et l\u0027Éternel effacera son nom de dessous les cieux."
        },
        {
          "text": "L\u0027Éternel le séparera, pour son malheur, de toutes les tribus d\u0027Israël, selon toutes les malédictions de l\u0027alliance écrite dans ce livre de la loi."
        },
        {
          "text": "Les générations à venir, vos enfants qui naîtront après vous et l\u0027étranger qui viendra d\u0027une terre lointaine, -à la vue des plaies et des maladies dont l\u0027Éternel aura frappé ce pays, à la vue du soufre, du sel,"
        },
        {
          "text": "de l\u0027embrasement de toute la contrée, où il n\u0027y aura ni semence, ni produit, ni aucune herbe qui croisse, comme au bouleversement de Sodome, de Gomorrhe, d\u0027Adma et de Tseboïm, que l\u0027Éternel détruisit dans sa colère et dans sa fureur, -"
        },
        {
          "text": "toutes les nations diront: Pourquoi l\u0027Éternel a-t-il ainsi traité ce pays? pourquoi cette ardente, cette grande colère?"
        },
        {
          "text": "Et l\u0027on répondra: C\u0027est parce qu\u0027ils ont abandonné l\u0027alliance contractée avec eux par l\u0027Éternel, le Dieu de leurs pères, lorsqu\u0027il les fit sortir du pays d\u0027Égypte;"
        },
        {
          "text": "c\u0027est parce qu\u0027ils sont allés servir d\u0027autres dieux et se prosterner devant eux, des dieux qu\u0027ils ne connaissaient point et que l\u0027Éternel ne leur avait point donnés en partage."
        },
        {
          "text": "Alors la colère de l\u0027Éternel s\u0027est enflammée contre ce pays, et il a fait venir sur lui toutes les malédictions écrites dans ce livre."
        },
        {
          "text": "L\u0027Éternel les a arrachés de leur pays avec colère, avec fureur, avec une grande indignation, et il les a jetés sur un autre pays, comme on le voit aujourd\u0027hui."
        },
        {
          "text": "Les choses cachées sont à l\u0027Éternel, notre Dieu; les choses révélées sont à nous et à nos enfants, à perpétuité, afin que nous mettions en pratique toutes les paroles de cette loi."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Lorsque toutes ces choses t\u0027arriveront, la bénédiction et la malédiction que je mets devant toi, si tu les prends à coeur au milieu de toutes les nations chez lesquelles l\u0027Éternel, ton Dieu, t\u0027aura chassé,"
        },
        {
          "text": "si tu reviens à l\u0027Éternel, ton Dieu, et si tu obéis à sa voix de tout ton coeur et de toute ton âme, toi et tes enfants, selon tout ce que je te prescris aujourd\u0027hui,"
        },
        {
          "text": "alors l\u0027Éternel, ton Dieu, ramènera tes captifs et aura compassion de toi, il te rassemblera encore du milieu de tous les peuples chez lesquels l\u0027Éternel, ton Dieu, t\u0027aura dispersé."
        },
        {
          "text": "Quand tu serais exilé à l\u0027autre extrémité du ciel, l\u0027Éternel, ton Dieu, te rassemblera de là, et c\u0027est là qu\u0027il t\u0027ira chercher."
        },
        {
          "text": "L\u0027Éternel, ton Dieu, te ramènera dans le pays que possédaient tes pères, et tu le posséderas; il te fera du bien, et te rendra plus nombreux que tes pères."
        },
        {
          "text": "L\u0027Éternel, ton Dieu, circoncira ton coeur et le coeur de ta postérité, et tu aimeras l\u0027Éternel, ton Dieu, de tout ton coeur et de toute ton âme, afin que tu vives."
        },
        {
          "text": "L\u0027Éternel, ton Dieu, fera tomber toutes ces malédictions sur tes ennemis, sur ceux qui t\u0027auront haï et persécuté."
        },
        {
          "text": "Et toi, tu reviendras à l\u0027Éternel, tu obéiras à sa voix, et tu mettras en pratique tous ces commandements que je te prescris aujourd\u0027hui."
        },
        {
          "text": "L\u0027Éternel, ton Dieu, te comblera de biens en faisant prospérer tout le travail de tes mains, le fruit de tes entrailles, le fruit de tes troupeaux et le fruit de ton sol; car l\u0027Éternel prendra de nouveau plaisir à ton bonheur, comme il prenait plaisir à celui de tes pères,"
        },
        {
          "text": "lorsque tu obéiras à la voix de l\u0027Éternel, ton Dieu, en observant ses commandements et ses ordres écrits dans ce livre de la loi, lorsque tu reviendras à l\u0027Éternel, ton Dieu, de tout ton coeur et de toute ton âme."
        },
        {
          "text": "Ce commandement que je te prescris aujourd\u0027hui n\u0027est certainement point au-dessus de tes forces et hors de ta portée."
        },
        {
          "text": "Il n\u0027est pas dans le ciel, pour que tu dises: Qui montera pour nous au ciel et nous l\u0027ira chercher, qui nous le fera entendre, afin que nous le mettions en pratique?"
        },
        {
          "text": "Il n\u0027est pas de l\u0027autre côté de la mer, pour que tu dises: Qui passera pour nous de l\u0027autre côté de la mer et nous l\u0027ira chercher, qui nous le fera entendre, afin que nous le mettions en pratique?"
        },
        {
          "text": "C\u0027est une chose, au contraire, qui est tout près de toi, dans ta bouche et dans ton coeur, afin que tu la mettes en pratique."
        },
        {
          "text": "Vois, je mets aujourd\u0027hui devant toi la vie et le bien, la mort et le mal."
        },
        {
          "text": "Car je te prescris aujourd\u0027hui d\u0027aimer l\u0027Éternel, ton Dieu, de marcher dans ses voies, et d\u0027observer ses commandements, ses lois et ses ordonnances, afin que tu vives et que tu multiplies, et que l\u0027Éternel, ton Dieu, te bénisse dans le pays dont tu vas entrer en possession."
        },
        {
          "text": "Mais si ton coeur se détourne, si tu n\u0027obéis point, et si tu te laisses entraîner à te prosterner devant d\u0027autres dieux et à les servir,"
        },
        {
          "text": "je vous déclare aujourd\u0027hui que vous périrez, que vous ne prolongerez point vos jours dans le pays dont vous allez entrer en possession, après avoir passé le Jourdain."
        },
        {
          "text": "J\u0027en prends aujourd\u0027hui à témoin contre vous le ciel et la terre: j\u0027ai mis devant toi la vie et la mort, la bénédiction et la malédiction. Choisis la vie, afin que tu vives, toi et ta postérité,"
        },
        {
          "text": "pour aimer l\u0027Éternel, ton Dieu, pour obéir à sa voix, et pour t\u0027attacher à lui: car de cela dépendent ta vie et la prolongation de tes jours, et c\u0027est ainsi que tu pourras demeurer dans le pays que l\u0027Éternel a juré de donner à tes pères, Abraham, Isaac et Jacob."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Moïse adressa encore ces paroles à tout Israël:"
        },
        {
          "text": "Aujourd\u0027hui, leur dit-il, je suis âgé de cent vingt ans, je ne pourrai plus sortir et entrer, et l\u0027Éternel m\u0027a dit: Tu ne passeras pas ce Jourdain."
        },
        {
          "text": "L\u0027Éternel, ton Dieu, marchera lui-même devant toi, il détruira ces nations devant toi, et tu t\u0027en rendras maître. Josué marchera aussi devant toi, comme l\u0027Éternel l\u0027a dit."
        },
        {
          "text": "L\u0027Éternel traitera ces nations comme il a traité Sihon et Og, rois des Amoréens, qu\u0027il a détruits avec leur pays."
        },
        {
          "text": "L\u0027Éternel vous les livrera, et vous agirez à leur égard selon tous les ordres que je vous ai donnés."
        },
        {
          "text": "Fortifiez-vous et ayez du courage! Ne craignez point et ne soyez point effrayés devant eux; car l\u0027Éternel, ton Dieu, marchera lui-même avec toi, il ne te délaissera point, il ne t\u0027abandonnera point."
        },
        {
          "text": "Moïse appela Josué, et lui dit en présence de tout Israël: Fortifie-toi et prends courage, car tu entreras avec ce peuple dans le pays que l\u0027Éternel a juré à leurs pères de leur donner, et c\u0027est toi qui les en mettras en possession."
        },
        {
          "text": "L\u0027Éternel marchera lui-même devant toi, il sera lui-même avec toi, il ne te délaissera point, il ne t\u0027abandonnera point; ne crains point, et ne t\u0027effraie point."
        },
        {
          "text": "Moïse écrivit cette loi, et il la remit aux sacrificateurs, fils de Lévi, qui portaient l\u0027arche de l\u0027alliance de l\u0027Éternel, et à tous les anciens d\u0027Israël."
        },
        {
          "text": "Moïse leur donna cet ordre: Tous les sept ans, à l\u0027époque de l\u0027année du relâche, à la fête des tabernacles,"
        },
        {
          "text": "quand tout Israël viendra se présenter devant l\u0027Éternel, ton Dieu, dans le lieu qu\u0027il choisira, tu liras cette loi devant tout Israël, en leur présence."
        },
        {
          "text": "Tu rassembleras le peuple, les hommes, les femmes, les enfants, et l\u0027étranger qui sera dans tes portes, afin qu\u0027ils t\u0027entendent, et afin qu\u0027ils apprennent à craindre l\u0027Éternel, votre Dieu, à observer et à mettre en pratique toutes les paroles de cette loi."
        },
        {
          "text": "Et leurs enfants qui ne la connaîtront pas l\u0027entendront, et ils apprendront à craindre l\u0027Éternel, votre Dieu, tout le temps que vous vivrez dans le pays dont vous prendrez possession, après avoir passé le Jourdain."
        },
        {
          "text": "L\u0027Éternel dit à Moïse: Voici, le moment approche où tu vas mourir. Appelle Josué, et présentez-vous dans la tente d\u0027assignation. Je lui donnerai mes ordres. Moïse et Josué allèrent se présenter dans la tente d\u0027assignation."
        },
        {
          "text": "Et l\u0027Éternel apparut dans la tente dans une colonne de nuée; et la colonne de nuée s\u0027arrêta à l\u0027entrée de la tente."
        },
        {
          "text": "L\u0027Éternel dit à Moïse: Voici, tu vas être couché avec tes pères. Et ce peuple se lèvera, et se prostituera après les dieux étrangers du pays au milieu duquel il entre. Il m\u0027abandonnera, et il violera mon alliance, que j\u0027ai traitée avec lui."
        },
        {
          "text": "En ce jour-là, ma colère s\u0027enflammera contre lui. Je les abandonnerai, et je leur cacherai ma face. Il sera dévoré, il sera la proie d\u0027une multitude de maux et d\u0027afflictions, et alors il dira: N\u0027est-ce point parce que mon Dieu n\u0027est pas au milieu de moi que ces maux m\u0027ont atteint?"
        },
        {
          "text": "Et moi, je cacherai ma face en ce jour-là, à cause de tout le mal qu\u0027il aura fait, en se tournant vers d\u0027autres dieux."
        },
        {
          "text": "Maintenant, écrivez ce cantique. Enseigne-le aux enfants d\u0027Israël, mets-le dans leur bouche, et que ce cantique me serve de témoin contre les enfants d\u0027Israël."
        },
        {
          "text": "Car je mènerai ce peuple dans le pays que j\u0027ai juré à ses pères de lui donner, pays où coulent le lait et le miel; il mangera, se rassasiera, s\u0027engraissera; puis il se tournera vers d\u0027autres dieux et les servira, il me méprisera et violera mon alliance;"
        },
        {
          "text": "quand alors il sera atteint par une multitude de maux et d\u0027afflictions, ce cantique, qui ne sera point oublié et que la postérité aura dans la bouche, déposera comme témoin contre ce peuple. Je connais, en effet, ses dispositions, qui déjà se manifestent aujourd\u0027hui, avant même que je l\u0027aie fait entrer dans le pays que j\u0027ai juré de lui donner."
        },
        {
          "text": "En ce jour-là, Moïse écrivit ce cantique, et il l\u0027enseigna aux enfants d\u0027Israël."
        },
        {
          "text": "L\u0027Éternel donna ses ordres à Josué, fils de Nun. Il dit: Fortifie-toi et prends courage, car c\u0027est toi qui feras entrer les enfants d\u0027Israël dans le pays que j\u0027ai juré de leur donner; et je serai moi-même avec toi."
        },
        {
          "text": "Lorsque Moïse eut complètement achevé d\u0027écrire dans un livre les paroles de cette loi,"
        },
        {
          "text": "il donna cet ordre aux Lévites qui portaient l\u0027arche de l\u0027alliance de l\u0027Éternel:"
        },
        {
          "text": "Prenez ce livre de la loi, et mettez-le à côté de l\u0027arche de l\u0027alliance de l\u0027Éternel, votre Dieu, et il sera là comme témoin contre toi."
        },
        {
          "text": "Car je connais ton esprit de rébellion et la roideur de ton cou. Si vous êtes rebelles contre l\u0027Éternel pendant que je suis encore vivant au milieu de vous, combien plus le serez-vous après ma mort!"
        },
        {
          "text": "Assemblez devant moi tous les anciens de vos tribus et vos officiers; je dirai ces paroles en leur présence, et je prendrai à témoin contre eux le ciel et la terre."
        },
        {
          "text": "Car je sais qu\u0027après ma mort vous vous corromprez, et que vous vous détournerez de la voie que je vous ai prescrite; et le malheur finira par vous atteindre, quand vous ferez ce qui est mal aux yeux de l\u0027Éternel, au point de l\u0027irriter par l\u0027oeuvre de vos mains."
        },
        {
          "text": "Moïse prononça dans leur entier les paroles de ce cantique, en présence de toute l\u0027assemblée d\u0027Israël:"
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Cieux! prêtez l\u0027oreille, et je parlerai; Terre! écoute les paroles de ma bouche."
        },
        {
          "text": "Que mes instructions se répandent comme la pluie, Que ma parole tombe comme la rosée, Comme des ondées sur la verdure, Comme des gouttes d\u0027eau sur l\u0027herbe!"
        },
        {
          "text": "Car je proclamerai le nom de l\u0027Éternel. Rendez gloire à notre Dieu!"
        },
        {
          "text": "Il est le rocher; ses oeuvres sont parfaites, Car toutes ses voies sont justes; C\u0027est un Dieu fidèle et sans iniquité, Il est juste et droit."
        },
        {
          "text": "S\u0027ils se sont corrompus, à lui n\u0027est point la faute; La honte est à ses enfants, Race fausse et perverse."
        },
        {
          "text": "Est-ce l\u0027Éternel que vous en rendrez responsable, Peuple insensé et dépourvu de sagesse? N\u0027est-il pas ton père, ton créateur? N\u0027est-ce pas lui qui t\u0027a formé, et qui t\u0027a affermi?"
        },
        {
          "text": "Rappelle à ton souvenir les anciens jours, Passe en revue les années, génération par génération, Interroge ton père, et il te l\u0027apprendra, Tes vieillards, et ils te le diront."
        },
        {
          "text": "Quand le Très Haut donna un héritage aux nations, Quand il sépara les enfants des hommes, Il fixa les limites des peuples D\u0027après le nombre des enfants d\u0027Israël,"
        },
        {
          "text": "Car la portion de l\u0027Éternel, c\u0027est son peuple, Jacob est la part de son héritage."
        },
        {
          "text": "Il l\u0027a trouvé dans une contrée déserte, Dans une solitude aux effroyables hurlements; Il l\u0027a entouré, il en a pris soin, Il l\u0027a gardé comme la prunelle de son oeil,"
        },
        {
          "text": "Pareil à l\u0027aigle qui éveille sa couvée, Voltige sur ses petits, Déploie ses ailes, les prend, Les porte sur ses plumes."
        },
        {
          "text": "L\u0027Éternel seul a conduit son peuple, Et il n\u0027y avait avec lui aucun dieu étranger."
        },
        {
          "text": "Il l\u0027a fait monter sur les hauteurs du pays, Et Israël a mangé les fruits des champs; Il lui a fait sucer le miel du rocher, L\u0027huile qui sort du rocher le plus dur,"
        },
        {
          "text": "La crème des vaches et le lait des brebis, Avec la graisse des agneaux, Des béliers de Basan et des boucs, Avec la fleur du froment; Et tu as bu le sang du raisin, le vin."
        },
        {
          "text": "Israël est devenu gras, et il a regimbé; Tu es devenu gras, épais et replet! -Et il a abandonné Dieu, son créateur, Il a méprisé le rocher de son salut,"
        },
        {
          "text": "Ils ont excité sa jalousie par des dieux étrangers, Ils l\u0027ont irrité par des abominations;"
        },
        {
          "text": "Ils ont sacrifié à des idoles qui ne sont pas Dieu, A des dieux qu\u0027ils ne connaissaient point, Nouveaux, venus depuis peu, Et que vos pères n\u0027avaient pas craints."
        },
        {
          "text": "Tu as abandonné le rocher qui t\u0027a fait naître, Et tu as oublié le Dieu qui t\u0027a engendré."
        },
        {
          "text": "L\u0027Éternel l\u0027a vu, et il a été irrité, Indigné contre ses fils et ses filles."
        },
        {
          "text": "Il a dit: Je leur cacherai ma face, Je verrai quelle sera leur fin; Car c\u0027est une race perverse, Ce sont des enfants infidèles."
        },
        {
          "text": "Ils ont excité ma jalousie par ce qui n\u0027est point Dieu, Ils m\u0027ont irrité par leurs vaines idoles; Et moi, j\u0027exciterai leur jalousie par ce qui n\u0027est point un peuple, Je les irriterai par une nation insensée."
        },
        {
          "text": "Car le feu de ma colère s\u0027est allumé, Et il brûlera jusqu\u0027au fond du séjour des morts; Il dévorera la terre et ses produits, Il embrasera les fondements des montagnes."
        },
        {
          "text": "J\u0027accumulerai sur eux les maux, J\u0027épuiserai mes traits contre eux."
        },
        {
          "text": "Ils seront desséchés par la faim, consumés par la fièvre Et par des maladies violentes; J\u0027enverrai parmi eux la dent des bêtes féroces Et le venin des serpents."
        },
        {
          "text": "Au dehors, on périra par l\u0027épée, Et au dedans, par d\u0027effrayantes calamités: Il en sera du jeune homme comme de la jeune fille, De l\u0027enfant à la mamelle comme du vieillard."
        },
        {
          "text": "Je voudrais dire: Je les emporterai d\u0027un souffle, Je ferai disparaître leur mémoire d\u0027entre les hommes!"
        },
        {
          "text": "Mais je crains les insultes de l\u0027ennemi, Je crains que leurs adversaires ne se méprennent, Et qu\u0027ils ne disent: Notre main a été puissante, Et ce n\u0027est pas l\u0027Éternel qui a fait toutes ces choses."
        },
        {
          "text": "C\u0027est une nation qui a perdu le bon sens, Et il n\u0027y a point en eux d\u0027intelligence."
        },
        {
          "text": "S\u0027ils étaient sages, voici ce qu\u0027ils comprendraient, Et ils penseraient à ce qui leur arrivera."
        },
        {
          "text": "Comment un seul en poursuivrait-il mille, Et deux en mettraient-ils dix mille en fuite, Si leur Rocher ne les avait vendus, Si l\u0027Éternel ne les avait livrés?"
        },
        {
          "text": "Car leur rocher n\u0027est pas comme notre Rocher, Nos ennemis en sont juges."
        },
        {
          "text": "Mais leur vigne est du plant de Sodome Et du terroir de Gomorrhe; Leurs raisins sont des raisins empoisonnés, Leurs grappes sont amères;"
        },
        {
          "text": "Leur vin, c\u0027est le venin des serpents, C\u0027est le poison cruel des aspics."
        },
        {
          "text": "Cela n\u0027est-il pas caché près de moi, Scellé dans mes trésors?"
        },
        {
          "text": "A moi la vengeance et la rétribution, Quand leur pied chancellera! Car le jour de leur malheur est proche, Et ce qui les attend ne tardera pas."
        },
        {
          "text": "L\u0027Éternel jugera son peuple; Mais il aura pitié de ses serviteurs, En voyant que leur force est épuisée, Et qu\u0027il n\u0027y a plus ni esclave ni homme libre."
        },
        {
          "text": "Il dira: Où sont leurs dieux, Le rocher qui leur servait de refuge,"
        },
        {
          "text": "Ces dieux qui mangeaient la graisse de leurs victimes, Qui buvaient le vin de leurs libations? Qu\u0027ils se lèvent, qu\u0027ils vous secourent, Qu\u0027ils vous couvrent de leur protection!"
        },
        {
          "text": "Sachez donc que c\u0027est moi qui suis Dieu, Et qu\u0027il n\u0027y a point de dieu près de moi; Je fais vivre et je fais mourir, Je blesse et je guéris, Et personne ne délivre de ma main."
        },
        {
          "text": "Car je lève ma main vers le ciel, Et je dis: Je vis éternellement!"
        },
        {
          "text": "Si j\u0027aiguise l\u0027éclair de mon épée Et si ma main saisit la justice, Je me vengerai de mes adversaires Et je punirai ceux qui me haïssent;"
        },
        {
          "text": "Mon épée dévorera leur chair, Et j\u0027enivrerai mes flèches de sang, Du sang des blessés et des captifs, De la tête des chefs de l\u0027ennemi."
        },
        {
          "text": "Nations, chantez les louanges de son peuple! Car l\u0027Éternel venge le sang de ses serviteurs, Il se venge de ses adversaires, Et il fait l\u0027expiation pour son pays, pour son peuple."
        },
        {
          "text": "Moïse vint et prononça toutes les paroles de ce cantique en présence du peuple; Josué, fils de Nun, était avec lui."
        },
        {
          "text": "Lorsque Moïse eut achevé de prononcer toutes ces paroles devant tout Israël,"
        },
        {
          "text": "il leur dit: Prenez à coeur toutes les paroles que je vous conjure aujourd\u0027hui de recommander à vos enfants, afin qu\u0027ils observent et mettent en pratique toutes les paroles de cette loi."
        },
        {
          "text": "Car ce n\u0027est pas une chose sans importance pour vous; c\u0027est votre vie, et c\u0027est par là que vous prolongerez vos jours dans le pays dont vous aurez la possession, après avoir passé le Jourdain."
        },
        {
          "text": "Ce même jour, l\u0027Éternel parla à Moïse, et dit:"
        },
        {
          "text": "Monte sur cette montagne d\u0027Abarim, sur le mont Nebo, au pays de Moab, vis-à-vis de Jéricho; et regarde le pays de Canaan que je donne en propriété aux enfants d\u0027Israël."
        },
        {
          "text": "Tu mourras sur la montagne où tu vas monter, et tu seras recueilli auprès de ton peuple, comme Aaron, ton frère, est mort sur la montagne de Hor et a été recueilli auprès de son peuple,"
        },
        {
          "text": "parce que vous avez péché contre moi au milieu des enfants d\u0027Israël, près des eaux de Meriba, à Kadès, dans le désert de Tsin, et que vous ne m\u0027avez point sanctifié au milieu des enfants d\u0027Israël."
        },
        {
          "text": "Tu verras le pays devant toi; mais tu n\u0027entreras point dans le pays que je donne aux enfants d\u0027Israël."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Voici la bénédiction par laquelle Moïse, homme de Dieu, bénit les enfants d\u0027Israël, avant sa mort."
        },
        {
          "text": "Il dit: L\u0027Éternel est venu du Sinaï, Il s\u0027est levé sur eux de Séir, Il a resplendi de la montagne de Paran, Et il est sorti du milieu des saintes myriades: Il leur a de sa droite envoyé le feu de la loi."
        },
        {
          "text": "Oui, il aime les peuples; Tous ses saints sont dans ta main. Ils se sont tenus à tes pieds, Ils ont reçu tes paroles."
        },
        {
          "text": "Moïse nous a donné la loi, Héritage de l\u0027assemblée de Jacob."
        },
        {
          "text": "Il était roi en Israël, Quand s\u0027assemblaient les chefs du peuple Et les tribus d\u0027Israël."
        },
        {
          "text": "Que Ruben vive et qu\u0027il ne meure point, Et que ses hommes soient nombreux!"
        },
        {
          "text": "Voici sur Juda ce qu\u0027il dit: Écoute, ô Éternel! la voix de Juda, Et ramène-le vers son peuple. Que ses mains soient puissantes, Et que tu lui sois en aide contre ses ennemis!"
        },
        {
          "text": "Sur Lévi il dit: Les thummim et les urim ont été confiés à l\u0027homme saint, Que tu as tenté à Massa, Et avec qui tu as contesté aux eaux de Meriba."
        },
        {
          "text": "Lévi dit de son père et de sa mère: Je ne les ai point vus! Il ne distingue point ses frères, Il ne connaît point ses enfants. Car ils observent ta parole, Et ils gardent ton alliance;"
        },
        {
          "text": "Ils enseignent tes ordonnances à Jacob, Et ta loi à Israël; Ils mettent l\u0027encens sous tes narines, Et l\u0027holocauste sur ton autel."
        },
        {
          "text": "Bénis sa force, ô Éternel! Agrée l\u0027oeuvre de ses mains! Brise les reins de ses adversaires, Et que ses ennemis ne se relèvent plus!"
        },
        {
          "text": "Sur Benjamin il dit: C\u0027est le bien-aimé de l\u0027Éternel, Il habitera en sécurité auprès de lui; L\u0027Éternel le couvrira toujours, Et résidera entre ses épaules."
        },
        {
          "text": "Sur Joseph il dit: Son pays recevra de l\u0027Éternel, en signe de bénédiction, Le meilleur don du ciel, la rosée, Les meilleures eaux qui sont en bas,"
        },
        {
          "text": "Les meilleurs fruits du soleil, Les meilleurs fruits de chaque mois,"
        },
        {
          "text": "Les meilleurs produits des antiques montagnes, Les meilleurs produits des collines éternelles,"
        },
        {
          "text": "Les meilleurs produits de la terre et de ce qu\u0027elle renferme. Que la grâce de celui qui apparut dans le buisson Vienne sur la tête de Joseph, Sur le sommet de la tête du prince de ses frères!"
        },
        {
          "text": "De son taureau premier-né il a la majesté; Ses cornes sont les cornes du buffle; Avec elles il frappera tous les peuples, Jusqu\u0027aux extrémités de la terre: Elles sont les myriades d\u0027Éphraïm, Elles sont les milliers de Manassé."
        },
        {
          "text": "Sur Zabulon il dit: Réjouis-toi, Zabulon, dans tes courses, Et toi, Issacar, dans tes tentes!"
        },
        {
          "text": "Ils appelleront les peuples sur la montagne; Là, ils offriront des sacrifices de justice, Car ils suceront l\u0027abondance de la mer, Et les trésors cachés dans le sable."
        },
        {
          "text": "Sur Gad il dit: Béni soit celui qui met Gad au large! Gad repose comme une lionne, Il déchire le bras et la tête."
        },
        {
          "text": "Il a choisi les prémices du pays, Car là est caché l\u0027héritage du législateur; Il a marché en tête du peuple, Il a exécuté la justice de l\u0027Éternel, Et ses ordonnances envers Israël."
        },
        {
          "text": "Sur Dan il dit: Dan est un jeune lion, Qui s\u0027élance de Basan."
        },
        {
          "text": "Sur Nephthali il dit: Nephthali, rassasié de faveurs Et comblé des bénédictions de l\u0027Éternel, Prends possession de l\u0027occident et du midi!"
        },
        {
          "text": "Sur Aser il dit: Béni soit Aser entre les enfants d\u0027Israël! Qu\u0027il soit agréable à ses frères, Et qu\u0027il plonge son pied dans l\u0027huile!"
        },
        {
          "text": "Que tes verrous soient de fer et d\u0027airain, Et que ta vigueur dure autant que tes jours!"
        },
        {
          "text": "Nul n\u0027est semblable au Dieu d\u0027Israël, Il est porté sur les cieux pour venir à ton aide, Il est avec majesté porté sur les nuées."
        },
        {
          "text": "Le Dieu d\u0027éternité est un refuge, Et sous ses bras éternels est une retraite. Devant toi il a chassé l\u0027ennemi, Et il a dit: Extermine."
        },
        {
          "text": "Israël est en sécurité dans sa demeure, La source de Jacob est à part Dans un pays de blé et de moût, Et son ciel distille la rosée."
        },
        {
          "text": "Que tu es heureux, Israël! Qui est comme toi, Un peuple sauvé par l\u0027Éternel, Le bouclier de ton secours Et l\u0027épée de ta gloire? Tes ennemis feront défaut devant toi, Et tu fouleras leurs lieux élevés."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Moïse monta des plaines de Moab sur le mont Nebo, au sommet du Pisga, vis-à-vis de Jéricho. Et l\u0027Éternel lui fit voir tout le pays:"
        },
        {
          "text": "Galaad jusqu\u0027à Dan, tout Nephthali, le pays d\u0027Éphraïm et de Manassé, tout le pays de Juda jusqu\u0027à la mer occidentale,"
        },
        {
          "text": "le midi, les environs du Jourdain, la vallée de Jéricho, la ville des palmiers, jusqu\u0027à Tsoar."
        },
        {
          "text": "L\u0027Éternel lui dit: C\u0027est là le pays que j\u0027ai juré de donner à Abraham, à Isaac et à Jacob, en disant: Je le donnerai à ta postérité. Je te l\u0027ai fait voir de tes yeux; mais tu n\u0027y entreras point."
        },
        {
          "text": "Moïse, serviteur de l\u0027Éternel, mourut là, dans le pays de Moab, selon l\u0027ordre de l\u0027Éternel."
        },
        {
          "text": "Et l\u0027Éternel l\u0027enterra dans la vallée, au pays de Moab, vis-à-vis de Beth Peor. Personne n\u0027a connu son sépulcre jusqu\u0027à ce jour."
        },
        {
          "text": "Moïse était âgé de cent vingt ans lorsqu\u0027il mourut; sa vue n\u0027était point affaiblie, et sa vigueur n\u0027était point passée."
        },
        {
          "text": "Les enfants d\u0027Israël pleurèrent Moïse pendant trente jours, dans les plaines de Moab; et ces jours de pleurs et de deuil sur Moïse arrivèrent à leur terme."
        },
        {
          "text": "Josué, fils de Nun, était rempli de l\u0027esprit de sagesse, car Moïse avait posé ses mains sur lui. Les enfants d\u0027Israël lui obéirent, et se conformèrent aux ordres que l\u0027Éternel avait donnés à Moïse."
        },
        {
          "text": "Il n\u0027a plus paru en Israël de prophète semblable à Moïse, que l\u0027Éternel connaissait face à face."
        },
        {
          "text": "Nul ne peut lui être comparé pour tous les signes et les miracles que Dieu l\u0027envoya faire au pays d\u0027Égypte contre Pharaon, contre ses serviteurs et contre tout son pays,"
        },
        {
          "text": "et pour tous les prodiges de terreur que Moïse accomplit à main forte sous les yeux de tout Israël."
        }
      ]
    }
  ]
}