{
  "bnumber": "18",
  "CHAPTER": [
    {
      "VERS": [
        {
          "text": "Il y avait dans le pays d\u0027Uts un homme qui s\u0027appelait Job. Et cet homme était intègre et droit; il craignait Dieu, et se détournait du mal."
        },
        {
          "text": "Il lui naquit sept fils et trois filles."
        },
        {
          "text": "Il possédait sept mille brebis, trois mille chameaux, cinq cents paires de boeufs, cinq cents ânesses, et un très grand nombre de serviteurs. Et cet homme était le plus considérable de tous les fils de l\u0027Orient."
        },
        {
          "text": "Ses fils allaient les uns chez les autres et donnaient tour à tour un festin, et ils invitaient leurs trois soeurs à manger et à boire avec eux."
        },
        {
          "text": "Et quand les jours de festin étaient passés, Job appelait et sanctifiait ses fils, puis il se levait de bon matin et offrait pour chacun d\u0027eux un holocauste; car Job disait: Peut-être mes fils ont-ils péché et ont-ils offensé Dieu dans leur coeur. C\u0027est ainsi que Job avait coutume d\u0027agir."
        },
        {
          "text": "Or, les fils de Dieu vinrent un jour se présenter devant l\u0027Éternel, et Satan vint aussi au milieu d\u0027eux."
        },
        {
          "text": "L\u0027Éternel dit à Satan: D\u0027où viens-tu? Et Satan répondit à l\u0027Éternel: De parcourir la terre et de m\u0027y promener."
        },
        {
          "text": "L\u0027Éternel dit à Satan: As-tu remarqué mon serviteur Job? Il n\u0027y a personne comme lui sur la terre; c\u0027est un homme intègre et droit, craignant Dieu, et se détournant du mal."
        },
        {
          "text": "Et Satan répondit à l\u0027Éternel: Est-ce d\u0027une manière désintéressée que Job craint Dieu?"
        },
        {
          "text": "Ne l\u0027as-tu pas protégé, lui, sa maison, et tout ce qui est à lui? Tu as béni l\u0027oeuvre de ses mains, et ses troupeaux couvrent le pays."
        },
        {
          "text": "Mais étends ta main, touche à tout ce qui lui appartient, et je suis sûr qu\u0027il te maudit en face."
        },
        {
          "text": "L\u0027Éternel dit à Satan: Voici, tout ce qui lui appartient, je te le livre; seulement, ne porte pas la main sur lui. Et Satan se retira de devant la face de l\u0027Éternel."
        },
        {
          "text": "Un jour que les fils et les filles de Job mangeaient et buvaient du vin dans la maison de leur frère aîné,"
        },
        {
          "text": "il arriva auprès de Job un messager qui dit: Les boeufs labouraient et les ânesses paissaient à côté d\u0027eux;"
        },
        {
          "text": "des Sabéens se sont jetés dessus, les ont enlevés, et ont passé les serviteurs au fil de l\u0027épée. Et je me suis échappé moi seul, pour t\u0027en apporter la nouvelle."
        },
        {
          "text": "Il parlait encore, lorsqu\u0027un autre vint et dit: Le feu de Dieu est tombé du ciel, a embrasé les brebis et les serviteurs, et les a consumés. Et je me suis échappé moi seul, pour t\u0027en apporter la nouvelle."
        },
        {
          "text": "Il parlait encore, lorsqu\u0027un autre vint et dit: Des Chaldéens, formés en trois bandes, se sont jetés sur les chameaux, les ont enlevés, et ont passé les serviteurs au fil de l\u0027épée. Et je me suis échappé moi seul, pour t\u0027en apporter la nouvelle."
        },
        {
          "text": "Il parlait encore, lorsqu\u0027un autre vint et dit: Tes fils et tes filles mangeaient et buvaient du vin dans la maison de leur frère aîné;"
        },
        {
          "text": "et voici, un grand vent est venu de l\u0027autre côté du désert, et a frappé contre les quatre coins de la maison; elle s\u0027est écroulée sur les jeunes gens, et ils sont morts. Et je me suis échappé moi seul, pour t\u0027en apporter la nouvelle."
        },
        {
          "text": "Alors Job se leva, déchira son manteau, et se rasa la tête; puis, se jetant par terre, il se prosterna,"
        },
        {
          "text": "et dit: Je suis sorti nu du sein de ma mère, et nu je retournerai dans le sein de la terre. L\u0027Éternel a donné, et l\u0027Éternel a ôté; que le nom de l\u0027Éternel soit béni!"
        },
        {
          "text": "En tout cela, Job ne pécha point et n\u0027attribua rien d\u0027injuste à Dieu."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Or, les fils de Dieu vinrent un jour se présenter devant l\u0027Éternel, et Satan vint aussi au milieu d\u0027eux se présenter devant l\u0027Éternel."
        },
        {
          "text": "L\u0027Éternel dit à Satan: D\u0027où viens-tu? Et Satan répondit à l\u0027Éternel: De parcourir la terre et de m\u0027y promener."
        },
        {
          "text": "L\u0027Éternel dit à Satan: As-tu remarqué mon serviteur Job? Il n\u0027y a personne comme lui sur la terre; c\u0027est un homme intègre et droit, craignant Dieu, et se détournant du mal. Il demeure ferme dans son intégrité, et tu m\u0027excites à le perdre sans motif."
        },
        {
          "text": "Et Satan répondit à l\u0027Éternel: Peau pour peau! tout ce que possède un homme, il le donne pour sa vie."
        },
        {
          "text": "Mais étends ta main, touche à ses os et à sa chair, et je suis sûr qu\u0027il te maudit en face."
        },
        {
          "text": "L\u0027Éternel dit à Satan: Voici, je te le livre: seulement, épargne sa vie."
        },
        {
          "text": "Et Satan se retira de devant la face de l\u0027Éternel. Puis il frappa Job d\u0027un ulcère malin, depuis la plante du pied jusqu\u0027au sommet de la tête."
        },
        {
          "text": "Et Job prit un tesson pour se gratter et s\u0027assit sur la cendre."
        },
        {
          "text": "Sa femme lui dit: Tu demeures ferme dans ton intégrité! Maudis Dieu, et meurs!"
        },
        {
          "text": "Mais Job lui répondit: Tu parles comme une femme insensée. Quoi! nous recevons de Dieu le bien, et nous ne recevrions pas aussi le mal! En tout cela Job ne pécha point par ses lèvres."
        },
        {
          "text": "Trois amis de Job, Éliphaz de Théman, Bildad de Schuach, et Tsophar de Naama, apprirent tous les malheurs qui lui étaient arrivés. Ils se concertèrent et partirent de chez eux pour aller le plaindre et le consoler!"
        },
        {
          "text": "Ayant de loin porté les regards sur lui, ils ne le reconnurent pas, et ils élevèrent la voix et pleurèrent. Ils déchirèrent leurs manteaux, et ils jetèrent de la poussière en l\u0027air au-dessus de leur tête."
        },
        {
          "text": "Et ils se tinrent assis à terre auprès de lui sept jours et sept nuits, sans lui dire une parole, car ils voyaient combien sa douleur était grande."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Après cela, Job ouvrit la bouche et maudit le jour de sa naissance."
        },
        {
          "text": "Il prit la parole et dit:"
        },
        {
          "text": "Périsse le jour où je suis né, Et la nuit qui dit: Un enfant mâle est conçu!"
        },
        {
          "text": "Ce jour! qu\u0027il se change en ténèbres, Que Dieu n\u0027en ait point souci dans le ciel, Et que la lumière ne rayonne plus sur lui!"
        },
        {
          "text": "Que l\u0027obscurité et l\u0027ombre de la mort s\u0027en emparent, Que des nuées établissent leur demeure au-dessus de lui, Et que de noirs phénomènes l\u0027épouvantent!"
        },
        {
          "text": "Cette nuit! que les ténèbres en fassent leur proie, Qu\u0027elle disparaisse de l\u0027année, Qu\u0027elle ne soit plus comptée parmi les mois!"
        },
        {
          "text": "Que cette nuit devienne stérile, Que l\u0027allégresse en soit bannie!"
        },
        {
          "text": "Qu\u0027elle soit maudite par ceux qui maudissent les jours, Par ceux qui savent exciter le léviathan!"
        },
        {
          "text": "Que les étoiles de son crépuscule s\u0027obscurcissent, Qu\u0027elle attende en vain la lumière, Et qu\u0027elle ne voie point les paupières de l\u0027aurore!"
        },
        {
          "text": "Car elle n\u0027a pas fermé le sein qui me conçut, Ni dérobé la souffrance à mes regards."
        },
        {
          "text": "Pourquoi ne suis-je pas mort dans le ventre de ma mère? Pourquoi n\u0027ai-je pas expiré au sortir de ses entrailles?"
        },
        {
          "text": "Pourquoi ai-je trouvé des genoux pour me recevoir, Et des mamelles pour m\u0027allaiter?"
        },
        {
          "text": "Je serais couché maintenant, je serais tranquille, Je dormirais, je reposerais,"
        },
        {
          "text": "Avec les rois et les grands de la terre, Qui se bâtirent des mausolées,"
        },
        {
          "text": "Avec les princes qui avaient de l\u0027or, Et qui remplirent d\u0027argent leurs demeures."
        },
        {
          "text": "Ou je n\u0027existerais pas, je serais comme un avorton caché, Comme des enfants qui n\u0027ont pas vu la lumière."
        },
        {
          "text": "Là ne s\u0027agitent plus les méchants, Et là se reposent ceux qui sont fatigués et sans force;"
        },
        {
          "text": "Les captifs sont tous en paix, Ils n\u0027entendent pas la voix de l\u0027oppresseur;"
        },
        {
          "text": "Le petit et le grand sont là, Et l\u0027esclave n\u0027est plus soumis à son maître."
        },
        {
          "text": "Pourquoi donne-t-il la lumière à celui qui souffre, Et la vie à ceux qui ont l\u0027amertume dans l\u0027âme,"
        },
        {
          "text": "Qui espèrent en vain la mort, Et qui la convoitent plus qu\u0027un trésor,"
        },
        {
          "text": "Qui seraient transportés de joie Et saisis d\u0027allégresse, s\u0027ils trouvaient le tombeau?"
        },
        {
          "text": "A l\u0027homme qui ne sait où aller, Et que Dieu cerne de toutes parts?"
        },
        {
          "text": "Mes soupirs sont ma nourriture, Et mes cris se répandent comme l\u0027eau."
        },
        {
          "text": "Ce que je crains, c\u0027est ce qui m\u0027arrive; Ce que je redoute, c\u0027est ce qui m\u0027atteint."
        },
        {
          "text": "Je n\u0027ai ni tranquillité, ni paix, ni repos, Et le trouble s\u0027est emparé de moi."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Éliphaz de Théman prit la parole et dit:"
        },
        {
          "text": "Si nous osons ouvrir la bouche, en seras-tu peiné? Mais qui pourrait garder le silence?"
        },
        {
          "text": "Voici, tu as souvent enseigné les autres, Tu as fortifié les mains languissantes,"
        },
        {
          "text": "Tes paroles ont relevé ceux qui chancelaient, Tu as affermi les genoux qui pliaient."
        },
        {
          "text": "Et maintenant qu\u0027il s\u0027agit de toi, tu faiblis! Maintenant que tu es atteint, tu te troubles!"
        },
        {
          "text": "Ta crainte de Dieu n\u0027est-elle pas ton soutien? Ton espérance, n\u0027est-ce pas ton intégrité?"
        },
        {
          "text": "Cherche dans ton souvenir: quel est l\u0027innocent qui a péri? Quels sont les justes qui ont été exterminés?"
        },
        {
          "text": "Pour moi, je l\u0027ai vu, ceux qui labourent l\u0027iniquité Et qui sèment l\u0027injustice en moissonnent les fruits;"
        },
        {
          "text": "Ils périssent par le souffle de Dieu, Ils sont consumés par le vent de sa colère,"
        },
        {
          "text": "Le rugissement des lions prend fin, Les dents des lionceaux sont brisées;"
        },
        {
          "text": "Le lion périt faute de proie, Et les petits de la lionne se dispersent."
        },
        {
          "text": "Une parole est arrivée furtivement jusqu\u0027à moi, Et mon oreille en a recueilli les sons légers."
        },
        {
          "text": "Au moment où les visions de la nuit agitent la pensée, Quand les hommes sont livrés à un profond sommeil,"
        },
        {
          "text": "Je fus saisi de frayeur et d\u0027épouvante, Et tous mes os tremblèrent."
        },
        {
          "text": "Un esprit passa près de moi... Tous mes cheveux se hérissèrent..."
        },
        {
          "text": "Une figure d\u0027un aspect inconnu était devant mes yeux, Et j\u0027entendis une voix qui murmurait doucement:"
        },
        {
          "text": "L\u0027homme serait-il juste devant Dieu? Serait-il pur devant celui qui l\u0027a fait?"
        },
        {
          "text": "Si Dieu n\u0027a pas confiance en ses serviteurs, S\u0027il trouve de la folie chez ses anges,"
        },
        {
          "text": "Combien plus chez ceux qui habitent des maisons d\u0027argile, Qui tirent leur origine de la poussière, Et qui peuvent être écrasés comme un vermisseau!"
        },
        {
          "text": "Du matin au soir ils sont brisés, Ils périssent pour toujours, et nul n\u0027y prend garde;"
        },
        {
          "text": "Le fil de leur vie est coupé, Ils meurent, et ils n\u0027ont pas acquis la sagesse."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Crie maintenant! Qui te répondra? Auquel des saints t\u0027adresseras-tu?"
        },
        {
          "text": "L\u0027insensé périt dans sa colère, Le fou meurt dans ses emportements."
        },
        {
          "text": "J\u0027ai vu l\u0027insensé prendre racine; Puis soudain j\u0027ai maudit sa demeure."
        },
        {
          "text": "Plus de prospérité pour ses fils; Ils sont foulés à la porte, et personne qui les délivre!"
        },
        {
          "text": "Sa moisson est dévorée par des affamés, Qui viennent l\u0027enlever jusque dans les épines, Et ses biens sont engloutis par des hommes altérés."
        },
        {
          "text": "Le malheur ne sort pas de la poussière, Et la souffrance ne germe pas du sol;"
        },
        {
          "text": "L\u0027homme naît pour souffrir, Comme l\u0027étincelle pour voler."
        },
        {
          "text": "Pour moi, j\u0027aurais recours à Dieu, Et c\u0027est à Dieu que j\u0027exposerais ma cause."
        },
        {
          "text": "Il fait des choses grandes et insondables, Des merveilles sans nombre;"
        },
        {
          "text": "Il répand la pluie sur la terre, Et envoie l\u0027eau sur les campagnes;"
        },
        {
          "text": "Il relève les humbles, Et délivre les affligés;"
        },
        {
          "text": "Il anéantit les projets des hommes rusés, Et leurs mains ne peuvent les accomplir;"
        },
        {
          "text": "Il prend les sages dans leur propre ruse, Et les desseins des hommes artificieux sont renversés:"
        },
        {
          "text": "Ils rencontrent les ténèbres au milieu du jour, Ils tâtonnent en plein midi comme dans la nuit."
        },
        {
          "text": "Ainsi Dieu protège le faible contre leurs menaces, Et le sauve de la main des puissants;"
        },
        {
          "text": "Et l\u0027espérance soutient le malheureux, Mais l\u0027iniquité ferme la bouche."
        },
        {
          "text": "Heureux l\u0027homme que Dieu châtie! Ne méprise pas la correction du Tout Puissant."
        },
        {
          "text": "Il fait la plaie, et il la bande; Il blesse, et sa main guérit."
        },
        {
          "text": "Six fois il te délivrera de l\u0027angoisse, Et sept fois le mal ne t\u0027atteindra pas."
        },
        {
          "text": "Il te sauvera de la mort pendant la famine, Et des coups du glaive pendant la guerre."
        },
        {
          "text": "Tu seras à l\u0027abri du fléau de la langue, Tu seras sans crainte quand viendra la dévastation."
        },
        {
          "text": "Tu te riras de la dévastation comme de la famine, Et tu n\u0027auras pas à redouter les bêtes de la terre;"
        },
        {
          "text": "Car tu feras alliance avec les pierres des champs, Et les bêtes de la terre seront en paix avec toi."
        },
        {
          "text": "Tu jouiras du bonheur sous ta tente, Tu retrouveras tes troupeaux au complet,"
        },
        {
          "text": "Tu verras ta postérité s\u0027accroître, Et tes rejetons se multiplier comme l\u0027herbe des champs."
        },
        {
          "text": "Tu entreras au sépulcre dans la vieillesse, Comme on emporte une gerbe en son temps."
        },
        {
          "text": "Voilà ce que nous avons reconnu, voilà ce qui est; A toi d\u0027entendre et de mettre à profit."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Job prit la parole et dit:"
        },
        {
          "text": "Oh! s\u0027il était possible de peser ma douleur, Et si toutes mes calamités étaient sur la balance,"
        },
        {
          "text": "Elles seraient plus pesantes que le sable de la mer; Voilà pourquoi mes paroles vont jusqu\u0027à la folie!"
        },
        {
          "text": "Car les flèches du Tout Puissant m\u0027ont percé, Et mon âme en suce le venin; Les terreurs de Dieu se rangent en bataille contre moi."
        },
        {
          "text": "L\u0027âne sauvage crie-t-il auprès de l\u0027herbe tendre? Le boeuf mugit-il auprès de son fourrage?"
        },
        {
          "text": "Peut-on manger ce qui est fade et sans sel? Y a-t-il de la saveur dans le blanc d\u0027un oeuf?"
        },
        {
          "text": "Ce que je voudrais ne pas toucher, C\u0027est là ma nourriture, si dégoûtante soit-elle!"
        },
        {
          "text": "Puisse mon voeu s\u0027accomplir, Et Dieu veuille réaliser mon espérance!"
        },
        {
          "text": "Qu\u0027il plaise à Dieu de m\u0027écraser, Qu\u0027il étende sa main et qu\u0027il m\u0027achève!"
        },
        {
          "text": "Il me restera du moins une consolation, Une joie dans les maux dont il m\u0027accable: Jamais je n\u0027ai transgressé les ordres du Saint."
        },
        {
          "text": "Pourquoi espérer quand je n\u0027ai plus de force? Pourquoi attendre quand ma fin est certaine?"
        },
        {
          "text": "Ma force est-elle une force de pierre? Mon corps est-il d\u0027airain?"
        },
        {
          "text": "Ne suis-je pas sans ressource, Et le salut n\u0027est-il pas loin de moi?"
        },
        {
          "text": "Celui qui souffre a droit à la compassion de son ami, Même quand il abandonnerait la crainte du Tout Puissant."
        },
        {
          "text": "Mes frères sont perfides comme un torrent, Comme le lit des torrents qui disparaissent."
        },
        {
          "text": "Les glaçons en troublent le cours, La neige s\u0027y précipite;"
        },
        {
          "text": "Viennent les chaleurs, et ils tarissent, Les feux du soleil, et leur lit demeure à sec."
        },
        {
          "text": "Les caravanes se détournent de leur chemin, S\u0027enfoncent dans le désert, et périssent."
        },
        {
          "text": "Les caravanes de Théma fixent le regard, Les voyageurs de Séba sont pleins d\u0027espoir;"
        },
        {
          "text": "Ils sont honteux d\u0027avoir eu confiance, Ils restent confondus quand ils arrivent."
        },
        {
          "text": "Ainsi, vous êtes comme si vous n\u0027existiez pas; Vous voyez mon angoisse, et vous en avez horreur!"
        },
        {
          "text": "Vous ai-je dit: Donnez-moi quelque chose, Faites en ma faveur des présents avec vos biens,"
        },
        {
          "text": "Délivrez-moi de la main de l\u0027ennemi, Rachetez-moi de la main des méchants?"
        },
        {
          "text": "Instruisez-moi, et je me tairai; Faites-moi comprendre en quoi j\u0027ai péché."
        },
        {
          "text": "Que les paroles vraies sont persuasives! Mais que prouvent vos remontrances?"
        },
        {
          "text": "Voulez-vous donc blâmer ce que j\u0027ai dit, Et ne voir que du vent dans les discours d\u0027un désespéré?"
        },
        {
          "text": "Vous accablez un orphelin, Vous persécutez votre ami."
        },
        {
          "text": "Regardez-moi, je vous prie! Vous mentirais-je en face?"
        },
        {
          "text": "Revenez, ne soyez pas injustes; Revenez, et reconnaissez mon innocence."
        },
        {
          "text": "Y a-t-il de l\u0027iniquité sur ma langue, Et ma bouche ne discerne-t-elle pas le mal?"
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Le sort de l\u0027homme sur la terre est celui d\u0027un soldat, Et ses jours sont ceux d\u0027un mercenaire."
        },
        {
          "text": "Comme l\u0027esclave soupire après l\u0027ombre, Comme l\u0027ouvrier attend son salaire,"
        },
        {
          "text": "Ainsi j\u0027ai pour partage des mois de douleur, J\u0027ai pour mon lot des nuits de souffrance."
        },
        {
          "text": "Je me couche, et je dis: Quand me lèverai-je? quand finira la nuit? Et je suis rassasié d\u0027agitations jusqu\u0027au point du jour."
        },
        {
          "text": "Mon corps se couvre de vers et d\u0027une croûte terreuse, Ma peau se crevasse et se dissout."
        },
        {
          "text": "Mes jours sont plus rapides que la navette du tisserand, Ils s\u0027évanouissent: plus d\u0027espérance!"
        },
        {
          "text": "Souviens-toi que ma vie est un souffle! Mes yeux ne reverront pas le bonheur."
        },
        {
          "text": "L\u0027oeil qui me regarde ne me regardera plus; Ton oeil me cherchera, et je ne serai plus."
        },
        {
          "text": "Comme la nuée se dissipe et s\u0027en va, Celui qui descend au séjour des morts ne remontera pas;"
        },
        {
          "text": "Il ne reviendra plus dans sa maison, Et le lieu qu\u0027il habitait ne le connaîtra plus."
        },
        {
          "text": "C\u0027est pourquoi je ne retiendrai point ma bouche, Je parlerai dans l\u0027angoisse de mon coeur, Je me plaindrai dans l\u0027amertume de mon âme."
        },
        {
          "text": "Suis-je une mer, ou un monstre marin, Pour que tu établisses des gardes autour de moi?"
        },
        {
          "text": "Quand je dis: Mon lit me soulagera, Ma couche calmera mes douleurs,"
        },
        {
          "text": "C\u0027est alors que tu m\u0027effraies par des songes, Que tu m\u0027épouvantes par des visions."
        },
        {
          "text": "Ah! je voudrais être étranglé! Je voudrais la mort plutôt que ces os!"
        },
        {
          "text": "Je les méprise!... je ne vivrai pas toujours... Laisse-moi, car ma vie n\u0027est qu\u0027un souffle."
        },
        {
          "text": "Qu\u0027est-ce que l\u0027homme, pour que tu en fasses tant de cas, Pour que tu daignes prendre garde à lui,"
        },
        {
          "text": "Pour que tu le visites tous les matins, Pour que tu l\u0027éprouves à tous les instants?"
        },
        {
          "text": "Quand cesseras-tu d\u0027avoir le regard sur moi? Quand me laisseras-tu le temps d\u0027avaler ma salive?"
        },
        {
          "text": "Si j\u0027ai péché, qu\u0027ai-je pu te faire, gardien des hommes? Pourquoi me mettre en butte à tes traits? Pourquoi me rendre à charge à moi-même?"
        },
        {
          "text": "Que ne pardonnes-tu mon péché, Et que n\u0027oublies-tu mon iniquité? Car je vais me coucher dans la poussière; Tu me chercheras, et je ne serai plus."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Bildad de Schuach prit la parole et dit:"
        },
        {
          "text": "Jusqu\u0027à quand veux-tu discourir de la sorte, Et les paroles de ta bouche seront-elles un vent impétueux?"
        },
        {
          "text": "Dieu renverserait-il le droit? Le Tout Puissant renverserait-il la justice?"
        },
        {
          "text": "Si tes fils ont péché contre lui, Il les a livrés à leur péché."
        },
        {
          "text": "Mais toi, si tu as recours à Dieu, Si tu implores le Tout Puissant;"
        },
        {
          "text": "Si tu es juste et droit, Certainement alors il veillera sur toi, Et rendra le bonheur à ton innocente demeure;"
        },
        {
          "text": "Ton ancienne prospérité semblera peu de chose, Celle qui t\u0027est réservée sera bien plus grande."
        },
        {
          "text": "Interroge ceux des générations passées, Sois attentif à l\u0027expérience de leurs pères."
        },
        {
          "text": "Car nous sommes d\u0027hier, et nous ne savons rien, Nos jours sur la terre ne sont qu\u0027une ombre."
        },
        {
          "text": "Ils t\u0027instruiront, ils te parleront, Ils tireront de leur coeur ces sentences:"
        },
        {
          "text": "Le jonc croît-il sans marais? Le roseau croît-il sans humidité?"
        },
        {
          "text": "Encore vert et sans qu\u0027on le coupe, Il sèche plus vite que toutes les herbes."
        },
        {
          "text": "Ainsi arrive-t-il à tous ceux qui oublient Dieu, Et l\u0027espérance de l\u0027impie périra."
        },
        {
          "text": "Son assurance est brisée, Son soutien est une toile d\u0027araignée."
        },
        {
          "text": "Il s\u0027appuie sur sa maison, et elle n\u0027est pas ferme; Il s\u0027y cramponne, et elle ne résiste pas."
        },
        {
          "text": "Dans toute sa vigueur, en plein soleil, Il étend ses rameaux sur son jardin,"
        },
        {
          "text": "Il entrelace ses racines parmi les pierres, Il pénètre jusque dans les murailles;"
        },
        {
          "text": "L\u0027arrache-t-on du lieu qu\u0027il occupe, Ce lieu le renie: Je ne t\u0027ai point connu!"
        },
        {
          "text": "Telles sont les délices que ses voies lui procurent. Puis sur le même sol d\u0027autres s\u0027élèvent après lui."
        },
        {
          "text": "Non, Dieu ne rejette point l\u0027homme intègre, Et il ne protège point les méchants."
        },
        {
          "text": "Il remplira ta bouche de cris de joie, Et tes lèvres de chants d\u0027allégresse."
        },
        {
          "text": "Tes ennemis seront couverts de honte; La tente des méchants disparaîtra."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Job prit la parole et dit:"
        },
        {
          "text": "Je sais bien qu\u0027il en est ainsi; Comment l\u0027homme serait-il juste devant Dieu?"
        },
        {
          "text": "S\u0027il voulait contester avec lui, Sur mille choses il ne pourrait répondre à une seule."
        },
        {
          "text": "A lui la sagesse et la toute-puissance: Qui lui résisterait impunément?"
        },
        {
          "text": "Il transporte soudain les montagnes, Il les renverse dans sa colère."
        },
        {
          "text": "Il secoue la terre sur sa base, Et ses colonnes sont ébranlées."
        },
        {
          "text": "Il commande au soleil, et le soleil ne paraît pas; Il met un sceau sur les étoiles."
        },
        {
          "text": "Seul, il étend les cieux, Il marche sur les hauteurs de la mer."
        },
        {
          "text": "Il a créé la Grande Ourse, l\u0027Orion et les Pléiades, Et les étoiles des régions australes."
        },
        {
          "text": "Il fait des choses grandes et insondables, Des merveilles sans nombre."
        },
        {
          "text": "Voici, il passe près de moi, et je ne le vois pas, Il s\u0027en va, et je ne l\u0027aperçois pas."
        },
        {
          "text": "S\u0027il enlève, qui s\u0027y opposera? Qui lui dira: Que fais-tu?"
        },
        {
          "text": "Dieu ne retire point sa colère; Sous lui s\u0027inclinent les appuis de l\u0027orgueil."
        },
        {
          "text": "Et moi, comment lui répondre? Quelles paroles choisir?"
        },
        {
          "text": "Quand je serais juste, je ne répondrais pas; Je ne puis qu\u0027implorer mon juge."
        },
        {
          "text": "Et quand il m\u0027exaucerait, si je l\u0027invoque, Je ne croirais pas qu\u0027il eût écouté ma voix,"
        },
        {
          "text": "Lui qui m\u0027assaille comme par une tempête, Qui multiplie sans raison mes blessures,"
        },
        {
          "text": "Qui ne me laisse pas respirer, Qui me rassasie d\u0027amertume."
        },
        {
          "text": "Recourir à la force? Il est Tout Puissant. A la justice? Qui me fera comparaître?"
        },
        {
          "text": "Suis-je juste, ma bouche me condamnera; Suis-je innocent, il me déclarera coupable."
        },
        {
          "text": "Innocent! Je le suis; mais je ne tiens pas à la vie, Je méprise mon existence."
        },
        {
          "text": "Qu\u0027importe après tout? Car, j\u0027ose le dire, Il détruit l\u0027innocent comme le coupable."
        },
        {
          "text": "Si du moins le fléau donnait soudain la mort!... Mais il se rit des épreuves de l\u0027innocent."
        },
        {
          "text": "La terre est livrée aux mains de l\u0027impie; Il voile la face des juges. Si ce n\u0027est pas lui, qui est-ce donc?"
        },
        {
          "text": "Mes jours sont plus rapides qu\u0027un courrier; Ils fuient sans avoir vu le bonheur;"
        },
        {
          "text": "Ils passent comme les navires de jonc, Comme l\u0027aigle qui fond sur sa proie."
        },
        {
          "text": "Si je dis: Je veux oublier mes souffrances, Laisser ma tristesse, reprendre courage,"
        },
        {
          "text": "Je suis effrayé de toutes mes douleurs. Je sais que tu ne me tiendras pas pour innocent."
        },
        {
          "text": "Je serai jugé coupable; Pourquoi me fatiguer en vain?"
        },
        {
          "text": "Quand je me laverais dans la neige, Quand je purifierais mes mains avec du savon,"
        },
        {
          "text": "Tu me plongerais dans la fange, Et mes vêtements m\u0027auraient en horreur."
        },
        {
          "text": "Il n\u0027est pas un homme comme moi, pour que je lui réponde, Pour que nous allions ensemble en justice."
        },
        {
          "text": "Il n\u0027y a pas entre nous d\u0027arbitre, Qui pose sa main sur nous deux."
        },
        {
          "text": "Qu\u0027il retire sa verge de dessus moi, Que ses terreurs ne me troublent plus;"
        },
        {
          "text": "Alors je parlerai et je ne le craindrai pas. Autrement, je ne suis point à moi-même."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Mon âme est dégoûtée de la vie! Je donnerai cours à ma plainte, Je parlerai dans l\u0027amertume de mon âme."
        },
        {
          "text": "Je dis à Dieu: Ne me condamne pas! Fais-moi savoir pourquoi tu me prends à partie!"
        },
        {
          "text": "Te paraît-il bien de maltraiter, De repousser l\u0027ouvrage de tes mains, Et de faire briller ta faveur sur le conseil des méchants?"
        },
        {
          "text": "As-tu des yeux de chair, Vois-tu comme voit un homme?"
        },
        {
          "text": "Tes jours sont-ils comme les jours de l\u0027homme, Et tes années comme ses années,"
        },
        {
          "text": "Pour que tu recherches mon iniquité, Pour que tu t\u0027enquières de mon péché,"
        },
        {
          "text": "Sachant bien que je ne suis pas coupable, Et que nul ne peut me délivrer de ta main?"
        },
        {
          "text": "Tes mains m\u0027ont formé, elles m\u0027ont créé, Elles m\u0027ont fait tout entier... Et tu me détruirais!"
        },
        {
          "text": "Souviens-toi que tu m\u0027as façonné comme de l\u0027argile; Voudrais-tu de nouveau me réduire en poussière?"
        },
        {
          "text": "Ne m\u0027as-tu pas coulé comme du lait? Ne m\u0027as-tu pas caillé comme du fromage?"
        },
        {
          "text": "Tu m\u0027as revêtu de peau et de chair, Tu m\u0027as tissé d\u0027os et de nerfs;"
        },
        {
          "text": "Tu m\u0027as accordé ta grâce avec la vie, Tu m\u0027as conservé par tes soins et sous ta garde."
        },
        {
          "text": "Voici néanmoins ce que tu cachais dans ton coeur, Voici, je le sais, ce que tu as résolu en toi-même."
        },
        {
          "text": "Si je pèche, tu m\u0027observes, Tu ne pardonnes pas mon iniquité."
        },
        {
          "text": "Suis-je coupable, malheur à moi! Suis-je innocent, je n\u0027ose lever la tête, Rassasié de honte et absorbé dans ma misère."
        },
        {
          "text": "Et si j\u0027ose la lever, tu me poursuis comme un lion, Tu me frappes encore par des prodiges."
        },
        {
          "text": "Tu m\u0027opposes de nouveaux témoins, Tu multiplies tes fureurs contre moi, Tu m\u0027assailles d\u0027une succession de calamités."
        },
        {
          "text": "Pourquoi m\u0027as-tu fait sortir du sein de ma mère? Je serais mort, et aucun oeil ne m\u0027aurait vu;"
        },
        {
          "text": "Je serais comme si je n\u0027eusse pas existé, Et j\u0027aurais passé du ventre de ma mère au sépulcre."
        },
        {
          "text": "Mes jours ne sont-ils pas en petit nombre? Qu\u0027il me laisse, Qu\u0027il se retire de moi, et que je respire un peu,"
        },
        {
          "text": "Avant que je m\u0027en aille, pour ne plus revenir, Dans le pays des ténèbres et de l\u0027ombre de la mort,"
        },
        {
          "text": "Pays d\u0027une obscurité profonde, Où règnent l\u0027ombre de la mort et la confusion, Et où la lumière est semblable aux ténèbres."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Tsophar de Naama prit la parole et dit:"
        },
        {
          "text": "Cette multitude de paroles ne trouvera-t-elle point de réponse, Et suffira-t-il d\u0027être un discoureur pour avoir raison?"
        },
        {
          "text": "Tes vains propos feront-ils taire les gens? Te moqueras-tu, sans que personne te confonde?"
        },
        {
          "text": "Tu dis: Ma manière de voir est juste, Et je suis pur à tes yeux."
        },
        {
          "text": "Oh! si Dieu voulait parler, S\u0027il ouvrait les lèvres pour te répondre,"
        },
        {
          "text": "Et s\u0027il te révélait les secrets de sa sagesse, De son immense sagesse, Tu verrais alors qu\u0027il ne te traite pas selon ton iniquité."
        },
        {
          "text": "Prétends-tu sonder les pensées de Dieu, Parvenir à la connaissance parfaite du Tout Puissant?"
        },
        {
          "text": "Elle est aussi haute que les cieux: que feras-tu? Plus profonde que le séjour des morts: que sauras-tu?"
        },
        {
          "text": "La mesure en est plus longue que la terre, Elle est plus large que la mer."
        },
        {
          "text": "S\u0027il passe, s\u0027il saisit, S\u0027il traîne à son tribunal, qui s\u0027y opposera?"
        },
        {
          "text": "Car il connaît les vicieux, Il voit facilement les coupables."
        },
        {
          "text": "L\u0027homme, au contraire, a l\u0027intelligence d\u0027un fou, Il est né comme le petit d\u0027un âne sauvage."
        },
        {
          "text": "Pour toi, dirige ton coeur vers Dieu, Étends vers lui tes mains,"
        },
        {
          "text": "Éloigne-toi de l\u0027iniquité, Et ne laisse pas habiter l\u0027injustice sous ta tente."
        },
        {
          "text": "Alors tu lèveras ton front sans tache, Tu seras ferme et sans crainte;"
        },
        {
          "text": "Tu oublieras tes souffrances, Tu t\u0027en souviendras comme des eaux écoulées."
        },
        {
          "text": "Tes jours auront plus d\u0027éclat que le soleil à son midi, Tes ténèbres seront comme la lumière du matin,"
        },
        {
          "text": "Tu seras plein de confiance, et ton attente ne sera plus vaine; Tu regarderas autour de toi, et tu reposeras en sûreté."
        },
        {
          "text": "Tu te coucheras sans que personne ne trouble, Et plusieurs caresseront ton visage."
        },
        {
          "text": "Mais les yeux des méchants seront consumés; Pour eux point de refuge; La mort, voilà leur espérance!"
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Job prit la parole et dit:"
        },
        {
          "text": "On dirait, en vérité, que le genre humain c\u0027est vous, Et qu\u0027avec vous doit mourir la sagesse."
        },
        {
          "text": "J\u0027ai tout aussi bien que vous de l\u0027intelligence, moi, Je ne vous suis point inférieur; Et qui ne sait les choses que vous dites?"
        },
        {
          "text": "Je suis pour mes amis un objet de raillerie, Quand j\u0027implore le secours de Dieu; Le juste, l\u0027innocent, un objet de raillerie!"
        },
        {
          "text": "Au malheur le mépris! c\u0027est la devise des heureux; A celui dont le pied chancelle est réservé le mépris."
        },
        {
          "text": "Il y a paix sous la tente des pillards, Sécurité pour ceux qui offensent Dieu, Pour quiconque se fait un dieu de sa force."
        },
        {
          "text": "Interroge les bêtes, elles t\u0027instruiront, Les oiseaux du ciel, ils te l\u0027apprendront;"
        },
        {
          "text": "Parle à la terre, elle t\u0027instruira; Et les poissons de la mer te le raconteront."
        },
        {
          "text": "Qui ne reconnaît chez eux la preuve Que la main de l\u0027Éternel a fait toutes choses?"
        },
        {
          "text": "Il tient dans sa main l\u0027âme de tout ce qui vit, Le souffle de toute chair d\u0027homme."
        },
        {
          "text": "L\u0027oreille ne discerne-t-elle pas les paroles, Comme le palais savoure les aliments?"
        },
        {
          "text": "Dans les vieillards se trouve la sagesse, Et dans une longue vie l\u0027intelligence."
        },
        {
          "text": "En Dieu résident la sagesse et la puissance. Le conseil et l\u0027intelligence lui appartiennent."
        },
        {
          "text": "Ce qu\u0027il renverse ne sera point rebâti, Celui qu\u0027il enferme ne sera point délivré."
        },
        {
          "text": "Il retient les eaux et tout se dessèche; Il les lâche, et la terre en est dévastée."
        },
        {
          "text": "Il possède la force et la prudence; Il maîtrise celui qui s\u0027égare ou fait égarer les autres."
        },
        {
          "text": "Il emmène captifs les conseillers; Il trouble la raison des juges."
        },
        {
          "text": "Il délie la ceinture des rois, Il met une corde autour de leurs reins."
        },
        {
          "text": "Il emmène captifs les sacrificateurs; Il fait tomber les puissants."
        },
        {
          "text": "Il ôte la parole à ceux qui ont de l\u0027assurance; Il prive de jugement les vieillards."
        },
        {
          "text": "Il verse le mépris sur les grands; Il relâche la ceinture des forts."
        },
        {
          "text": "Il met à découvert ce qui est caché dans les ténèbres, Il produit à la lumière l\u0027ombre de la mort."
        },
        {
          "text": "Il donne de l\u0027accroissement aux nations, et il les anéantit; Il les étend au loin, et il les ramène dans leurs limites."
        },
        {
          "text": "Il enlève l\u0027intelligence aux chefs des peuples, Il les fait errer dans les déserts sans chemin;"
        },
        {
          "text": "Ils tâtonnent dans les ténèbres, et ne voient pas clair; Il les fait errer comme des gens ivres."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Voici, mon oeil a vu tout cela, Mon oreille l\u0027a entendu et y a pris garde."
        },
        {
          "text": "Ce que vous savez, je le sais aussi, Je ne vous suis point inférieur."
        },
        {
          "text": "Mais je veux parler au Tout Puissant, Je veux plaider ma cause devant Dieu;"
        },
        {
          "text": "Car vous, vous n\u0027imaginez que des faussetés, Vous êtes tous des médecins de néant."
        },
        {
          "text": "Que n\u0027avez-vous gardé le silence? Vous auriez passé pour avoir de la sagesse."
        },
        {
          "text": "Écoutez, je vous prie, ma défense, Et soyez attentifs à la réplique de mes lèvres."
        },
        {
          "text": "Direz-vous en faveur de Dieu ce qui est injuste, Et pour le soutenir alléguerez-vous des faussetés?"
        },
        {
          "text": "Voulez-vous avoir égard à sa personne? Voulez-vous plaider pour Dieu?"
        },
        {
          "text": "S\u0027il vous sonde, vous approuvera-t-il? Ou le tromperez-vous comme on trompe un homme?"
        },
        {
          "text": "Certainement il vous condamnera, Si vous n\u0027agissez en secret que par égard pour sa personne."
        },
        {
          "text": "Sa majesté ne vous épouvantera-t-elle pas? Sa terreur ne tombera-t-elle pas sur vous?"
        },
        {
          "text": "Vos sentences sont des sentences de cendre, Vos retranchements sont des retranchements de boue."
        },
        {
          "text": "Taisez-vous, laissez-moi, je veux parler! Il m\u0027en arrivera ce qu\u0027il pourra."
        },
        {
          "text": "Pourquoi saisirais-je ma chair entre les dents? J\u0027exposerai plutôt ma vie."
        },
        {
          "text": "Voici, il me tuera; je n\u0027ai rien à espérer; Mais devant lui je défendrai ma conduite."
        },
        {
          "text": "Cela même peut servir à mon salut, Car un impie n\u0027ose paraître en sa présence."
        },
        {
          "text": "Écoutez, écoutez mes paroles, Prêtez l\u0027oreille à ce que je vais dire."
        },
        {
          "text": "Me voici prêt à plaider ma cause; Je sais que j\u0027ai raison."
        },
        {
          "text": "Quelqu\u0027un disputera-t-il contre moi? Alors je me tais, et je veux mourir."
        },
        {
          "text": "Seulement, accorde-moi deux choses Et je ne me cacherai pas de loin de ta face:"
        },
        {
          "text": "Retire ta main de dessus moi, Et que tes terreurs ne me troublent plus."
        },
        {
          "text": "Puis appelle, et je répondrai, Ou si je parle, réponds-moi!"
        },
        {
          "text": "Quel est le nombre de mes iniquités et de mes péchés? Fais-moi connaître mes transgressions et mes péchés."
        },
        {
          "text": "Pourquoi caches-tu ton visage, Et me prends-tu pour ton ennemi?"
        },
        {
          "text": "Veux-tu frapper une feuille agitée? Veux-tu poursuivre une paille desséchée?"
        },
        {
          "text": "Pourquoi m\u0027infliger d\u0027amères souffrances, Me punir pour des fautes de jeunesse?"
        },
        {
          "text": "Pourquoi mettre mes pieds dans les ceps, Surveiller tous mes mouvements, Tracer une limite à mes pas,"
        },
        {
          "text": "Quand mon corps tombe en pourriture, Comme un vêtement que dévore la teigne?"
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "L\u0027homme né de la femme! Sa vie est courte, sans cesse agitée."
        },
        {
          "text": "Il naît, il est coupé comme une fleur; Il fuit et disparaît comme une ombre."
        },
        {
          "text": "Et c\u0027est sur lui que tu as l\u0027oeil ouvert! Et tu me fais aller en justice avec toi!"
        },
        {
          "text": "Comment d\u0027un être souillé sortira-t-il un homme pur? Il n\u0027en peut sortir aucun."
        },
        {
          "text": "Si ses jours sont fixés, si tu as compté ses mois, Si tu en as marqué le terme qu\u0027il ne saurait franchir,"
        },
        {
          "text": "Détourne de lui les regards, et donne-lui du relâche, Pour qu\u0027il ait au moins la joie du mercenaire à la fin de sa journée."
        },
        {
          "text": "Un arbre a de l\u0027espérance: Quand on le coupe, il repousse, Il produit encore des rejetons;"
        },
        {
          "text": "Quand sa racine a vieilli dans la terre, Quand son tronc meurt dans la poussière,"
        },
        {
          "text": "Il reverdit à l\u0027approche de l\u0027eau, Il pousse des branches comme une jeune plante."
        },
        {
          "text": "Mais l\u0027homme meurt, et il perd sa force; L\u0027homme expire, et où est-il?"
        },
        {
          "text": "Les eaux des lacs s\u0027évanouissent, Les fleuves tarissent et se dessèchent;"
        },
        {
          "text": "Ainsi l\u0027homme se couche et ne se relèvera plus, Il ne se réveillera pas tant que les cieux subsisteront, Il ne sortira pas de son sommeil."
        },
        {
          "text": "Oh! si tu voulais me cacher dans le séjour des morts, M\u0027y tenir à couvert jusqu\u0027à ce que ta colère fût passée, Et me fixer un terme auquel tu te souviendras de moi!"
        },
        {
          "text": "Si l\u0027homme une fois mort pouvait revivre, J\u0027aurais de l\u0027espoir tout le temps de mes souffrances, Jusqu\u0027à ce que mon état vînt à changer."
        },
        {
          "text": "Tu appellerais alors, et je te répondrais, Tu languirais après l\u0027ouvrage de tes mains."
        },
        {
          "text": "Mais aujourd\u0027hui tu comptes mes pas, Tu as l\u0027oeil sur mes péchés;"
        },
        {
          "text": "Mes transgressions sont scellées en un faisceau, Et tu imagines des iniquités à ma charge."
        },
        {
          "text": "La montagne s\u0027écroule et périt, Le rocher disparaît de sa place,"
        },
        {
          "text": "La pierre est broyée par les eaux, Et la terre emportée par leur courant; Ainsi tu détruis l\u0027espérance de l\u0027homme."
        },
        {
          "text": "Tu es sans cesse à l\u0027assaillir, et il s\u0027en va; Tu le défigures, puis tu le renvoies."
        },
        {
          "text": "Que ses fils soient honorés, il n\u0027en sait rien; Qu\u0027ils soient dans l\u0027abaissement, il l\u0027ignore."
        },
        {
          "text": "C\u0027est pour lui seul qu\u0027il éprouve de la douleur en son corps, C\u0027est pour lui seul qu\u0027il ressent de la tristesse en son âme."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Éliphaz de Théman prit la parole et dit:"
        },
        {
          "text": "Le sage répond-il par un vain savoir? Se gonfle-t-il la poitrine du vent d\u0027orient?"
        },
        {
          "text": "Est-ce par d\u0027inutiles propos qu\u0027il se défend? Est-ce par des discours qui ne servent à rien?"
        },
        {
          "text": "Toi, tu détruis même la crainte de Dieu, Tu anéantis tout mouvement de piété devant Dieu."
        },
        {
          "text": "Ton iniquité dirige ta bouche, Et tu prends le langage des hommes rusés."
        },
        {
          "text": "Ce n\u0027est pas moi, c\u0027est ta bouche qui te condamne. Ce sont tes lèvres qui déposent contre toi."
        },
        {
          "text": "Es-tu né le premier des hommes? As-tu été enfanté avant les collines?"
        },
        {
          "text": "As-tu reçu les confidences de Dieu? As-tu dérobé la sagesse à ton profit?"
        },
        {
          "text": "Que sais-tu que nous ne sachions pas? Quelle connaissance as-tu que nous n\u0027ayons pas?"
        },
        {
          "text": "Il y a parmi nous des cheveux blancs, des vieillards, Plus riches de jours que ton père."
        },
        {
          "text": "Tiens-tu pour peu de chose les consolations de Dieu, Et les paroles qui doucement se font entendre à toi?..."
        },
        {
          "text": "Où ton coeur t\u0027entraîne-t-il, Et que signifie ce roulement de tes yeux?"
        },
        {
          "text": "Quoi! c\u0027est contre Dieu que tu tournes ta colère Et que ta bouche exhale de pareils discours!"
        },
        {
          "text": "Qu\u0027est-ce que l\u0027homme, pour qu\u0027il soit pur? Celui qui est né de la femme peut-il être juste?"
        },
        {
          "text": "Si Dieu n\u0027a pas confiance en ses saints, Si les cieux ne sont pas purs devant lui,"
        },
        {
          "text": "Combien moins l\u0027être abominable et pervers, L\u0027homme qui boit l\u0027iniquité comme l\u0027eau!"
        },
        {
          "text": "Je vais te parler, écoute-moi! Je raconterai ce que j\u0027ai vu,"
        },
        {
          "text": "Ce que les sages ont fait connaître, Ce qu\u0027ils ont révélé, l\u0027ayant appris de leurs pères."
        },
        {
          "text": "A eux seuls appartenait le pays, Et parmi eux nul étranger n\u0027était encore venu."
        },
        {
          "text": "Le méchant passe dans l\u0027angoisse tous les jours de sa vie, Toutes les années qui sont le partage de l\u0027impie."
        },
        {
          "text": "La voix de la terreur retentit à ses oreilles; Au sein de la paix, le dévastateur va fondre sur lui;"
        },
        {
          "text": "Il n\u0027espère pas échapper aux ténèbres, Il voit l\u0027épée qui le menace;"
        },
        {
          "text": "Il court çà et là pour chercher du pain, Il sait que le jour des ténèbres l\u0027attend."
        },
        {
          "text": "La détresse et l\u0027angoisse l\u0027épouvantent, Elles l\u0027assaillent comme un roi prêt à combattre;"
        },
        {
          "text": "Car il a levé la main contre Dieu, Il a bravé le Tout Puissant,"
        },
        {
          "text": "Il a eu l\u0027audace de courir à lui Sous le dos épais de ses boucliers."
        },
        {
          "text": "Il avait le visage couvert de graisse, Les flancs chargés d\u0027embonpoint;"
        },
        {
          "text": "Et il habite des villes détruites, Des maisons abandonnées, Sur le point de tomber en ruines."
        },
        {
          "text": "Il ne s\u0027enrichira plus, sa fortune ne se relèvera pas, Sa prospérité ne s\u0027étendra plus sur la terre."
        },
        {
          "text": "Il ne pourra se dérober aux ténèbres, La flamme consumera ses rejetons, Et Dieu le fera périr par le souffle de sa bouche."
        },
        {
          "text": "S\u0027il a confiance dans le mal, il se trompe, Car le mal sera sa récompense."
        },
        {
          "text": "Elle arrivera avant le terme de ses jours, Et son rameau ne verdira plus."
        },
        {
          "text": "Il sera comme une vigne dépouillée de ses fruits encore verts, Comme un olivier dont on a fait tomber les fleurs."
        },
        {
          "text": "La maison de l\u0027impie deviendra stérile, Et le feu dévorera la tente de l\u0027homme corrompu."
        },
        {
          "text": "Il conçoit le mal et il enfante le mal, Il mûrit dans son sein des fruits qui le trompent."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Job prit la parole et dit:"
        },
        {
          "text": "J\u0027ai souvent entendu pareilles choses; Vous êtes tous des consolateurs fâcheux."
        },
        {
          "text": "Quand finiront ces discours en l\u0027air? Pourquoi cette irritation dans tes réponses?"
        },
        {
          "text": "Moi aussi, je pourrais parler comme vous, Si vous étiez à ma place: Je vous accablerais de paroles, Je secouerais sur vous la tête,"
        },
        {
          "text": "Je vous fortifierais de la bouche, Je remuerais les lèvres pour vous soulager."
        },
        {
          "text": "Si je parle, mes souffrances ne seront point calmées, Si je me tais, en quoi seront-elles moindres?"
        },
        {
          "text": "Maintenant, hélas! il m\u0027a épuisé... Tu as ravagé toute ma maison;"
        },
        {
          "text": "Tu m\u0027as saisi, pour témoigner contre moi; Ma maigreur se lève, et m\u0027accuse en face."
        },
        {
          "text": "Il me déchire et me poursuit dans sa fureur, Il grince des dents contre moi, Il m\u0027attaque et me perce de son regard."
        },
        {
          "text": "Ils ouvrent la bouche pour me dévorer, Ils m\u0027insultent et me frappent les joues, Ils s\u0027acharnent tous après moi."
        },
        {
          "text": "Dieu me livre à la merci des impies, Il me précipite entre les mains des méchants."
        },
        {
          "text": "J\u0027étais tranquille, et il m\u0027a secoué, Il m\u0027a saisi par la nuque et m\u0027a brisé, Il a tiré sur moi comme à un but."
        },
        {
          "text": "Ses traits m\u0027environnent de toutes parts; Il me perce les reins sans pitié, Il répand ma bile sur la terre."
        },
        {
          "text": "Il me fait brèche sur brèche, Il fond sur moi comme un guerrier."
        },
        {
          "text": "J\u0027ai cousu un sac sur ma peau; J\u0027ai roulé ma tête dans la poussière."
        },
        {
          "text": "Les pleurs ont altéré mon visage; L\u0027ombre de la mort est sur mes paupières."
        },
        {
          "text": "Je n\u0027ai pourtant commis aucune violence, Et ma prière fut toujours pure."
        },
        {
          "text": "O terre, ne couvre point mon sang, Et que mes cris prennent librement leur essor!"
        },
        {
          "text": "Déjà maintenant, mon témoin est dans le ciel, Mon témoin est dans les lieux élevés."
        },
        {
          "text": "Mes amis se jouent de moi; C\u0027est Dieu que j\u0027implore avec larmes."
        },
        {
          "text": "Puisse-t-il donner à l\u0027homme raison contre Dieu, Et au fils de l\u0027homme contre ses amis!"
        },
        {
          "text": "Car le nombre de mes années touche à son terme, Et je m\u0027en irai par un sentier d\u0027où je ne reviendrai pas."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Mon souffle se perd, Mes jours s\u0027éteignent, Le sépulcre m\u0027attend."
        },
        {
          "text": "Je suis environné de moqueurs, Et mon oeil doit contempler leurs insultes."
        },
        {
          "text": "Sois auprès de toi-même ma caution; Autrement, qui répondrait pour moi?"
        },
        {
          "text": "Car tu as fermé leur coeur à l\u0027intelligence; Aussi ne les laisseras-tu pas triompher."
        },
        {
          "text": "On invite ses amis au partage du butin, Et l\u0027on a des enfants dont les yeux se consument."
        },
        {
          "text": "Il m\u0027a rendu la fable des peuples, Et ma personne est un objet de mépris."
        },
        {
          "text": "Mon oeil est obscurci par la douleur; Tous mes membres sont comme une ombre."
        },
        {
          "text": "Les hommes droits en sont stupéfaits, Et l\u0027innocent se soulève contre l\u0027impie."
        },
        {
          "text": "Le juste néanmoins demeure ferme dans sa voie, Celui qui a les mains pures se fortifie de plus en plus."
        },
        {
          "text": "Mais vous tous, revenez à vos mêmes discours, Et je ne trouverai pas un sage parmi vous."
        },
        {
          "text": "Quoi! mes jours sont passés, mes projets sont anéantis, Les projets qui remplissaient mon coeur..."
        },
        {
          "text": "Et ils prétendent que la nuit c\u0027est le jour, Que la lumière est proche quand les ténèbres sont là!"
        },
        {
          "text": "C\u0027est le séjour des morts que j\u0027attends pour demeure, C\u0027est dans les ténèbres que je dresserai ma couche;"
        },
        {
          "text": "Je crie à la fosse: Tu es mon père! Et aux vers: Vous êtes ma mère et ma soeur!"
        },
        {
          "text": "Mon espérance, où donc est-elle? Mon espérance, qui peut la voir?"
        },
        {
          "text": "Elle descendra vers les portes du séjour des morts, Quand nous irons ensemble reposer dans la poussière."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Bildad de Schuach prit la parole et dit:"
        },
        {
          "text": "Quand mettrez-vous un terme à ces discours? Ayez de l\u0027intelligence, puis nous parlerons."
        },
        {
          "text": "Pourquoi sommes-nous regardés comme des bêtes? Pourquoi ne sommes-nous à vos yeux que des brutes?"
        },
        {
          "text": "O toi qui te déchires dans ta fureur, Faut-il, à cause de toi, que la terre devienne déserte? Faut-il que les rochers disparaissent de leur place?"
        },
        {
          "text": "La lumière du méchant s\u0027éteindra, Et la flamme qui en jaillit cessera de briller."
        },
        {
          "text": "La lumière s\u0027obscurcira sous sa tente, Et sa lampe au-dessus de lui s\u0027éteindra."
        },
        {
          "text": "Ses pas assurés seront à l\u0027étroit; Malgré ses efforts, il tombera."
        },
        {
          "text": "Car il met les pieds sur un filet, Il marche dans les mailles,"
        },
        {
          "text": "Il est saisi au piège par le talon, Et le filet s\u0027empare de lui;"
        },
        {
          "text": "Le cordeau est caché dans la terre, Et la trappe est sur son sentier."
        },
        {
          "text": "Des terreurs l\u0027assiègent, l\u0027entourent, Le poursuivent par derrière."
        },
        {
          "text": "La faim consume ses forces, La misère est à ses côtés."
        },
        {
          "text": "Les parties de sa peau sont l\u0027une après l\u0027autre dévorées, Ses membres sont dévorés par le premier-né de la mort."
        },
        {
          "text": "Il est arraché de sa tente où il se croyait en sûreté, Il se traîne vers le roi des épouvantements."
        },
        {
          "text": "Nul des siens n\u0027habite sa tente, Le soufre est répandu sur sa demeure."
        },
        {
          "text": "En bas, ses racines se dessèchent; En haut, ses branches sont coupées."
        },
        {
          "text": "Sa mémoire disparaît de la terre, Son nom n\u0027est plus sur la face des champs."
        },
        {
          "text": "Il est poussé de la lumière dans les ténèbres, Il est chassé du monde."
        },
        {
          "text": "Il ne laisse ni descendants ni postérité parmi son peuple, Ni survivant dans les lieux qu\u0027il habitait."
        },
        {
          "text": "Les générations à venir seront étonnées de sa ruine, Et la génération présente sera saisie d\u0027effroi."
        },
        {
          "text": "Point d\u0027autre destinée pour le méchant, Point d\u0027autre sort pour qui ne connaît pas Dieu!"
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Job prit la parole et dit:"
        },
        {
          "text": "Jusques à quand affligerez-vous mon âme, Et m\u0027écraserez-vous de vos discours?"
        },
        {
          "text": "Voilà dix fois que vous m\u0027outragez; N\u0027avez-vous pas honte de m\u0027étourdir ainsi?"
        },
        {
          "text": "Si réellement j\u0027ai péché, Seul j\u0027en suis responsable."
        },
        {
          "text": "Pensez-vous me traiter avec hauteur? Pensez-vous démontrer que je suis coupable?"
        },
        {
          "text": "Sachez alors que c\u0027est Dieu qui me poursuit, Et qui m\u0027enveloppe de son filet."
        },
        {
          "text": "Voici, je crie à la violence, et nul ne répond; J\u0027implore justice, et point de justice!"
        },
        {
          "text": "Il m\u0027a fermé toute issue, et je ne puis passer; Il a répandu des ténèbres sur mes sentiers."
        },
        {
          "text": "Il m\u0027a dépouillé de ma gloire, Il a enlevé la couronne de ma tête."
        },
        {
          "text": "Il m\u0027a brisé de toutes parts, et je m\u0027en vais; Il a arraché mon espérance comme un arbre."
        },
        {
          "text": "Il s\u0027est enflammé de colère contre moi, Il m\u0027a traité comme l\u0027un de ses ennemis."
        },
        {
          "text": "Ses troupes se sont de concert mises en marche, Elles se sont frayé leur chemin jusqu\u0027à moi, Elles ont campées autour de ma tente."
        },
        {
          "text": "Il a éloigné de moi mes frères, Et mes amis se sont détournés de moi;"
        },
        {
          "text": "Je suis abandonné de mes proches, Je suis oublié de mes intimes."
        },
        {
          "text": "Je suis un étranger pour mes serviteurs et mes servantes, Je ne suis plus à leurs yeux qu\u0027un inconnu."
        },
        {
          "text": "J\u0027appelle mon serviteur, et il ne répond pas; Je le supplie de ma bouche, et c\u0027est en vain."
        },
        {
          "text": "Mon humeur est à charge à ma femme, Et ma plainte aux fils de mes entrailles."
        },
        {
          "text": "Je suis méprisé même par des enfants; Si je me lève, je reçois leurs insultes."
        },
        {
          "text": "Ceux que j\u0027avais pour confidents m\u0027ont en horreur, Ceux que j\u0027aimais se sont tournés contre moi."
        },
        {
          "text": "Mes os sont attachés à ma peau et à ma chair; Il ne me reste que la peau des dents."
        },
        {
          "text": "Ayez pitié, ayez pitié de moi, vous, mes amis! Car la main de Dieu m\u0027a frappé."
        },
        {
          "text": "Pourquoi me poursuivre comme Dieu me poursuit? Pourquoi vous montrer insatiables de ma chair?"
        },
        {
          "text": "Oh! je voudrais que mes paroles fussent écrites, Qu\u0027elles fussent écrites dans un livre;"
        },
        {
          "text": "Je voudrais qu\u0027avec un burin de fer et avec du plomb Elles fussent pour toujours gravées dans le roc..."
        },
        {
          "text": "Mais je sais que mon Rédempteur est vivant, Et qu\u0027il se lèvera le dernier sur la terre."
        },
        {
          "text": "Quand ma peau sera détruite, il se lèvera; Quand je n\u0027aurai plus de chair, je verrai Dieu."
        },
        {
          "text": "Je le verrai, et il me sera favorable; Mes yeux le verront, et non ceux d\u0027un autre; Mon âme languit d\u0027attente au dedans de moi."
        },
        {
          "text": "Vous direz alors: Pourquoi le poursuivions-nous? Car la justice de ma cause sera reconnue."
        },
        {
          "text": "Craignez pour vous le glaive: Les châtiments par le glaive sont terribles! Et sachez qu\u0027il y a un jugement."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Tsophar de Naama prit la parole et dit:"
        },
        {
          "text": "Mes pensées me forcent à répondre, Et mon agitation ne peut se contenir."
        },
        {
          "text": "J\u0027ai entendu des reproches qui m\u0027outragent; Le souffle de mon intelligence donnera la réplique."
        },
        {
          "text": "Ne sais-tu pas que, de tout temps, Depuis que l\u0027homme a été placé sur la terre,"
        },
        {
          "text": "Le triomphe des méchants a été court, Et la joie de l\u0027impie momentanée?"
        },
        {
          "text": "Quand il s\u0027élèverait jusqu\u0027aux cieux, Et que sa tête toucherait aux nues,"
        },
        {
          "text": "Il périra pour toujours comme son ordure, Et ceux qui le voyaient diront: Où est-il?"
        },
        {
          "text": "Il s\u0027envolera comme un songe, et on ne le trouvera plus; Il disparaîtra comme une vision nocturne;"
        },
        {
          "text": "L\u0027oeil qui le regardait ne le regardera plus, Le lieu qu\u0027il habitait ne l\u0027apercevra plus."
        },
        {
          "text": "Ses fils seront assaillis par les pauvres, Et ses mains restitueront ce qu\u0027il a pris par violence."
        },
        {
          "text": "La vigueur de la jeunesse, qui remplissait ses membres, Aura sa couche avec lui dans la poussière."
        },
        {
          "text": "Le mal était doux à sa bouche, Il le cachait sous sa langue,"
        },
        {
          "text": "Il le savourait sans l\u0027abandonner, Il le retenait au milieu de son palais;"
        },
        {
          "text": "Mais sa nourriture se transformera dans ses entrailles, Elle deviendra dans son corps un venin d\u0027aspic."
        },
        {
          "text": "Il a englouti des richesses, il les vomira; Dieu les chassera de son ventre."
        },
        {
          "text": "Il a sucé du venin d\u0027aspic, La langue de la vipère le tuera."
        },
        {
          "text": "Il ne reposera plus ses regards sur les ruisseaux, Sur les torrents, sur les fleuves de miel et de lait."
        },
        {
          "text": "Il rendra ce qu\u0027il a gagné, et n\u0027en profitera plus; Il restituera tout ce qu\u0027il a pris, et n\u0027en jouira plus."
        },
        {
          "text": "Car il a opprimé, délaissé les pauvres, Il a ruiné des maisons et ne les a pas rétablies."
        },
        {
          "text": "Son avidité n\u0027a point connu de bornes; Mais il ne sauvera pas ce qu\u0027il avait de plus cher."
        },
        {
          "text": "Rien n\u0027échappait à sa voracité; Mais son bien-être ne durera pas."
        },
        {
          "text": "Au milieu de l\u0027abondance il sera dans la détresse; La main de tous les misérables se lèvera sur lui."
        },
        {
          "text": "Et voici, pour lui remplir le ventre, Dieu enverra sur lui le feu de sa colère, Et le rassasiera par une pluie de traits."
        },
        {
          "text": "S\u0027il échappe aux armes de fer, L\u0027arc d\u0027airain le transpercera."
        },
        {
          "text": "Il arrache de son corps le trait, Qui étincelle au sortir de ses entrailles, Et il est en proie aux terreurs de la mort."
        },
        {
          "text": "Toutes les calamités sont réservées à ses trésors; Il sera consumé par un feu que n\u0027allumera point l\u0027homme, Et ce qui restera dans sa tente en deviendra la pâture."
        },
        {
          "text": "Les cieux dévoileront son iniquité, Et la terre s\u0027élèvera contre lui."
        },
        {
          "text": "Les revenus de sa maison seront emportés, Ils disparaîtront au jour de la colère de Dieu."
        },
        {
          "text": "Telle est la part que Dieu réserve au méchant, Tel est l\u0027héritage que Dieu lui destine."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Job prit la parole et dit:"
        },
        {
          "text": "Écoutez, écoutez mes paroles, Donnez-moi seulement cette consolation."
        },
        {
          "text": "Laissez-moi parler, je vous prie; Et, quand j\u0027aurai parlé, tu pourras te moquer."
        },
        {
          "text": "Est-ce contre un homme que se dirige ma plainte? Et pourquoi mon âme ne serait-elle pas impatiente?"
        },
        {
          "text": "Regardez-moi, soyez étonnés, Et mettez la main sur la bouche."
        },
        {
          "text": "Quand j\u0027y pense, cela m\u0027épouvante, Et un tremblement saisit mon corps."
        },
        {
          "text": "Pourquoi les méchants vivent-ils? Pourquoi les voit-on vieillir et accroître leur force?"
        },
        {
          "text": "Leur postérité s\u0027affermit avec eux et en leur présence, Leurs rejetons prospèrent sous leurs yeux."
        },
        {
          "text": "Dans leurs maisons règne la paix, sans mélange de crainte; La verge de Dieu ne vient pas les frapper."
        },
        {
          "text": "Leurs taureaux sont vigoureux et féconds, Leurs génisses conçoivent et n\u0027avortent point."
        },
        {
          "text": "Ils laissent courir leurs enfants comme des brebis, Et les enfants prennent leurs ébats."
        },
        {
          "text": "Ils chantent au son du tambourin et de la harpe, Ils se réjouissent au son du chalumeau."
        },
        {
          "text": "Ils passent leurs jours dans le bonheur, Et ils descendent en un instant au séjour des morts."
        },
        {
          "text": "Ils disaient pourtant à Dieu: Retire-toi de nous; Nous ne voulons pas connaître tes voies."
        },
        {
          "text": "Qu\u0027est-ce que le Tout Puissant, pour que nous le servions? Que gagnerions-nous à lui adresser nos prières?"
        },
        {
          "text": "Quoi donc! ne sont-ils pas en possession du bonheur? -Loin de moi le conseil des méchants!"
        },
        {
          "text": "Mais arrive-t-il souvent que leur lampe s\u0027éteigne, Que la misère fonde sur eux, Que Dieu leur distribue leur part dans sa colère,"
        },
        {
          "text": "Qu\u0027ils soient comme la paille emportée par le vent, Comme la balle enlevée par le tourbillon?"
        },
        {
          "text": "Est-ce pour les fils que Dieu réserve le châtiment du père? Mais c\u0027est lui que Dieu devrait punir, pour qu\u0027il le sente;"
        },
        {
          "text": "C\u0027est lui qui devrait contempler sa propre ruine, C\u0027est lui qui devrait boire la colère du Tout Puissant."
        },
        {
          "text": "Car, que lui importe sa maison après lui, Quand le nombre de ses mois est achevé?"
        },
        {
          "text": "Est-ce à Dieu qu\u0027on donnera de la science, A lui qui gouverne les esprits célestes?"
        },
        {
          "text": "L\u0027un meurt au sein du bien-être, De la paix et du bonheur,"
        },
        {
          "text": "Les flancs chargés de graisse Et la moelle des os remplie de sève;"
        },
        {
          "text": "L\u0027autre meurt, l\u0027amertume dans l\u0027âme, Sans avoir joui d\u0027aucun bien."
        },
        {
          "text": "Et tous deux se couchent dans la poussière, Tous deux deviennent la pâture des vers."
        },
        {
          "text": "Je sais bien quelles sont vos pensées, Quels jugements iniques vous portez sur moi."
        },
        {
          "text": "Vous dites: Où est la maison de l\u0027homme puissant? Où est la tente qu\u0027habitaient les impies?"
        },
        {
          "text": "Mais quoi! n\u0027avez-vous point interrogé les voyageurs, Et voulez-vous méconnaître ce qu\u0027ils prouvent?"
        },
        {
          "text": "Au jour du malheur, le méchant est épargné; Au jour de la colère, il échappe."
        },
        {
          "text": "Qui lui reproche en face sa conduite? Qui lui rend ce qu\u0027il a fait?"
        },
        {
          "text": "Il est porté dans un sépulcre, Et il veille encore sur sa tombe."
        },
        {
          "text": "Les mottes de la vallée lui sont légères; Et tous après lui suivront la même voie, Comme une multitude l\u0027a déjà suivie."
        },
        {
          "text": "Pourquoi donc m\u0027offrir de vaines consolations? Ce qui reste de vos réponses n\u0027est que perfidie."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Éliphaz de Théman prit la parole et dit:"
        },
        {
          "text": "Un homme peut-il être utile à Dieu? Non; le sage n\u0027est utile qu\u0027à lui-même."
        },
        {
          "text": "Si tu es juste, est-ce à l\u0027avantage du Tout Puissant? Si tu es intègre dans tes voies, qu\u0027y gagne-t-il?"
        },
        {
          "text": "Est-ce par crainte de toi qu\u0027il te châtie, Qu\u0027il entre en jugement avec toi?"
        },
        {
          "text": "Ta méchanceté n\u0027est-elle pas grande? Tes iniquités ne sont-elles pas infinies?"
        },
        {
          "text": "Tu enlevais sans motif des gages à tes frères, Tu privais de leurs vêtements ceux qui étaient nus;"
        },
        {
          "text": "Tu ne donnais point d\u0027eau à l\u0027homme altéré, Tu refusais du pain à l\u0027homme affamé."
        },
        {
          "text": "Le pays était au plus fort, Et le puissant s\u0027y établissait."
        },
        {
          "text": "Tu renvoyais les veuves à vide; Les bras des orphelins étaient brisés."
        },
        {
          "text": "C\u0027est pour cela que tu es entouré de pièges, Et que la terreur t\u0027a saisi tout à coup."
        },
        {
          "text": "Ne vois-tu donc pas ces ténèbres, Ces eaux débordées qui t\u0027envahissent?"
        },
        {
          "text": "Dieu n\u0027est-il pas en haut dans les cieux? Regarde le sommet des étoiles, comme il est élevé!"
        },
        {
          "text": "Et tu dis: Qu\u0027est-ce que Dieu sait? Peut-il juger à travers l\u0027obscurité?"
        },
        {
          "text": "Les nuées l\u0027enveloppent, et il ne voit rien; Il ne parcourt que la voûte des cieux."
        },
        {
          "text": "Eh quoi! tu voudrais prendre l\u0027ancienne route Qu\u0027ont suivie les hommes d\u0027iniquité?"
        },
        {
          "text": "Ils ont été emportés avant le temps, Ils ont eu la durée d\u0027un torrent qui s\u0027écoule."
        },
        {
          "text": "Ils disaient à Dieu: Retire-toi de nous; Que peut faire pour nous le Tout Puissant?"
        },
        {
          "text": "Dieu cependant avait rempli de biens leurs maisons. -Loin de moi le conseil des méchants!"
        },
        {
          "text": "Les justes, témoins de leur chute, se réjouiront, Et l\u0027innocent se moquera d\u0027eux:"
        },
        {
          "text": "Voilà nos adversaires anéantis! Voilà leurs richesses dévorées par le feu!"
        },
        {
          "text": "Attache-toi donc à Dieu, et tu auras la paix; Tu jouiras ainsi du bonheur."
        },
        {
          "text": "Reçois de sa bouche l\u0027instruction, Et mets dans ton coeur ses paroles."
        },
        {
          "text": "Tu seras rétabli, si tu reviens au Tout Puissant, Si tu éloignes l\u0027iniquité de ta tente."
        },
        {
          "text": "Jette l\u0027or dans la poussière, L\u0027or d\u0027Ophir parmi les cailloux des torrents;"
        },
        {
          "text": "Et le Tout Puissant sera ton or, Ton argent, ta richesse."
        },
        {
          "text": "Alors tu feras du Tout Puissant tes délices, Tu élèveras vers Dieu ta face;"
        },
        {
          "text": "Tu le prieras, et il t\u0027exaucera, Et tu accompliras tes voeux."
        },
        {
          "text": "A tes résolutions répondra le succès; Sur tes sentiers brillera la lumière."
        },
        {
          "text": "Vienne l\u0027humiliation, tu prieras pour ton relèvement: Dieu secourt celui dont le regard est abattu."
        },
        {
          "text": "Il délivrera même le coupable, Qui devra son salut à la pureté de tes mains."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Job prit la parole et dit:"
        },
        {
          "text": "Maintenant encore ma plainte est une révolte, Mais la souffrance étouffe mes soupirs."
        },
        {
          "text": "Oh! si je savais où le trouver, Si je pouvais arriver jusqu\u0027à son trône,"
        },
        {
          "text": "Je plaiderais ma cause devant lui, Je remplirais ma bouche d\u0027arguments,"
        },
        {
          "text": "Je connaîtrais ce qu\u0027il peut avoir à répondre, Je verrais ce qu\u0027il peut avoir à me dire."
        },
        {
          "text": "Emploierait-il toute sa force à me combattre? Ne daignerait-il pas au moins m\u0027écouter?"
        },
        {
          "text": "Ce serait un homme droit qui plaiderait avec lui, Et je serais pour toujours absous par mon juge."
        },
        {
          "text": "Mais, si je vais à l\u0027orient, il n\u0027y est pas; Si je vais à l\u0027occident, je ne le trouve pas;"
        },
        {
          "text": "Est-il occupé au nord, je ne puis le voir; Se cache-t-il au midi, je ne puis le découvrir."
        },
        {
          "text": "Il sait néanmoins quelle voie j\u0027ai suivie; Et, s\u0027il m\u0027éprouvait, je sortirais pur comme l\u0027or."
        },
        {
          "text": "Mon pied s\u0027est attaché à ses pas; J\u0027ai gardé sa voie, et je ne m\u0027en suis point détourné."
        },
        {
          "text": "Je n\u0027ai pas abandonné les commandements de ses lèvres; J\u0027ai fait plier ma volonté aux paroles de sa bouche."
        },
        {
          "text": "Mais sa résolution est arrêtée; qui s\u0027y opposera? Ce que son âme désire, il l\u0027exécute."
        },
        {
          "text": "Il accomplira donc ses desseins à mon égard, Et il en concevra bien d\u0027autres encore."
        },
        {
          "text": "Voilà pourquoi sa présence m\u0027épouvante; Quand j\u0027y pense, j\u0027ai peur de lui."
        },
        {
          "text": "Dieu a brisé mon courage, Le Tout Puissant m\u0027a rempli d\u0027effroi."
        },
        {
          "text": "Car ce ne sont pas les ténèbres qui m\u0027anéantissent, Ce n\u0027est pas l\u0027obscurité dont je suis couvert."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Pourquoi le Tout Puissant ne met-il pas des temps en réserve, Et pourquoi ceux qui le connaissent ne voient-ils pas ses jours?"
        },
        {
          "text": "On déplace les bornes, On vole des troupeaux, et on les fait paître;"
        },
        {
          "text": "On enlève l\u0027âne de l\u0027orphelin, On prend pour gage le boeuf de la veuve;"
        },
        {
          "text": "On repousse du chemin les indigents, On force tous les malheureux du pays à se cacher."
        },
        {
          "text": "Et voici, comme les ânes sauvages du désert, Ils sortent le matin pour chercher de la nourriture, Ils n\u0027ont que le désert pour trouver le pain de leurs enfants;"
        },
        {
          "text": "Ils coupent le fourrage qui reste dans les champs, Ils grappillent dans la vigne de l\u0027impie;"
        },
        {
          "text": "Ils passent la nuit dans la nudité, sans vêtement, Sans couverture contre le froid;"
        },
        {
          "text": "Ils sont percés par la pluie des montagnes, Et ils embrassent les rochers comme unique refuge."
        },
        {
          "text": "On arrache l\u0027orphelin à la mamelle, On prend des gages sur le pauvre."
        },
        {
          "text": "Ils vont tout nus, sans vêtement, Ils sont affamés, et ils portent les gerbes;"
        },
        {
          "text": "Dans les enclos de l\u0027impie ils font de l\u0027huile, Ils foulent le pressoir, et ils ont soif;"
        },
        {
          "text": "Dans les villes s\u0027exhalent les soupirs des mourants, L\u0027âme des blessés jette des cris... Et Dieu ne prend pas garde à ces infamies!"
        },
        {
          "text": "D\u0027autres sont ennemis de la lumière, Ils n\u0027en connaissent pas les voies, Ils n\u0027en pratiquent pas les sentiers."
        },
        {
          "text": "L\u0027assassin se lève au point du jour, Tue le pauvre et l\u0027indigent, Et il dérobe pendant la nuit."
        },
        {
          "text": "L\u0027oeil de l\u0027adultère épie le crépuscule; Personne ne me verra, dit-il, Et il met un voile sur sa figure."
        },
        {
          "text": "La nuit ils forcent les maisons, Le jour ils se tiennent enfermés; Ils ne connaissent pas la lumière."
        },
        {
          "text": "Pour eux, le matin c\u0027est l\u0027ombre de la mort, Ils en éprouvent toutes les terreurs."
        },
        {
          "text": "Eh quoi! l\u0027impie est d\u0027un poids léger sur la face des eaux, Il n\u0027a sur la terre qu\u0027une part maudite, Il ne prend jamais le chemin des vignes!"
        },
        {
          "text": "Comme la sécheresse et la chaleur absorbent les eaux de la neige, Ainsi le séjour des morts engloutit ceux qui pèchent!"
        },
        {
          "text": "Quoi! le sein maternel l\u0027oublie, Les vers en font leurs délices, On ne se souvient plus de lui! L\u0027impie est brisé comme un arbre,"
        },
        {
          "text": "Lui qui dépouille la femme stérile et sans enfants, Lui qui ne répand aucun bienfait sur la veuve!..."
        },
        {
          "text": "Non! Dieu par sa force prolonge les jours des violents, Et les voilà debout quand ils désespéraient de la vie;"
        },
        {
          "text": "Il leur donne de la sécurité et de la confiance, Il a les regards sur leurs voies."
        },
        {
          "text": "Ils se sont élevés; et en un instant ils ne sont plus, Ils tombent, ils meurent comme tous les hommes, Ils sont coupés comme la tête des épis."
        },
        {
          "text": "S\u0027il n\u0027en est pas ainsi, qui me démentira, Qui réduira mes paroles à néant?"
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Bildad de Schuach prit la parole et dit:"
        },
        {
          "text": "La puissance et la terreur appartiennent à Dieu; Il fait régner la paix dans ses hautes régions."
        },
        {
          "text": "Ses armées ne sont-elles pas innombrables? Sur qui sa lumière ne se lève-t-elle pas?"
        },
        {
          "text": "Comment l\u0027homme serait-il juste devant Dieu? Comment celui qui est né de la femme serait-il pur?"
        },
        {
          "text": "Voici, la lune même n\u0027est pas brillante, Et les étoiles ne sont pas pures à ses yeux;"
        },
        {
          "text": "Combien moins l\u0027homme, qui n\u0027est qu\u0027un ver, Le fils de l\u0027homme, qui n\u0027est qu\u0027un vermisseau!"
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Job prit la parole et dit:"
        },
        {
          "text": "Comme tu sais bien venir en aide à la faiblesse! Comme tu prêtes secours au bras sans force!"
        },
        {
          "text": "Quels bons conseils tu donnes à celui qui manque d\u0027intelligence! Quelle abondance de sagesse tu fais paraître!"
        },
        {
          "text": "A qui s\u0027adressent tes paroles? Et qui est-ce qui t\u0027inspire?"
        },
        {
          "text": "Devant Dieu les ombres tremblent Au-dessous des eaux et de leurs habitants;"
        },
        {
          "text": "Devant lui le séjour des morts est nu, L\u0027abîme n\u0027a point de voile."
        },
        {
          "text": "Il étend le septentrion sur le vide, Il suspend la terre sur le néant."
        },
        {
          "text": "Il renferme les eaux dans ses nuages, Et les nuages n\u0027éclatent pas sous leur poids."
        },
        {
          "text": "Il couvre la face de son trône, Il répand sur lui sa nuée."
        },
        {
          "text": "Il a tracé un cercle à la surface des eaux, Comme limite entre la lumière et les ténèbres."
        },
        {
          "text": "Les colonnes du ciel s\u0027ébranlent, Et s\u0027étonnent à sa menace."
        },
        {
          "text": "Par sa force il soulève la mer, Par son intelligence il en brise l\u0027orgueil."
        },
        {
          "text": "Son souffle donne au ciel la sérénité, Sa main transperce le serpent fuyard."
        },
        {
          "text": "Ce sont là les bords de ses voies, C\u0027est le bruit léger qui nous en parvient; Mais qui entendra le tonnerre de sa puissance?"
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Job prit de nouveau la parole sous forme sentencieuse et dit:"
        },
        {
          "text": "Dieu qui me refuse justice est vivant! Le Tout Puissant qui remplit mon âme d\u0027amertume est vivant!"
        },
        {
          "text": "Aussi longtemps que j\u0027aurai ma respiration, Et que le souffle de Dieu sera dans mes narines,"
        },
        {
          "text": "Mes lèvres ne prononceront rien d\u0027injuste, Ma langue ne dira rien de faux."
        },
        {
          "text": "Loin de moi la pensée de vous donner raison! Jusqu\u0027à mon dernier soupir je défendrai mon innocence;"
        },
        {
          "text": "Je tiens à me justifier, et je ne faiblirai pas; Mon coeur ne me fait de reproche sur aucun de mes jours."
        },
        {
          "text": "Que mon ennemi soit comme le méchant, Et mon adversaire comme l\u0027impie!"
        },
        {
          "text": "Quelle espérance reste-t-il à l\u0027impie, Quand Dieu coupe le fil de sa vie, Quand il lui retire son âme?"
        },
        {
          "text": "Est-ce que Dieu écoute ses cris, Quand l\u0027angoisse vient l\u0027assaillir?"
        },
        {
          "text": "Fait-il du Tout Puissant ses délices? Adresse-t-il en tout temps ses prières à Dieu?"
        },
        {
          "text": "Je vous enseignerai les voies de Dieu, Je ne vous cacherai pas les desseins du Tout Puissant."
        },
        {
          "text": "Mais vous les connaissez, et vous êtes d\u0027accord; Pourquoi donc vous laisser aller à de vaines pensées?"
        },
        {
          "text": "Voici la part que Dieu réserve au méchant, L\u0027héritage que le Tout Puissant destine à l\u0027impie."
        },
        {
          "text": "S\u0027il a des fils en grand nombre, c\u0027est pour le glaive, Et ses rejetons manquent de pain;"
        },
        {
          "text": "Ceux qui échappent sont enterrés par la peste, Et leurs veuves ne les pleurent pas."
        },
        {
          "text": "S\u0027il amasse l\u0027argent comme la poussière, S\u0027il entasse les vêtements comme la boue,"
        },
        {
          "text": "C\u0027est lui qui entasse, mais c\u0027est le juste qui se revêt, C\u0027est l\u0027homme intègre qui a l\u0027argent en partage."
        },
        {
          "text": "Sa maison est comme celle que bâtit la teigne, Comme la cabane que fait un gardien."
        },
        {
          "text": "Il se couche riche, et il meurt dépouillé; Il ouvre les yeux, et tout a disparu."
        },
        {
          "text": "Les terreurs le surprennent comme des eaux; Un tourbillon l\u0027enlève au milieu de la nuit."
        },
        {
          "text": "Le vent d\u0027orient l\u0027emporte, et il s\u0027en va; Il l\u0027arrache violemment de sa demeure."
        },
        {
          "text": "Dieu lance sans pitié des traits contre lui, Et le méchant voudrait fuir pour les éviter."
        },
        {
          "text": "On bat des mains à sa chute, Et on le siffle à son départ."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Il y a pour l\u0027argent une mine d\u0027où on le fait sortir, Et pour l\u0027or un lieu d\u0027où on l\u0027extrait pour l\u0027affiner;"
        },
        {
          "text": "Le fer se tire de la poussière, Et la pierre se fond pour produire l\u0027airain."
        },
        {
          "text": "L\u0027homme fait cesser les ténèbres; Il explore, jusque dans les endroits les plus profonds, Les pierres cachées dans l\u0027obscurité et dans l\u0027ombre de la mort."
        },
        {
          "text": "Il creuse un puits loin des lieux habités; Ses pieds ne lui sont plus en aide, Et il est suspendu, balancé, loin des humains."
        },
        {
          "text": "La terre, d\u0027où sort le pain, Est bouleversée dans ses entrailles comme par le feu."
        },
        {
          "text": "Ses pierres contiennent du saphir, Et l\u0027on y trouve de la poudre d\u0027or."
        },
        {
          "text": "L\u0027oiseau de proie n\u0027en connaît pas le sentier, L\u0027oeil du vautour ne l\u0027a point aperçu;"
        },
        {
          "text": "Les plus fiers animaux ne l\u0027ont point foulé, Le lion n\u0027y a jamais passé."
        },
        {
          "text": "L\u0027homme porte sa main sur le roc, Il renverse les montagnes depuis la racine;"
        },
        {
          "text": "Il ouvre des tranchées dans les rochers, Et son oeil contemple tout ce qu\u0027il y a de précieux;"
        },
        {
          "text": "Il arrête l\u0027écoulement des eaux, Et il produit à la lumière ce qui est caché."
        },
        {
          "text": "Mais la sagesse, où se trouve-t-elle? Où est la demeure de l\u0027intelligence?"
        },
        {
          "text": "L\u0027homme n\u0027en connaît point le prix; Elle ne se trouve pas dans la terre des vivants."
        },
        {
          "text": "L\u0027abîme dit: Elle n\u0027est point en moi; Et la mer dit: Elle n\u0027est point avec moi."
        },
        {
          "text": "Elle ne se donne pas contre de l\u0027or pur, Elle ne s\u0027achète pas au poids de l\u0027argent;"
        },
        {
          "text": "Elle ne se pèse pas contre l\u0027or d\u0027Ophir, Ni contre le précieux onyx, ni contre le saphir;"
        },
        {
          "text": "Elle ne peut se comparer à l\u0027or ni au verre, Elle ne peut s\u0027échanger pour un vase d\u0027or fin."
        },
        {
          "text": "Le corail et le cristal ne sont rien auprès d\u0027elle: La sagesse vaut plus que les perles."
        },
        {
          "text": "La topaze d\u0027Éthiopie n\u0027est point son égale, Et l\u0027or pur n\u0027entre pas en balance avec elle."
        },
        {
          "text": "D\u0027où vient donc la sagesse? Où est la demeure de l\u0027intelligence?"
        },
        {
          "text": "Elle est cachée aux yeux de tout vivant, Elle est cachée aux oiseaux du ciel."
        },
        {
          "text": "Le gouffre et la mort disent: Nous en avons entendu parler."
        },
        {
          "text": "C\u0027est Dieu qui en sait le chemin, C\u0027est lui qui en connaît la demeure;"
        },
        {
          "text": "Car il voit jusqu\u0027aux extrémités de la terre, Il aperçoit tout sous les cieux."
        },
        {
          "text": "Quand il régla le poids du vent, Et qu\u0027il fixa la mesure des eaux,"
        },
        {
          "text": "Quand il donna des lois à la pluie, Et qu\u0027il traça la route de l\u0027éclair et du tonnerre,"
        },
        {
          "text": "Alors il vit la sagesse et la manifesta, Il en posa les fondements et la mit à l\u0027épreuve."
        },
        {
          "text": "Puis il dit à l\u0027homme: Voici, la crainte du Seigneur, c\u0027est la sagesse; S\u0027éloigner du mal, c\u0027est l\u0027intelligence."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Job prit de nouveau la parole sous forme sentencieuse et dit:"
        },
        {
          "text": "Oh! que ne puis-je être comme aux mois du passé, Comme aux jours où Dieu me gardait,"
        },
        {
          "text": "Quand sa lampe brillait sur ma tête, Et que sa lumière me guidait dans les ténèbres!"
        },
        {
          "text": "Que ne suis-je comme aux jours de ma vigueur, Où Dieu veillait en ami sur ma tente,"
        },
        {
          "text": "Quand le Tout Puissant était encore avec moi, Et que mes enfants m\u0027entouraient;"
        },
        {
          "text": "Quand mes pieds se baignaient dans la crème Et que le rocher répandait près de moi des ruisseaux d\u0027huile!"
        },
        {
          "text": "Si je sortais pour aller à la porte de la ville, Et si je me faisais préparer un siège dans la place,"
        },
        {
          "text": "Les jeunes gens se retiraient à mon approche, Les vieillards se levaient et se tenaient debout."
        },
        {
          "text": "Les princes arrêtaient leurs discours, Et mettaient la main sur leur bouche;"
        },
        {
          "text": "La voix des chefs se taisait, Et leur langue s\u0027attachait à leur palais."
        },
        {
          "text": "L\u0027oreille qui m\u0027entendait me disait heureux, L\u0027oeil qui me voyait me rendait témoignage;"
        },
        {
          "text": "Car je sauvais le pauvre qui implorait du secours, Et l\u0027orphelin qui manquait d\u0027appui."
        },
        {
          "text": "La bénédiction du malheureux venait sur moi; Je remplissais de joie le coeur de la veuve."
        },
        {
          "text": "Je me revêtais de la justice et je lui servais de vêtement, J\u0027avais ma droiture pour manteau et pour turban."
        },
        {
          "text": "J\u0027étais l\u0027oeil de l\u0027aveugle Et le pied du boiteux."
        },
        {
          "text": "J\u0027étais le père des misérables, J\u0027examinais la cause de l\u0027inconnu;"
        },
        {
          "text": "Je brisais la mâchoire de l\u0027injuste, Et j\u0027arrachais de ses dents la proie."
        },
        {
          "text": "Alors je disais: Je mourrai dans mon nid, Mes jours seront abondants comme le sable;"
        },
        {
          "text": "L\u0027eau pénétrera dans mes racines, La rosée passera la nuit sur mes branches;"
        },
        {
          "text": "Ma gloire reverdira sans cesse, Et mon arc rajeunira dans ma main."
        },
        {
          "text": "On m\u0027écoutait et l\u0027on restait dans l\u0027attente, On gardait le silence devant mes conseils."
        },
        {
          "text": "Après mes discours, nul ne répliquait, Et ma parole était pour tous une bienfaisante rosée;"
        },
        {
          "text": "Ils comptaient sur moi comme sur la pluie, Ils ouvraient la bouche comme pour une pluie du printemps."
        },
        {
          "text": "Je leur souriais quand ils perdaient courage, Et l\u0027on ne pouvait chasser la sérénité de mon front."
        },
        {
          "text": "J\u0027aimais à aller vers eux, et je m\u0027asseyais à leur tête; J\u0027étais comme un roi au milieu d\u0027une troupe, Comme un consolateur auprès des affligés."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Et maintenant!... je suis la risée de plus jeunes que moi, De ceux dont je dédaignais de mettre les pères Parmi les chiens de mon troupeau."
        },
        {
          "text": "Mais à quoi me servirait la force de leurs mains? Ils sont incapables d\u0027atteindre la vieillesse."
        },
        {
          "text": "Desséchés par la misère et la faim, Ils fuient dans les lieux arides, Depuis longtemps abandonnés et déserts;"
        },
        {
          "text": "Ils arrachent près des arbrisseaux les herbes sauvages, Et ils n\u0027ont pour pain que la racine des genêts."
        },
        {
          "text": "On les chasse du milieu des hommes, On crie après eux comme après des voleurs."
        },
        {
          "text": "Ils habitent dans d\u0027affreuses vallées, Dans les cavernes de la terre et dans les rochers;"
        },
        {
          "text": "Ils hurlent parmi les buissons, Ils se rassemblent sous les ronces."
        },
        {
          "text": "Etres vils et méprisés, On les repousse du pays."
        },
        {
          "text": "Et maintenant, je suis l\u0027objet de leurs chansons, Je suis en butte à leurs propos."
        },
        {
          "text": "Ils ont horreur de moi, ils se détournent, Ils me crachent au visage."
        },
        {
          "text": "Ils n\u0027ont plus de retenue et ils m\u0027humilient, Ils rejettent tout frein devant moi."
        },
        {
          "text": "Ces misérables se lèvent à ma droite et me poussent les pieds, Ils se fraient contre moi des sentiers pour ma ruine;"
        },
        {
          "text": "Ils détruisent mon propre sentier et travaillent à ma perte, Eux à qui personne ne viendrait en aide;"
        },
        {
          "text": "Ils arrivent comme par une large brèche, Ils se précipitent sous les craquements."
        },
        {
          "text": "Les terreurs m\u0027assiègent; Ma gloire est emportée comme par le vent, Mon bonheur a passé comme un nuage."
        },
        {
          "text": "Et maintenant, mon âme s\u0027épanche en mon sein, Les jours de la souffrance m\u0027ont saisi."
        },
        {
          "text": "La nuit me perce et m\u0027arrache les os, La douleur qui me ronge ne se donne aucun repos,"
        },
        {
          "text": "Par la violence du mal mon vêtement perd sa forme, Il se colle à mon corps comme ma tunique."
        },
        {
          "text": "Dieu m\u0027a jeté dans la boue, Et je ressemble à la poussière et à la cendre."
        },
        {
          "text": "Je crie vers toi, et tu ne me réponds pas; Je me tiens debout, et tu me lances ton regard."
        },
        {
          "text": "Tu deviens cruel contre moi, Tu me combats avec la force de ta main."
        },
        {
          "text": "Tu mu soulèves, tu mu fais voler au-dessus du vent, Et tu m\u0027anéantis au bruit de la tempête."
        },
        {
          "text": "Car, je le sais, tu me mènes à la mort, Au rendez-vous de tous les vivants."
        },
        {
          "text": "Mais celui qui va périr n\u0027étend-il pas les mains? Celui qui est dans le malheur n\u0027implore-t-il pas du secours?"
        },
        {
          "text": "N\u0027avais-je pas des larmes pour l\u0027infortuné? Mon coeur n\u0027avait-il pas pitié de l\u0027indigent?"
        },
        {
          "text": "J\u0027attendais le bonheur, et le malheur est arrivé; J\u0027espérais la lumière, et les ténèbres sont venues."
        },
        {
          "text": "Mes entrailles bouillonnent sans relâche, Les jours de la calamité m\u0027ont surpris."
        },
        {
          "text": "Je marche noirci, mais non par le soleil; Je me lève en pleine assemblée, et je crie."
        },
        {
          "text": "Je suis devenu le frère des chacals, Le compagnon des autruches."
        },
        {
          "text": "Ma peau noircit et tombe, Mes os brûlent et se dessèchent."
        },
        {
          "text": "Ma harpe n\u0027est plus qu\u0027un instrument de deuil, Et mon chalumeau ne peut rendre que des sons plaintifs."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "J\u0027avais fait un pacte avec mes yeux, Et je n\u0027aurais pas arrêté mes regards sur une vierge."
        },
        {
          "text": "Quelle part Dieu m\u0027eût-il réservée d\u0027en haut? Quel héritage le Tout Puissant m\u0027eût-il envoyé des cieux?"
        },
        {
          "text": "La ruine n\u0027est-elle pas pour le méchant, Et le malheur pour ceux qui commettent l\u0027iniquité?"
        },
        {
          "text": "Dieu n\u0027a-t-il pas connu mes voies? N\u0027a-t-il pas compté tous mes pas?"
        },
        {
          "text": "Si j\u0027ai marché dans le mensonge, Si mon pied a couru vers la fraude,"
        },
        {
          "text": "Que Dieu me pèse dans des balances justes, Et il reconnaîtra mon intégrité!"
        },
        {
          "text": "Si mon pas s\u0027est détourné du droit chemin, Si mon coeur a suivi mes yeux, Si quelque souillure s\u0027est attachée à mes mains,"
        },
        {
          "text": "Que je sème et qu\u0027un autre moissonne, Et que mes rejetons soient déracinés!"
        },
        {
          "text": "Si mon coeur a été séduit par une femme, Si j\u0027ai fait le guet à la porte de mon prochain,"
        },
        {
          "text": "Que ma femme tourne la meule pour un autre, Et que d\u0027autres la déshonorent!"
        },
        {
          "text": "Car c\u0027est un crime, Un forfait que punissent les juges;"
        },
        {
          "text": "C\u0027est un feu qui dévore jusqu\u0027à la ruine, Et qui aurait détruit toute ma richesse."
        },
        {
          "text": "Si j\u0027ai méprisé le droit de mon serviteur ou de ma servante Lorsqu\u0027ils étaient en contestation avec moi,"
        },
        {
          "text": "Qu\u0027ai-je à faire, quand Dieu se lève? Qu\u0027ai-je à répondre, quand il châtie?"
        },
        {
          "text": "Celui qui m\u0027a créé dans le ventre de ma mère ne l\u0027a-t-il pas créé? Le même Dieu ne nous a-t-il pas formés dans le sein maternel?"
        },
        {
          "text": "Si j\u0027ai refusé aux pauvres ce qu\u0027ils demandaient, Si j\u0027ai fait languir les yeux de la veuve,"
        },
        {
          "text": "Si j\u0027ai mangé seul mon pain, Sans que l\u0027orphelin en ait eu sa part,"
        },
        {
          "text": "Moi qui l\u0027ai dès ma jeunesse élevé comme un père, Moi qui dès ma naissance ai soutenu la veuve;"
        },
        {
          "text": "Si j\u0027ai vu le malheureux manquer de vêtements, L\u0027indigent n\u0027avoir point de couverture,"
        },
        {
          "text": "Sans que ses reins m\u0027aient béni, Sans qu\u0027il ait été réchauffé par la toison de mes agneaux;"
        },
        {
          "text": "Si j\u0027ai levé la main contre l\u0027orphelin, Parce que je me sentais un appui dans les juges;"
        },
        {
          "text": "Que mon épaule se détache de sa jointure, Que mon bras tombe et qu\u0027il se brise!"
        },
        {
          "text": "Car les châtiments de Dieu m\u0027épouvantent, Et je ne puis rien devant sa majesté."
        },
        {
          "text": "Si j\u0027ai mis dans l\u0027or ma confiance, Si j\u0027ai dit à l\u0027or: Tu es mon espoir;"
        },
        {
          "text": "Si je me suis réjoui de la grandeur de mes biens, De la quantité des richesses que j\u0027avais acquises;"
        },
        {
          "text": "Si j\u0027ai regardé le soleil quand il brillait, La lune quand elle s\u0027avançait majestueuse,"
        },
        {
          "text": "Et si mon coeur s\u0027est laissé séduire en secret, Si ma main s\u0027est portée sur ma bouche;"
        },
        {
          "text": "C\u0027est encore un crime que doivent punir les juges, Et j\u0027aurais renié le Dieu d\u0027en haut!"
        },
        {
          "text": "Si j\u0027ai été joyeux du malheur de mon ennemi, Si j\u0027ai sauté d\u0027allégresse quand les revers l\u0027ont atteint,"
        },
        {
          "text": "Moi qui n\u0027ai pas permis à ma langue de pécher, De demander sa mort avec imprécation;"
        },
        {
          "text": "Si les gens de ma tente ne disaient pas: Où est celui qui n\u0027a pas été rassasié de sa viande?"
        },
        {
          "text": "Si l\u0027étranger passait la nuit dehors, Si je n\u0027ouvrais pas ma porte au voyageur;"
        },
        {
          "text": "Si, comme les hommes, j\u0027ai caché mes transgressions, Et renfermé mes iniquités dans mon sein,"
        },
        {
          "text": "Parce que j\u0027avais peur de la multitude, Parce que je craignais le mépris des familles, Me tenant à l\u0027écart et n\u0027osant franchir ma porte..."
        },
        {
          "text": "Oh! qui me fera trouver quelqu\u0027un qui m\u0027écoute? Voilà ma défense toute signée: Que le Tout Puissant me réponde! Qui me donnera la plainte écrite par mon adversaire?"
        },
        {
          "text": "Je porterai son écrit sur mon épaule, Je l\u0027attacherai sur mon front comme une couronne;"
        },
        {
          "text": "Je lui rendrai compte de tous mes pas, Je m\u0027approcherai de lui comme un prince."
        },
        {
          "text": "Si ma terre crie contre moi, Et que ses sillons versent des larmes;"
        },
        {
          "text": "Si j\u0027en ai mangé le produit sans l\u0027avoir payée, Et que j\u0027aie attristé l\u0027âme de ses anciens maîtres;"
        },
        {
          "text": "Qu\u0027il y croisse des épines au lieu de froment, Et de l\u0027ivraie au lieu d\u0027orge! Fin des paroles de Job."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Ces trois hommes cessèrent de répondre à Job, parce qu\u0027il se regardait comme juste."
        },
        {
          "text": "Alors s\u0027enflamma de colère Élihu, fils de Barakeel de Buz, de la famille de Ram. Sa colère s\u0027enflamma contre Job, parce qu\u0027il se disait juste devant Dieu."
        },
        {
          "text": "Et sa colère s\u0027enflamma contre ses trois amis, parce qu\u0027ils ne trouvaient rien à répondre et que néanmoins ils condamnaient Job."
        },
        {
          "text": "Comme ils étaient plus âgés que lui, Élihu avait attendu jusqu\u0027à ce moment pour parler à Job."
        },
        {
          "text": "Mais, voyant qu\u0027il n\u0027y avait plus de réponse dans la bouche de ces trois hommes, Élihu s\u0027enflamma de colère."
        },
        {
          "text": "Et Élihu, fils de Barakeel de Buz, prit la parole et dit: Je suis jeune, et vous êtes des vieillards; C\u0027est pourquoi j\u0027ai craint, j\u0027ai redouté De vous faire connaître mon sentiment."
        },
        {
          "text": "Je disais en moi-même: Les jours parleront, Le grand nombre des années enseignera la sagesse."
        },
        {
          "text": "Mais en réalité, dans l\u0027homme, c\u0027est l\u0027esprit, Le souffle du Tout Puissant, qui donne l\u0027intelligence;"
        },
        {
          "text": "Ce n\u0027est pas l\u0027âge qui procure la sagesse, Ce n\u0027est pas la vieillesse qui rend capable de juger."
        },
        {
          "text": "Voilà pourquoi je dis: Écoute! Moi aussi, j\u0027exposerai ma pensée."
        },
        {
          "text": "J\u0027ai attendu la fin de vos discours, J\u0027ai suivi vos raisonnements, Votre examen des paroles de Job."
        },
        {
          "text": "Je vous ai donné toute mon attention; Et voici, aucun de vous ne l\u0027a convaincu, Aucun n\u0027a réfuté ses paroles."
        },
        {
          "text": "Ne dites pas cependant: En lui nous avons trouvé la sagesse; C\u0027est Dieu qui peut le confondre, ce n\u0027est pas un homme!"
        },
        {
          "text": "Il ne s\u0027est pas adressé directement à moi: Aussi lui répondrai-je tout autrement que vous."
        },
        {
          "text": "Ils ont peur, ils ne répondent plus! Ils ont la parole coupée!"
        },
        {
          "text": "J\u0027ai attendu qu\u0027ils eussent fini leurs discours, Qu\u0027ils s\u0027arrêtassent et ne sussent que répliquer."
        },
        {
          "text": "A mon tour, je veux répondre aussi, Je veux dire aussi ce que je pense."
        },
        {
          "text": "Car je suis plein de paroles, L\u0027esprit me presse au dedans de moi;"
        },
        {
          "text": "Mon intérieur est comme un vin qui n\u0027a pas d\u0027issue, Comme des outres neuves qui vont éclater."
        },
        {
          "text": "Je parlerai pour respirer à l\u0027aise, J\u0027ouvrirai mes lèvres et je répondrai."
        },
        {
          "text": "Je n\u0027aurai point égard à l\u0027apparence, Et je ne flatterai personne;"
        },
        {
          "text": "Car je ne sais pas flatter: Mon créateur m\u0027enlèverait bien vite."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Maintenant donc, Job, écoute mes discours, Prête l\u0027oreille à toutes mes paroles!"
        },
        {
          "text": "Voici, j\u0027ouvre la bouche, Ma langue se remue dans mon palais."
        },
        {
          "text": "C\u0027est avec droiture de coeur que je vais parler, C\u0027est la vérité pure qu\u0027exprimeront mes lèvres:"
        },
        {
          "text": "L\u0027esprit de Dieu m\u0027a créé, Et le souffle du Tout Puissant m\u0027anime."
        },
        {
          "text": "Si tu le peux, réponds-moi, Défends ta cause, tiens-toi prêt!"
        },
        {
          "text": "Devant Dieu je suis ton semblable, J\u0027ai été comme toi formé de la boue;"
        },
        {
          "text": "Ainsi mes terreurs ne te troubleront pas, Et mon poids ne saurait t\u0027accabler."
        },
        {
          "text": "Mais tu as dit à mes oreilles, Et j\u0027ai entendu le son de tes paroles:"
        },
        {
          "text": "Je suis pur, je suis sans péché, Je suis net, il n\u0027y a point en moi d\u0027iniquité."
        },
        {
          "text": "Et Dieu trouve contre moi des motifs de haine, Il me traite comme son ennemi;"
        },
        {
          "text": "Il met mes pieds dans les ceps, Il surveille tous mes mouvements."
        },
        {
          "text": "Je te répondrai qu\u0027en cela tu n\u0027as pas raison, Car Dieu est plus grand que l\u0027homme."
        },
        {
          "text": "Veux-tu donc disputer avec lui, Parce qu\u0027il ne rend aucun compte de ses actes?"
        },
        {
          "text": "Dieu parle cependant, tantôt d\u0027une manière, Tantôt d\u0027une autre, et l\u0027on n\u0027y prend point garde."
        },
        {
          "text": "Il parle par des songes, par des visions nocturnes, Quand les hommes sont livrés à un profond sommeil, Quand ils sont endormis sur leur couche."
        },
        {
          "text": "Alors il leur donne des avertissements Et met le sceau à ses instructions,"
        },
        {
          "text": "Afin de détourner l\u0027homme du mal Et de le préserver de l\u0027orgueil,"
        },
        {
          "text": "Afin de garantir son âme de la fosse Et sa vie des coups du glaive."
        },
        {
          "text": "Par la douleur aussi l\u0027homme est repris sur sa couche, Quand une lutte continue vient agiter ses os."
        },
        {
          "text": "Alors il prend en dégoût le pain, Même les aliments les plus exquis;"
        },
        {
          "text": "Sa chair se consume et disparaît, Ses os qu\u0027on ne voyait pas sont mis à nu;"
        },
        {
          "text": "Son âme s\u0027approche de la fosse, Et sa vie des messagers de la mort."
        },
        {
          "text": "Mais s\u0027il se trouve pour lui un ange intercesseur, Un d\u0027entre les mille Qui annoncent à l\u0027homme la voie qu\u0027il doit suivre,"
        },
        {
          "text": "Dieu a compassion de lui et dit à l\u0027ange: Délivre-le, afin qu\u0027il ne descende pas dans la fosse; J\u0027ai trouvé une rançon!"
        },
        {
          "text": "Et sa chair a plus de fraîcheur qu\u0027au premier âge, Il revient aux jours de sa jeunesse."
        },
        {
          "text": "Il adresse à Dieu sa prière; et Dieu lui est propice, Lui laisse voir sa face avec joie, Et lui rend son innocence."
        },
        {
          "text": "Il chante devant les hommes et dit: J\u0027ai péché, j\u0027ai violé la justice, Et je n\u0027ai pas été puni comme je le méritais;"
        },
        {
          "text": "Dieu a délivré mon âme pour qu\u0027elle n\u0027entrât pas dans la fosse, Et ma vie s\u0027épanouit à la lumière!"
        },
        {
          "text": "Voilà tout ce que Dieu fait, Deux fois, trois fois, avec l\u0027homme,"
        },
        {
          "text": "Pour ramener son âme de la fosse, Pour l\u0027éclairer de la lumière des vivants."
        },
        {
          "text": "Sois attentif, Job, écoute-moi! Tais-toi, et je parlerai!"
        },
        {
          "text": "Si tu as quelque chose à dire, réponds-moi! Parle, car je voudrais te donner raison."
        },
        {
          "text": "Si tu n\u0027as rien à dire, écoute-moi! Tais-toi, et je t\u0027enseignerai la sagesse."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Élihu reprit et dit:"
        },
        {
          "text": "Sages, écoutez mes discours! Vous qui êtes intelligents, prêtez-moi l\u0027oreille!"
        },
        {
          "text": "Car l\u0027oreille discerne les paroles, Comme le palais savoure les aliments."
        },
        {
          "text": "Choisissons ce qui est juste, Voyons entre nous ce qui est bon."
        },
        {
          "text": "Job dit: Je suis innocent, Et Dieu me refuse justice;"
        },
        {
          "text": "J\u0027ai raison, et je passe pour menteur; Ma plaie est douloureuse, et je suis sans péché."
        },
        {
          "text": "Y a-t-il un homme semblable à Job, Buvant la raillerie comme l\u0027eau,"
        },
        {
          "text": "Marchant en société de ceux qui font le mal, Cheminant de pair avec les impies?"
        },
        {
          "text": "Car il a dit: Il est inutile à l\u0027homme De mettre son plaisir en Dieu."
        },
        {
          "text": "Écoutez-moi donc, hommes de sens! Loin de Dieu l\u0027injustice, Loin du Tout Puissant l\u0027iniquité!"
        },
        {
          "text": "Il rend à l\u0027homme selon ses oeuvres, Il rétribue chacun selon ses voies."
        },
        {
          "text": "Non certes, Dieu ne commet pas l\u0027iniquité; Le Tout Puissant ne viole pas la justice."
        },
        {
          "text": "Qui l\u0027a chargé de gouverner la terre? Qui a confié l\u0027univers à ses soins?"
        },
        {
          "text": "S\u0027il ne pensait qu\u0027à lui-même, S\u0027il retirait à lui son esprit et son souffle,"
        },
        {
          "text": "Toute chair périrait soudain, Et l\u0027homme rentrerait dans la poussière."
        },
        {
          "text": "Si tu as de l\u0027intelligence, écoute ceci, Prête l\u0027oreille au son de mes paroles!"
        },
        {
          "text": "Un ennemi de la justice régnerait-il? Et condamneras-tu le juste, le puissant,"
        },
        {
          "text": "Qui proclame la méchanceté des rois Et l\u0027iniquité des princes,"
        },
        {
          "text": "Qui n\u0027a point égard à l\u0027apparence des grands Et ne distingue pas le riche du pauvre, Parce que tous sont l\u0027ouvrage de ses mains?"
        },
        {
          "text": "En un instant, ils perdent la vie; Au milieu de la nuit, un peuple chancelle et périt; Le puissant disparaît, sans la main d\u0027aucun homme."
        },
        {
          "text": "Car Dieu voit la conduite de tous, Il a les regards sur les pas de chacun."
        },
        {
          "text": "Il n\u0027y a ni ténèbres ni ombre de la mort, Où puissent se cacher ceux qui commettent l\u0027iniquité."
        },
        {
          "text": "Dieu n\u0027a pas besoin d\u0027observer longtemps, Pour qu\u0027un homme entre en jugement avec lui;"
        },
        {
          "text": "Il brise les grands sans information, Et il met d\u0027autres à leur place;"
        },
        {
          "text": "Car il connaît leurs oeuvres. Ils les renverse de nuit, et ils sont écrasés;"
        },
        {
          "text": "Il les frappe comme des impies, A la face de tous les regards."
        },
        {
          "text": "En se détournant de lui, En abandonnant toutes ses voies,"
        },
        {
          "text": "Ils ont fait monter à Dieu le cri du pauvre, Ils l\u0027ont rendu attentif aux cris des malheureux."
        },
        {
          "text": "S\u0027il donne le repos, qui répandra le trouble? S\u0027il cache sa face, qui pourra le voir? Il traite à l\u0027égal soit une nation, soit un homme,"
        },
        {
          "text": "Afin que l\u0027impie ne domine plus, Et qu\u0027il ne soit plus un piège pour le peuple."
        },
        {
          "text": "Car a-t-il jamais dit à Dieu: J\u0027ai été châtié, je ne pécherai plus;"
        },
        {
          "text": "Montre-moi ce que je ne vois pas; Si j\u0027ai commis des injustices, je n\u0027en commettrai plus?"
        },
        {
          "text": "Est-ce d\u0027après toi que Dieu rendra la justice? C\u0027est toi qui rejettes, qui choisis, mais non pas moi; Ce que tu sais, dis-le donc!"
        },
        {
          "text": "Les hommes de sens seront de mon avis, Le sage qui m\u0027écoute pensera comme moi."
        },
        {
          "text": "Job parle sans intelligence, Et ses discours manquent de raison."
        },
        {
          "text": "Qu\u0027il continue donc à être éprouvé, Puisqu\u0027il répond comme font les méchants!"
        },
        {
          "text": "Car il ajoute à ses fautes de nouveaux péchés; Il bat des mains au milieu de nous, Il multiplie ses paroles contre Dieu."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Élihu reprit et dit:"
        },
        {
          "text": "Imagines-tu avoir raison, Penses-tu te justifier devant Dieu,"
        },
        {
          "text": "Quand tu dis: Que me sert-il, Que me revient-il de ne pas pécher?"
        },
        {
          "text": "C\u0027est à toi que je vais répondre, Et à tes amis en même temps."
        },
        {
          "text": "Considère les cieux, et regarde! Vois les nuées, comme elles sont au-dessus de toi!"
        },
        {
          "text": "Si tu pèches, quel tort lui causes-tu? Et quand tes péchés se multiplient, que lui fais-tu?"
        },
        {
          "text": "Si tu es juste, que lui donnes-tu? Que reçoit-il de ta main?"
        },
        {
          "text": "Ta méchanceté ne peut nuire qu\u0027à ton semblable, Ta justice n\u0027est utile qu\u0027au fils de l\u0027homme."
        },
        {
          "text": "On crie contre la multitude des oppresseurs, On se plaint de la violence d\u0027un grand nombre;"
        },
        {
          "text": "Mais nul ne dit: Où est Dieu, mon créateur, Qui inspire des chants d\u0027allégresse pendant la nuit,"
        },
        {
          "text": "Qui nous instruit plus que les bêtes de la terre, Et nous donne l\u0027intelligence plus qu\u0027aux oiseaux du ciel?"
        },
        {
          "text": "On a beau crier alors, Dieu ne répond pas, A cause de l\u0027orgueil des méchants."
        },
        {
          "text": "C\u0027est en vain que l\u0027on crie, Dieu n\u0027écoute pas, Le Tout Puissant n\u0027y a point égard."
        },
        {
          "text": "Bien que tu dises que tu ne le vois pas, Ta cause est devant lui: attends-le!"
        },
        {
          "text": "Mais, parce que sa colère ne sévit point encore, Ce n\u0027est pas à dire qu\u0027il ait peu souci du crime."
        },
        {
          "text": "Ainsi Job ouvre vainement la bouche, Il multiplie les paroles sans intelligence."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Élihu continua et dit:"
        },
        {
          "text": "Attends un peu, et je vais poursuivre, Car j\u0027ai des paroles encore pour la cause de Dieu."
        },
        {
          "text": "Je prendrai mes raisons de haut, Et je prouverai la justice de mon créateur."
        },
        {
          "text": "Sois-en sûr, mes discours ne sont pas des mensonges, Mes sentiments devant toi sont sincères."
        },
        {
          "text": "Dieu est puissant, mais il ne rejette personne; Il est puissant par la force de son intelligence."
        },
        {
          "text": "Il ne laisse pas vivre le méchant, Et il fait droit aux malheureux."
        },
        {
          "text": "Il ne détourne pas les yeux de dessus les justes, Il les place sur le trône avec les rois, Il les y fait asseoir pour toujours, afin qu\u0027ils soient élevés."
        },
        {
          "text": "Viennent-ils à tomber dans les chaînes, Sont-ils pris dans les liens de l\u0027adversité,"
        },
        {
          "text": "Il leur dénonce leurs oeuvres, Leurs transgressions, leur orgueil;"
        },
        {
          "text": "Il les avertit pour leur instruction, Il les exhorte à se détourner de l\u0027iniquité."
        },
        {
          "text": "S\u0027ils écoutent et se soumettent, Ils achèvent leurs jours dans le bonheur, Leurs années dans la joie."
        },
        {
          "text": "S\u0027ils n\u0027écoutent pas, ils périssent par le glaive, Ils expirent dans leur aveuglement."
        },
        {
          "text": "Les impies se livrent à la colère, Ils ne crient pas à Dieu quand il les enchaîne;"
        },
        {
          "text": "Ils perdent la vie dans leur jeunesse, Ils meurent comme les débauchés."
        },
        {
          "text": "Mais Dieu sauve le malheureux dans sa misère, Et c\u0027est par la souffrance qu\u0027il l\u0027avertit."
        },
        {
          "text": "Il te retirera aussi de la détresse, Pour te mettre au large, en pleine liberté, Et ta table sera chargée de mets succulents."
        },
        {
          "text": "Mais si tu défends ta cause comme un impie, Le châtiment est inséparable de ta cause."
        },
        {
          "text": "Que l\u0027irritation ne t\u0027entraîne pas à la moquerie, Et que la grandeur de la rançon ne te fasse pas dévier!"
        },
        {
          "text": "Tes cris suffiraient-ils pour te sortir d\u0027angoisse, Et même toutes les forces que tu pourrais déployer?"
        },
        {
          "text": "Ne soupire pas après la nuit, Qui enlève les peuples de leur place."
        },
        {
          "text": "Garde-toi de te livrer au mal, Car la souffrance t\u0027y dispose."
        },
        {
          "text": "Dieu est grand par sa puissance; Qui saurait enseigner comme lui?"
        },
        {
          "text": "Qui lui prescrit ses voies? Qui ose dire: Tu fais mal?"
        },
        {
          "text": "Souviens-toi d\u0027exalter ses oeuvres, Que célèbrent tous les hommes."
        },
        {
          "text": "Tout homme les contemple, Chacun les voit de loin."
        },
        {
          "text": "Dieu est grand, mais sa grandeur nous échappe, Le nombre de ses années est impénétrable."
        },
        {
          "text": "Il attire à lui les gouttes d\u0027eau, Il les réduit en vapeur et forme la pluie;"
        },
        {
          "text": "Les nuages la laissent couler, Ils la répandent sur la foule des hommes."
        },
        {
          "text": "Et qui comprendra le déchirement de la nuée, Le fracas de sa tente?"
        },
        {
          "text": "Voici, il étend autour de lui sa lumière, Et il se cache jusque dans les profondeurs de la mer."
        },
        {
          "text": "Par ces moyens il juge les peuples, Et il donne la nourriture avec abondance."
        },
        {
          "text": "Il prend la lumière dans sa main, Il la dirige sur ses adversaires."
        },
        {
          "text": "Il s\u0027annonce par un grondement; Les troupeaux pressentent son approche."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Mon coeur est tout tremblant, Il bondit hors de sa place."
        },
        {
          "text": "Écoutez, écoutez le frémissement de sa voix, Le grondement qui sort de sa bouche!"
        },
        {
          "text": "Il le fait rouler dans toute l\u0027étendue des cieux, Et son éclair brille jusqu\u0027aux extrémités de la terre."
        },
        {
          "text": "Puis éclate un rugissement: il tonne de sa voix majestueuse; Il ne retient plus l\u0027éclair, dès que sa voix retentit."
        },
        {
          "text": "Dieu tonne avec sa voix d\u0027une manière merveilleuse; Il fait de grandes choses que nous ne comprenons pas."
        },
        {
          "text": "Il dit à la neige: Tombe sur la terre! Il le dit à la pluie, même aux plus fortes pluies."
        },
        {
          "text": "Il met un sceau sur la main de tous les hommes, Afin que tous se reconnaissent comme ses créatures."
        },
        {
          "text": "L\u0027animal sauvage se retire dans une caverne, Et se couche dans sa tanière."
        },
        {
          "text": "L\u0027ouragan vient du midi, Et le froid, des vents du nord."
        },
        {
          "text": "Par son souffle Dieu produit la glace, Il réduit l\u0027espace où se répandaient les eaux."
        },
        {
          "text": "Il charge de vapeurs les nuages, Il les disperse étincelants;"
        },
        {
          "text": "Leurs évolutions varient selon ses desseins, Pour l\u0027accomplissement de tout ce qu\u0027il leur ordonne, Sur la face de la terre habitée;"
        },
        {
          "text": "C\u0027est comme une verge dont il frappe sa terre, Ou comme un signe de son amour, qu\u0027il les fait apparaître."
        },
        {
          "text": "Job, sois attentif à ces choses! Considère encore les merveilles de Dieu!"
        },
        {
          "text": "Sais-tu comment Dieu les dirige, Et fait briller son nuage étincelant?"
        },
        {
          "text": "Comprends-tu le balancement des nuées, Les merveilles de celui dont la science est parfaite?"
        },
        {
          "text": "Sais-tu pourquoi tes vêtements sont chauds Quand la terre se repose par le vent du midi?"
        },
        {
          "text": "Peux-tu comme lui étendre les cieux, Aussi solides qu\u0027un miroir de fonte?"
        },
        {
          "text": "Fais-nous connaître ce que nous devons lui dire; Nous sommes trop ignorants pour nous adresser à lui."
        },
        {
          "text": "Lui annoncera-t-on que je parlerai? Mais quel est l\u0027homme qui désire sa perte?"
        },
        {
          "text": "On ne peut fixer le soleil qui resplendit dans les cieux, Lorsqu\u0027un vent passe et en ramène la pureté;"
        },
        {
          "text": "Le septentrion le rend éclatant comme l\u0027or. Oh! que la majesté de Dieu est redoutable!"
        },
        {
          "text": "Nous ne saurions parvenir jusqu\u0027au Tout Puissant, Grand par la force, Par la justice, par le droit souverain: Il ne répond pas!"
        },
        {
          "text": "C\u0027est pourquoi les hommes doivent le craindre; Il ne porte les regards sur aucun sage."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "L\u0027Éternel répondit à Job du milieu de la tempête et dit:"
        },
        {
          "text": "Qui est celui qui obscurcit mes desseins Par des discours sans intelligence?"
        },
        {
          "text": "Ceins tes reins comme un vaillant homme; Je t\u0027interrogerai, et tu m\u0027instruiras."
        },
        {
          "text": "Où étais-tu quand je fondais la terre? Dis-le, si tu as de l\u0027intelligence."
        },
        {
          "text": "Qui en a fixé les dimensions, le sais-tu? Ou qui a étendu sur elle le cordeau?"
        },
        {
          "text": "Sur quoi ses bases sont-elles appuyées? Ou qui en a posé la pierre angulaire,"
        },
        {
          "text": "Alors que les étoiles du matin éclataient en chants d\u0027allégresse, Et que tous les fils de Dieu poussaient des cris de joie?"
        },
        {
          "text": "Qui a fermé la mer avec des portes, Quand elle s\u0027élança du sein maternel;"
        },
        {
          "text": "Quand je fis de la nuée son vêtement, Et de l\u0027obscurité ses langes;"
        },
        {
          "text": "Quand je lui imposai ma loi, Et que je lui mis des barrières et des portes;"
        },
        {
          "text": "Quand je dis: Tu viendras jusqu\u0027ici, tu n\u0027iras pas au delà; Ici s\u0027arrêtera l\u0027orgueil de tes flots?"
        },
        {
          "text": "Depuis que tu existes, as-tu commandé au matin? As-tu montré sa place à l\u0027aurore,"
        },
        {
          "text": "Pour qu\u0027elle saisisse les extrémités de la terre, Et que les méchants en soient secoués;"
        },
        {
          "text": "Pour que la terre se transforme comme l\u0027argile qui reçoit une empreinte, Et qu\u0027elle soit parée comme d\u0027un vêtement;"
        },
        {
          "text": "Pour que les méchants soient privés de leur lumière, Et que le bras qui se lève soit brisé?"
        },
        {
          "text": "As-tu pénétré jusqu\u0027aux sources de la mer? T\u0027es-tu promené dans les profondeurs de l\u0027abîme?"
        },
        {
          "text": "Les portes de la mort t\u0027ont-elles été ouvertes? As-tu vu les portes de l\u0027ombre de la mort?"
        },
        {
          "text": "As-tu embrassé du regard l\u0027étendue de la terre? Parle, si tu sais toutes ces choses."
        },
        {
          "text": "Où est le chemin qui conduit au séjour de la lumière? Et les ténèbres, où ont-elles leur demeure?"
        },
        {
          "text": "Peux-tu les saisir à leur limite, Et connaître les sentiers de leur habitation?"
        },
        {
          "text": "Tu le sais, car alors tu étais né, Et le nombre de tes jours est grand!"
        },
        {
          "text": "Es-tu parvenu jusqu\u0027aux amas de neige? As-tu vu les dépôts de grêle,"
        },
        {
          "text": "Que je tiens en réserve pour les temps de détresse, Pour les jours de guerre et de bataille?"
        },
        {
          "text": "Par quel chemin la lumière se divise-t-elle, Et le vent d\u0027orient se répand-il sur la terre?"
        },
        {
          "text": "Qui a ouvert un passage à la pluie, Et tracé la route de l\u0027éclair et du tonnerre,"
        },
        {
          "text": "Pour que la pluie tombe sur une terre sans habitants, Sur un désert où il n\u0027y a point d\u0027hommes;"
        },
        {
          "text": "Pour qu\u0027elle abreuve les lieux solitaires et arides, Et qu\u0027elle fasse germer et sortir l\u0027herbe?"
        },
        {
          "text": "La pluie a-t-elle un père? Qui fait naître les gouttes de la rosée?"
        },
        {
          "text": "Du sein de qui sort la glace, Et qui enfante le frimas du ciel,"
        },
        {
          "text": "Pour que les eaux se cachent comme une pierre, Et que la surface de l\u0027abîme soit enchaînée?"
        },
        {
          "text": "Noues-tu les liens des Pléiades, Ou détaches-tu les cordages de l\u0027Orion?"
        },
        {
          "text": "Fais-tu paraître en leur temps les signes du zodiaque, Et conduis-tu la Grande Ourse avec ses petits?"
        },
        {
          "text": "Connais-tu les lois du ciel? Règles-tu son pouvoir sur la terre?"
        },
        {
          "text": "Élèves-tu la voix jusqu\u0027aux nuées, Pour appeler à toi des torrents d\u0027eaux?"
        },
        {
          "text": "Lances-tu les éclairs? Partent-ils? Te disent-ils: Nous voici?"
        },
        {
          "text": "Qui a mis la sagesse dans le coeur, Ou qui a donné l\u0027intelligence à l\u0027esprit?"
        },
        {
          "text": "Qui peut avec sagesse compter les nuages, Et verser les outres des cieux,"
        },
        {
          "text": "Pour que la poussière se mette à ruisseler, Et que les mottes de terre se collent ensemble?"
        },
        {
          "text": "(39:1) Chasses-tu la proie pour la lionne, Et apaises-tu la faim des lionceaux,"
        },
        {
          "text": "(39:2) Quand ils sont couchés dans leur tanière, Quand ils sont en embuscade dans leur repaire?"
        },
        {
          "text": "(39:3) Qui prépare au corbeau sa pâture, Quand ses petits crient vers Dieu, Quand ils sont errants et affamés?"
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "(39:4) Sais-tu quand les chèvres sauvages font leurs petits? Observes-tu les biches quand elles mettent bas?"
        },
        {
          "text": "(39:5) Comptes-tu les mois pendant lesquels elles portent, Et connais-tu l\u0027époque où elles enfantent?"
        },
        {
          "text": "(39:6) Elles se courbent, laissent échapper leur progéniture, Et sont délivrées de leurs douleurs."
        },
        {
          "text": "(39:7) Leurs petits prennent de la vigueur et grandissent en plein air, Ils s\u0027éloignent et ne reviennent plus auprès d\u0027elles."
        },
        {
          "text": "(39:8) Qui met en liberté l\u0027âne sauvage, Et l\u0027affranchit de tout lien?"
        },
        {
          "text": "(39:9) J\u0027ai fait du désert son habitation, De la terre salée sa demeure."
        },
        {
          "text": "(39:10) Il se rit du tumulte des villes, Il n\u0027entend pas les cris d\u0027un maître."
        },
        {
          "text": "(39:11) Il parcourt les montagnes pour trouver sa pâture, Il est à la recherche de tout ce qui est vert."
        },
        {
          "text": "(39:12) Le buffle veut-il être à ton service? Passe-t-il la nuit vers ta crèche?"
        },
        {
          "text": "(39:13) L\u0027attaches-tu par une corde pour qu\u0027il trace un sillon? Va-t-il après toi briser les mottes des vallées?"
        },
        {
          "text": "(39:14) Te reposes-tu sur lui, parce que sa force est grande? Lui abandonnes-tu le soin de tes travaux?"
        },
        {
          "text": "(39:15) Te fies-tu à lui pour la rentrée de ta récolte? Est-ce lui qui doit l\u0027amasser dans ton aire?"
        },
        {
          "text": "(39:16) L\u0027aile de l\u0027autruche se déploie joyeuse; On dirait l\u0027aile, le plumage de la cigogne."
        },
        {
          "text": "(39:17) Mais l\u0027autruche abandonne ses oeufs à la terre, Et les fait chauffer sur la poussière;"
        },
        {
          "text": "(39:18) Elle oublie que le pied peut les écraser, Qu\u0027une bête des champs peut les fouler."
        },
        {
          "text": "(39:19) Elle est dure envers ses petits comme s\u0027ils n\u0027étaient point à elle; Elle ne s\u0027inquiète pas de l\u0027inutilité de son enfantement."
        },
        {
          "text": "(39:20) Car Dieu lui a refusé la sagesse, Il ne lui a pas donné l\u0027intelligence en partage."
        },
        {
          "text": "(39:21) Quand elle se lève et prend sa course, Elle se rit du cheval et de son cavalier."
        },
        {
          "text": "(39:22) Est-ce toi qui donnes la vigueur au cheval, Et qui revêts son cou d\u0027une crinière flottante?"
        },
        {
          "text": "(39:23) Le fais-tu bondir comme la sauterelle? Son fier hennissement répand la terreur."
        },
        {
          "text": "(39:24) Il creuse le sol et se réjouit de sa force, Il s\u0027élance au-devant des armes;"
        },
        {
          "text": "(39:25) Il se rit de la crainte, il n\u0027a pas peur, Il ne recule pas en face de l\u0027épée."
        },
        {
          "text": "(39:26) Sur lui retentit le carquois, Brillent la lance et le javelot."
        },
        {
          "text": "(39:27) Bouillonnant d\u0027ardeur, il dévore la terre, Il ne peut se contenir au bruit de la trompette."
        },
        {
          "text": "(39:28) Quand la trompette sonne, il dit: En avant! Et de loin il flaire la bataille, La voix tonnante des chefs et les cris de guerre."
        },
        {
          "text": "(39:29) Est-ce par ton intelligence que l\u0027épervier prend son vol, Et qu\u0027il étend ses ailes vers le midi?"
        },
        {
          "text": "(39:30) Est-ce par ton ordre que l\u0027aigle s\u0027élève, Et qu\u0027il place son nid sur les hauteurs?"
        },
        {
          "text": "(39:31) C\u0027est dans les rochers qu\u0027il habite, qu\u0027il a sa demeure, Sur la cime des rochers, sur le sommet des monts."
        },
        {
          "text": "(39:32) De là il épie sa proie, Il plonge au loin les regards."
        },
        {
          "text": "(39:33) Ses petits boivent le sang; Et là où sont des cadavres, l\u0027aigle se trouve."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "(39:34) L\u0027Éternel, s\u0027adressant à Job, dit:"
        },
        {
          "text": "(39:35) Celui qui dispute contre le Tout Puissant est-il convaincu? Celui qui conteste avec Dieu a-t-il une réplique à faire?"
        },
        {
          "text": "(39:36) Job répondit à l\u0027Éternel et dit:"
        },
        {
          "text": "(39:37) Voici, je suis trop peu de chose; que te répliquerais-je? Je mets la main sur ma bouche."
        },
        {
          "text": "(39:38) J\u0027ai parlé une fois, je ne répondrai plus; Deux fois, je n\u0027ajouterai rien."
        },
        {
          "text": "(40:1) L\u0027Éternel répondit à Job du milieu de la tempête et dit:"
        },
        {
          "text": "(40:2) Ceins tes reins comme un vaillant homme; Je t\u0027interrogerai, et tu m\u0027instruiras."
        },
        {
          "text": "(40:3) Anéantiras-tu jusqu\u0027à ma justice? Me condamneras-tu pour te donner droit?"
        },
        {
          "text": "(40:4) As-tu un bras comme celui de Dieu, Une voix tonnante comme la sienne?"
        },
        {
          "text": "(40:5) Orne-toi de magnificence et de grandeur, Revêts-toi de splendeur et de gloire!"
        },
        {
          "text": "(40:6) Répands les flots de ta colère, Et d\u0027un regard abaisse les hautains!"
        },
        {
          "text": "(40:7) D\u0027un regard humilie les hautains, Écrase sur place les méchants,"
        },
        {
          "text": "(40:8) Cache-les tous ensemble dans la poussière, Enferme leur front dans les ténèbres!"
        },
        {
          "text": "(40:9) Alors je rends hommage A la puissance de ta droite."
        },
        {
          "text": "(40:10) Voici l\u0027hippopotame, à qui j\u0027ai donné la vie comme à toi! Il mange de l\u0027herbe comme le boeuf."
        },
        {
          "text": "(40:11) Le voici! Sa force est dans ses reins, Et sa vigueur dans les muscles de son ventre;"
        },
        {
          "text": "(40:12) Il plie sa queue aussi ferme qu\u0027un cèdre; Les nerfs de ses cuisses sont entrelacés;"
        },
        {
          "text": "(40:13) Ses os sont des tubes d\u0027airain, Ses membres sont comme des barres de fer."
        },
        {
          "text": "(40:14) Il est la première des oeuvres de Dieu; Celui qui l\u0027a fait l\u0027a pourvu d\u0027un glaive."
        },
        {
          "text": "(40:15) Il trouve sa pâture dans les montagnes, Où se jouent toutes les bêtes des champs."
        },
        {
          "text": "(40:16) Il se couche sous les lotus, Au milieu des roseaux et des marécages;"
        },
        {
          "text": "(40:17) Les lotus le couvrent de leur ombre, Les saules du torrent l\u0027environnent."
        },
        {
          "text": "(40:18) Que le fleuve vienne à déborder, il ne s\u0027enfuit pas: Que le Jourdain se précipite dans sa gueule, il reste calme."
        },
        {
          "text": "(40:19) Est-ce à force ouverte qu\u0027on pourra le saisir? Est-ce au moyen de filets qu\u0027on lui percera le nez?"
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "(40:20) Prendras-tu le crocodile à l\u0027hameçon? Saisiras-tu sa langue avec une corde?"
        },
        {
          "text": "(40:21) Mettras-tu un jonc dans ses narines? Lui perceras-tu la mâchoire avec un crochet?"
        },
        {
          "text": "(40:22) Te pressera-t-il de supplication? Te parlera-t-il d\u0027une voix douce?"
        },
        {
          "text": "(40:23) Fera-t-il une alliance avec toi, Pour devenir à toujours ton esclave?"
        },
        {
          "text": "(40:24) Joueras-tu avec lui comme avec un oiseau? L\u0027attacheras-tu pour amuser tes jeunes filles?"
        },
        {
          "text": "(40:25) Les pêcheurs en trafiquent-ils? Le partagent-ils entre les marchands?"
        },
        {
          "text": "(40:26) Couvriras-tu sa peau de dards, Et sa tête de harpons?"
        },
        {
          "text": "(40:27) Dresse ta main contre lui, Et tu ne t\u0027aviseras plus de l\u0027attaquer."
        },
        {
          "text": "(40:28) Voici, on est trompé dans son attente; A son seul aspect n\u0027est-on pas terrassé?"
        },
        {
          "text": "(41:1) Nul n\u0027est assez hardi pour l\u0027exciter; Qui donc me résisterait en face?"
        },
        {
          "text": "(41:2) De qui suis-je le débiteur? Je le paierai. Sous le ciel tout m\u0027appartient."
        },
        {
          "text": "(41:3) Je veux encore parler de ses membres, Et de sa force, et de la beauté de sa structure."
        },
        {
          "text": "(41:4) Qui soulèvera son vêtement? Qui pénétrera entre ses mâchoires?"
        },
        {
          "text": "(41:5) Qui ouvrira les portes de sa gueule? Autour de ses dents habite la terreur."
        },
        {
          "text": "(41:6) Ses magnifiques et puissants boucliers Sont unis ensemble comme par un sceau;"
        },
        {
          "text": "(41:7) Ils se serrent l\u0027un contre l\u0027autre, Et l\u0027air ne passerait pas entre eux;"
        },
        {
          "text": "(41:8) Ce sont des frères qui s\u0027embrassent, Se saisissent, demeurent inséparables."
        },
        {
          "text": "(41:9) Ses éternuements font briller la lumière; Ses yeux sont comme les paupières de l\u0027aurore."
        },
        {
          "text": "(41:10) Des flammes jaillissent de sa bouche, Des étincelles de feu s\u0027en échappent."
        },
        {
          "text": "(41:11) Une fumée sort de ses narines, Comme d\u0027un vase qui bout, d\u0027une chaudière ardente."
        },
        {
          "text": "(41:12) Son souffle allume les charbons, Sa gueule lance la flamme."
        },
        {
          "text": "(41:13) La force a son cou pour demeure, Et l\u0027effroi bondit au-devant de lui."
        },
        {
          "text": "(41:14) Ses parties charnues tiennent ensemble, Fondues sur lui, inébranlables."
        },
        {
          "text": "(41:15) Son coeur est dur comme la pierre, Dur comme la meule inférieure."
        },
        {
          "text": "(41:16) Quand il se lève, les plus vaillants ont peur, Et l\u0027épouvante les fait fuir."
        },
        {
          "text": "(41:17) C\u0027est en vain qu\u0027on l\u0027attaque avec l\u0027épée; La lance, le javelot, la cuirasse, ne servent à rien."
        },
        {
          "text": "(41:18) Il regarde le fer comme de la paille, L\u0027airain comme du bois pourri."
        },
        {
          "text": "(41:19) La flèche ne le met pas en fuite, Les pierres de la fronde sont pour lui du chaume."
        },
        {
          "text": "(41:20) Il ne voit dans la massue qu\u0027un brin de paille, Il rit au sifflement des dards."
        },
        {
          "text": "(41:21) Sous son ventre sont des pointes aiguës: On dirait une herse qu\u0027il étend sur le limon."
        },
        {
          "text": "(41:22) Il fait bouillir le fond de la mer comme une chaudière, Il l\u0027agite comme un vase rempli de parfums."
        },
        {
          "text": "(41:23) Il laisse après lui un sentier lumineux; L\u0027abîme prend la chevelure d\u0027un vieillard."
        },
        {
          "text": "(41:24) Sur la terre nul n\u0027est son maître; Il a été créé pour ne rien craindre."
        },
        {
          "text": "(41:25) Il regarde avec dédain tout ce qui est élevé, Il est le roi des plus fiers animaux."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Job répondit à l\u0027Éternel et dit:"
        },
        {
          "text": "Je reconnais que tu peux tout, Et que rien ne s\u0027oppose à tes pensées."
        },
        {
          "text": "Quel est celui qui a la folie d\u0027obscurcir mes desseins? -Oui, j\u0027ai parlé, sans les comprendre, De merveilles qui me dépassent et que je ne conçois pas."
        },
        {
          "text": "Écoute-moi, et je parlerai; Je t\u0027interrogerai, et tu m\u0027instruiras."
        },
        {
          "text": "Mon oreille avait entendu parler de toi; Mais maintenant mon oeil t\u0027a vu."
        },
        {
          "text": "C\u0027est pourquoi je me condamne et je me repens Sur la poussière et sur la cendre."
        },
        {
          "text": "Après que l\u0027Éternel eut adressé ces paroles à Job, il dit à Éliphaz de Théman: Ma colère est enflammée contre toi et contre tes deux amis, parce que vous n\u0027avez pas parlé de moi avec droiture comme l\u0027a fait mon serviteur Job."
        },
        {
          "text": "Prenez maintenant sept taureaux et sept béliers, allez auprès de mon serviteur Job, et offrez pour vous un holocauste. Job, mon serviteur, priera pour vous, et c\u0027est par égard pour lui seul que je ne vous traiterai pas selon votre folie; car vous n\u0027avez pas parlé de moi avec droiture, comme l\u0027a fait mon serviteur Job."
        },
        {
          "text": "Éliphaz de Théman, Bildad de Schuach, et Tsophar de Naama allèrent et firent comme l\u0027Éternel leur avait dit: et l\u0027Éternel eut égard à la prière de Job."
        },
        {
          "text": "L\u0027Éternel rétablit Job dans son premier état, quand Job eut prié pour ses amis; et l\u0027Éternel lui accorda le double de tout ce qu\u0027il avait possédé."
        },
        {
          "text": "Les frères, les soeurs, et les anciens amis de Job vinrent tous le visiter, et ils mangèrent avec lui dans sa maison. Ils le plaignirent et le consolèrent de tous les malheurs que l\u0027Éternel avait fait venir sur lui, et chacun lui donna un kesita et un anneau d\u0027or."
        },
        {
          "text": "Pendant ses dernières années, Job reçut de l\u0027Éternel plus de bénédictions qu\u0027il n\u0027en avait reçu dans les premières. Il posséda quatorze mille brebis, six mille chameaux, mille paires de boeufs, et mille ânesses."
        },
        {
          "text": "Il eut sept fils et trois filles:"
        },
        {
          "text": "il donna à la première le nom de Jemima, à la seconde celui de Ketsia, et à la troisième celui de Kéren Happuc."
        },
        {
          "text": "Il n\u0027y avait pas dans tout le pays d\u0027aussi belles femmes que les filles de Job. Leur père leur accorda une part d\u0027héritage parmi leurs frères."
        },
        {
          "text": "Job vécut après cela cent quarante ans, et il vit ses fils et les fils de ses fils jusqu\u0027à la quatrième génération."
        },
        {
          "text": "Et Job mourut âgé et rassasié de jours."
        }
      ]
    }
  ]
}