{
  "bnumber": "27",
  "CHAPTER": [
    {
      "VERS": [
        {
          "text": "La troisième année du règne de Jojakim, roi de Juda, Nebucadnetsar, roi de Babylone, marcha contre Jérusalem, et l\u0027assiégea."
        },
        {
          "text": "Le Seigneur livra entre ses mains Jojakim, roi de Juda, et une partie des ustensiles de la maison de Dieu. Nebucadnetsar emporta les ustensiles au pays de Schinear, dans la maison de son dieu, il les mit dans la maison du trésor de son dieu."
        },
        {
          "text": "Le roi donna l\u0027ordre à Aschpenaz, chef de ses eunuques, d\u0027amener quelques-uns des enfants d\u0027Israël de race royale ou de famille noble,"
        },
        {
          "text": "de jeunes garçons sans défaut corporel, beaux de figure, doués de sagesse, d\u0027intelligence et d\u0027instruction, capables de servir dans le palais du roi, et à qui l\u0027on enseignerait les lettres et la langue des Chaldéens."
        },
        {
          "text": "Le roi leur assigna pour chaque jour une portion des mets de sa table et du vin dont il buvait, voulant les élever pendant trois années, au bout desquelles ils seraient au service du roi."
        },
        {
          "text": "Il y avait parmi eux, d\u0027entre les enfants de Juda, Daniel, Hanania, Mischaël et Azaria."
        },
        {
          "text": "Le chef des eunuques leur donna des noms, à Daniel celui de Beltschatsar, à Hanania celui de Schadrac, à Mischaël celui de Méschac, et à Azaria celui d\u0027Abed Nego."
        },
        {
          "text": "Daniel résolut de ne pas se souiller par les mets du roi et par le vin dont le roi buvait, et il pria le chef des eunuques de ne pas l\u0027obliger à se souiller."
        },
        {
          "text": "Dieu fit trouver à Daniel faveur et grâce devant le chef des eunuques."
        },
        {
          "text": "Le chef des eunuques dit à Daniel: Je crains mon seigneur le roi, qui a fixé ce que vous devez manger et boire; car pourquoi verrait-il votre visage plus abattu que celui des jeunes gens de votre âge? Vous exposeriez ma tête auprès du roi."
        },
        {
          "text": "Alors Daniel dit à l\u0027intendant à qui le chef des eunuques avait remis la surveillance de Daniel, de Hanania, de Mischaël et d\u0027Azaria:"
        },
        {
          "text": "Éprouve tes serviteurs pendant dix jours, et qu\u0027on nous donne des légumes à manger et de l\u0027eau à boire;"
        },
        {
          "text": "tu regarderas ensuite notre visage et celui des jeunes gens qui mangent les mets du roi, et tu agiras avec tes serviteurs d\u0027après ce que tu auras vu."
        },
        {
          "text": "Il leur accorda ce qu\u0027ils demandaient, et les éprouva pendant dix jours."
        },
        {
          "text": "Au bout de dix jours, ils avaient meilleur visage et plus d\u0027embonpoint que tous les jeunes gens qui mangeaient les mets du roi."
        },
        {
          "text": "L\u0027intendant emportait les mets et le vin qui leur étaient destinés, et il leur donnait des légumes."
        },
        {
          "text": "Dieu accorda à ces quatre jeunes gens de la science, de l\u0027intelligence dans toutes les lettres, et de la sagesse; et Daniel expliquait toutes les visions et tous les songes."
        },
        {
          "text": "Au terme fixé par le roi pour qu\u0027on les lui amenât, le chef des eunuques les présenta à Nebucadnetsar."
        },
        {
          "text": "Le roi s\u0027entretint avec eux; et, parmi tous ces jeunes gens, il ne s\u0027en trouva aucun comme Daniel, Hanania, Mischaël et Azaria. Ils furent donc admis au service du roi."
        },
        {
          "text": "Sur tous les objets qui réclamaient de la sagesse et de l\u0027intelligence, et sur lesquels le roi les interrogeait, il les trouvait dix fois supérieurs à tous les magiciens et astrologues qui étaient dans tout son royaume."
        },
        {
          "text": "Ainsi fut Daniel jusqu\u0027à la première année du roi Cyrus."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "La seconde année du règne de Nebucadnetsar, Nebucadnetsar eut des songes. Il avait l\u0027esprit agité, et ne pouvait dormir."
        },
        {
          "text": "Le roi fit appeler les magiciens, les astrologues, les enchanteurs et les Chaldéens, pour qu\u0027ils lui disent ses songes. Ils vinrent, et se présentèrent devant le roi."
        },
        {
          "text": "Le roi leur dit: J\u0027ai eu un songe; mon esprit est agité, et je voudrais connaître ce songe."
        },
        {
          "text": "Les Chaldéens répondirent au roi en langue araméenne: O roi, vis éternellement! dis le songe à tes serviteurs, et nous en donnerons l\u0027explication."
        },
        {
          "text": "Le roi reprit la parole et dit aux Chaldéens: La chose m\u0027a échappé; si vous ne me faites connaître le songe et son explication, vous serez mis en pièces, et vos maisons seront réduites en un tas d\u0027immondices."
        },
        {
          "text": "Mais si vous me dites le songe et son explication, vous recevrez de moi des dons et des présents, et de grands honneurs. C\u0027est pourquoi dites-moi le songe et son explication."
        },
        {
          "text": "Ils répondirent pour la seconde fois: Que le roi dise le songe à ses serviteurs, et nous en donnerons l\u0027explication."
        },
        {
          "text": "Le roi reprit la parole et dit: Je m\u0027aperçois, en vérité, que vous voulez gagner du temps, parce que vous voyez que la chose m\u0027a échappé."
        },
        {
          "text": "Si donc vous ne me faites pas connaître le songe, la même sentence vous enveloppera tous; vous voulez vous préparez à me dire des mensonges et des faussetés, en attendant que les temps soient changés. C\u0027est pourquoi dites-moi le songe, et je saurai si vous êtes capables de m\u0027en donner l\u0027explication."
        },
        {
          "text": "Les Chaldéens répondirent au roi: Il n\u0027est personne sur la terre qui puisse dire ce que demande le roi; aussi jamais roi, quelque grand et puissant qu\u0027il ait été, n\u0027a exigé une pareille chose d\u0027aucun magicien, astrologue ou Chaldéen."
        },
        {
          "text": "Ce que le roi demande est difficile; il n\u0027y a personne qui puisse le dire au roi, excepté les dieux, dont la demeure n\u0027est pas parmi les hommes."
        },
        {
          "text": "Là-dessus le roi se mit en colère, et s\u0027irrita violemment. Il ordonna qu\u0027on fasse périr tous les sages de Babylone."
        },
        {
          "text": "La sentence fut publiée, les sages étaient mis à mort, et l\u0027on cherchait Daniel et ses compagnons pour les faire périr."
        },
        {
          "text": "Alors Daniel s\u0027adressa d\u0027une manière prudente et sensée à Arjoc, chef des gardes du roi, qui était sorti pour mettre à mort les sages de Babylone."
        },
        {
          "text": "Il prit la parole et dit à Arjoc, commandant du roi: Pourquoi la sentence du roi est-elle si sévère? Arjoc exposa la chose à Daniel."
        },
        {
          "text": "Et Daniel se rendit vers le roi, et le pria de lui accorder du temps pour donner au roi l\u0027explication."
        },
        {
          "text": "Ensuite Daniel alla dans sa maison, et il instruisit de cette affaire Hanania, Mischaël et Azaria, ses compagnons,"
        },
        {
          "text": "les engageant à implorer la miséricorde du Dieu des cieux, afin qu\u0027on ne fît pas périr Daniel et ses compagnons avec le reste des sages de Babylone."
        },
        {
          "text": "Alors le secret fut révélé à Daniel dans une vision pendant la nuit. Et Daniel bénit le Dieu des cieux."
        },
        {
          "text": "Daniel prit la parole et dit: Béni soit le nom de Dieu, d\u0027éternité en éternité! A lui appartiennent la sagesse et la force."
        },
        {
          "text": "C\u0027est lui qui change les temps et les circonstances, qui renverse et qui établit les rois, qui donne la sagesse aux sages et la science à ceux qui ont de l\u0027intelligence."
        },
        {
          "text": "Il révèle ce qui est profond et caché, il connaît ce qui est dans les ténèbres, et la lumière demeure avec lui."
        },
        {
          "text": "Dieu de mes pères, je te glorifie et je te loue de ce que tu m\u0027as donné la sagesse et la force, et de ce que tu m\u0027as fait connaître ce que nous t\u0027avons demandé, de ce que tu nous as révélé le secret du roi."
        },
        {
          "text": "Après cela, Daniel se rendit auprès d\u0027Arjoc, à qui le roi avait ordonné de faire périr les sages de Babylone; il alla, et lui parla ainsi: Ne fais pas périr les sages de Babylone! Conduis-moi devant le roi, et je donnerai au roi l\u0027explication."
        },
        {
          "text": "Arjoc conduisit promptement Daniel devant le roi, et lui parla ainsi: J\u0027ai trouvé parmi les captifs de Juda un homme qui donnera l\u0027explication au roi."
        },
        {
          "text": "Le roi prit la parole et dit à Daniel, qu\u0027on nommait Beltschatsar: Es-tu capable de me faire connaître le songe que j\u0027ai eu et son explication?"
        },
        {
          "text": "Daniel répondit en présence du roi et dit: Ce que le roi demande est un secret que les sages, les astrologues, les magiciens et les devins, ne sont pas capables de découvrir au roi."
        },
        {
          "text": "Mais il y a dans les cieux un Dieu qui révèle les secrets, et qui a fait connaître au roi Nebucadnetsar ce qui arrivera dans la suite des temps. Voici ton songe et les visions que tu as eues sur ta couche."
        },
        {
          "text": "Sur ta couche, ô roi, il t\u0027est monté des pensées touchant ce qui sera après ce temps-ci; et celui qui révèle les secrets t\u0027a fait connaître ce qui arrivera."
        },
        {
          "text": "Si ce secret m\u0027a été révélé, ce n\u0027est point qu\u0027il y ait en moi une sagesse supérieure à celle de tous les vivants; mais c\u0027est afin que l\u0027explication soit donnée au roi, et que tu connaisses les pensées de ton coeur."
        },
        {
          "text": "O roi, tu regardais, et tu voyais une grande statue; cette statue était immense, et d\u0027une splendeur extraordinaire; elle était debout devant toi, et son aspect était terrible."
        },
        {
          "text": "La tête de cette statue était d\u0027or pur; sa poitrine et ses bras étaient d\u0027argent; son ventre et ses cuisses étaient d\u0027airain;"
        },
        {
          "text": "ses jambes, de fer; ses pieds, en partie de fer et en partie d\u0027argile."
        },
        {
          "text": "Tu regardais, lorsqu\u0027une pierre se détacha sans le secours d\u0027aucune main, frappa les pieds de fer et d\u0027argile de la statue, et les mit en pièces."
        },
        {
          "text": "Alors le fer, l\u0027argile, l\u0027airain, l\u0027argent et l\u0027or, furent brisés ensemble, et devinrent comme la balle qui s\u0027échappe d\u0027une aire en été; le vent les emporta, et nulle trace n\u0027en fut retrouvée. Mais la pierre qui avait frappé la statue devint une grande montagne, et remplit toute la terre."
        },
        {
          "text": "Voilà le songe. Nous en donnerons l\u0027explication devant le roi."
        },
        {
          "text": "O roi, tu es le roi des rois, car le Dieu des cieux t\u0027a donné l\u0027empire, la puissance, la force et la gloire;"
        },
        {
          "text": "il a remis entre tes mains, en quelque lieu qu\u0027ils habitent, les enfants des hommes, les bêtes des champs et les oiseaux du ciel, et il t\u0027a fait dominer sur eux tous: c\u0027est toi qui es la tête d\u0027or."
        },
        {
          "text": "Après toi, il s\u0027élèvera un autre royaume, moindre que le tien; puis un troisième royaume, qui sera d\u0027airain, et qui dominera sur toute la terre."
        },
        {
          "text": "Il y aura un quatrième royaume, fort comme du fer; de même que le fer brise et rompt tout, il brisera et rompra tout, comme le fer qui met tout en pièces."
        },
        {
          "text": "Et comme tu as vu les pieds et les orteils en partie d\u0027argile de potier et en partie de fer, ce royaume sera divisé; mais il y aura en lui quelque chose de la force du fer, parce que tu as vu le fer mêlé avec l\u0027argile."
        },
        {
          "text": "Et comme les doigts des pieds étaient en partie de fer et en partie d\u0027argile, ce royaume sera en partie fort et en partie fragile."
        },
        {
          "text": "Tu as vu le fer mêlé avec l\u0027argile, parce qu\u0027ils se mêleront par des alliances humaines; mais ils ne seront point unis l\u0027un à l\u0027autre, de même que le fer ne s\u0027allie point avec l\u0027argile."
        },
        {
          "text": "Dans le temps de ces rois, le Dieu des cieux suscitera un royaume qui ne sera jamais détruit, et qui ne passera point sous la domination d\u0027un autre peuple; il brisera et anéantira tous ces royaumes-là, et lui-même subsistera éternellement."
        },
        {
          "text": "C\u0027est ce qu\u0027indique la pierre que tu as vue se détacher de la montagne sans le secours d\u0027aucune main, et qui a brisé le fer, l\u0027airain, l\u0027argile, l\u0027argent et l\u0027or. Le grand Dieu a fait connaître au roi ce qui doit arriver après cela. Le songe est véritable, et son explication est certaine."
        },
        {
          "text": "Alors le roi Nebucadnetsar tomba sur sa face et se prosterna devant Daniel, et il ordonna qu\u0027on lui offrît des sacrifices et des parfums."
        },
        {
          "text": "Le roi adressa la parole à Daniel et dit: En vérité, votre Dieu est le Dieu des dieux et le Seigneur des rois, et il révèle les secrets, puisque tu as pu découvrir ce secret."
        },
        {
          "text": "Ensuite le roi éleva Daniel, et lui fit de nombreux et riches présents; il lui donna le commandement de toute la province de Babylone, et l\u0027établit chef suprême de tous les sages de Babylone."
        },
        {
          "text": "Daniel pria le roi de remettre l\u0027intendance de la province de Babylone à Schadrac, Méschac et Abed Nego. Et Daniel était à la cour du roi."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Le roi Nebucadnetsar fit une statue d\u0027or, haute de soixante coudées et large de six coudées. Il la dressa dans la vallée de Dura, dans la province de Babylone."
        },
        {
          "text": "Le roi Nebucadnetsar fit convoquer les satrapes, les intendants et les gouverneurs, les grands juges, les trésoriers, les jurisconsultes, les juges, et tous les magistrats des provinces, pour qu\u0027ils se rendissent à la dédicace de la statue qu\u0027avait élevée le roi Nebucadnetsar."
        },
        {
          "text": "Alors les satrapes, les intendants et les gouverneurs, les grands juges, les trésoriers, les jurisconsultes, les juges, et tous les magistrats des provinces, s\u0027assemblèrent pour la dédicace de la statue qu\u0027avait élevée le roi Nebucadnetsar. Ils se placèrent devant la statue qu\u0027avait élevée Nebucadnetsar."
        },
        {
          "text": "Un héraut cria à haute voix: Voici ce qu\u0027on vous ordonne, peuples, nations, hommes de toutes langues!"
        },
        {
          "text": "Au moment où vous entendrez le son de la trompette, du chalumeau, de la guitare, de la sambuque, du psaltérion, de la cornemuse, et de toutes sortes d\u0027instruments de musique, vous vous prosternerez et vous adorerez la statue d\u0027or qu\u0027a élevée le roi Nebucadnetsar."
        },
        {
          "text": "Quiconque ne se prosternera pas et n\u0027adorera pas sera jeté à l\u0027instant même au milieu d\u0027une fournaise ardente."
        },
        {
          "text": "C\u0027est pourquoi, au moment où tous les peuples entendirent le son de la trompette, du chalumeau, de la guitare, de la sambuque, du psaltérion, et de toutes sortes d\u0027instruments de musique, tous les peuples, les nations, les hommes de toutes langues se prosternèrent et adorèrent la statue d\u0027or qu\u0027avait élevée le roi Nebucadnetsar."
        },
        {
          "text": "A cette occasion, et dans le même temps, quelques Chaldéens s\u0027approchèrent et accusèrent les Juifs."
        },
        {
          "text": "Ils prirent la parole et dirent au roi Nebucadnetsar: O roi, vis éternellement!"
        },
        {
          "text": "Tu as donné un ordre d\u0027après lequel tous ceux qui entendraient le son de la trompette, du chalumeau, de la guitare, de la sambuque, du psaltérion, de la cornemuse, et de toutes sortes d\u0027instruments, devraient se prosterner et adorer la statue d\u0027or,"
        },
        {
          "text": "et d\u0027après lequel quiconque ne se prosternerait pas et n\u0027adorerait pas serait jeté au milieu d\u0027une fournaise ardente."
        },
        {
          "text": "Or, il y a des Juifs à qui tu as remis l\u0027intendance de la province de Babylone, Schadrac, Méschac et Abed Nego, hommes qui ne tiennent aucun compte de toi, ô roi; ils ne servent pas tes dieux, et ils n\u0027adorent point la statue d\u0027or que tu as élevée."
        },
        {
          "text": "Alors Nebucadnetsar, irrité et furieux, donna l\u0027ordre qu\u0027on amenât Schadrac, Méschac et Abed Nego. Et ces hommes furent amenés devant le roi."
        },
        {
          "text": "Nebucadnetsar prit la parole et leur dit: Est-ce de propos délibéré, Schadrac, Méschac et Abed Nego, que vous ne servez pas mes dieux, et que vous n\u0027adorez pas la statue d\u0027or que j\u0027ai élevée?"
        },
        {
          "text": "Maintenant tenez-vous prêts, et au moment où vous entendrez le son de la trompette, du chalumeau, de la guitare, de la sambuque, du psaltérion, de la cornemuse, et de toutes sortes d\u0027instruments, vous vous prosternerez et vous adorerez la statue que j\u0027ai faite; si vous ne l\u0027adorez pas, vous serez jetés à l\u0027instant même au milieu d\u0027une fournaise ardente. Et quel est le dieu qui vous délivrera de ma main?"
        },
        {
          "text": "Schadrac, Méschac et Abed Nego répliquèrent au roi Nebucadnetsar: Nous n\u0027avons pas besoin de te répondre là-dessus."
        },
        {
          "text": "Voici, notre Dieu que nous servons peut nous délivrer de la fournaise ardente, et il nous délivrera de ta main, ô roi."
        },
        {
          "text": "Simon, sache, ô roi, que nous ne servirons pas tes dieux, et que nous n\u0027adorerons pas la statue d\u0027or que tu as élevée."
        },
        {
          "text": "Sur quoi Nebucadnetsar fut rempli de fureur, et il changea de visage en tournant ses regards contre Schadrac, Méschac et Abed Nego. Il reprit la parole et ordonna de chauffer la fournaise sept fois plus qu\u0027il ne convenait de la chauffer."
        },
        {
          "text": "Puis il commanda à quelques-uns des plus vigoureux soldats de son armée de lier Schadrac, Méschac et Abed Nego, et de les jeter dans la fournaise ardente."
        },
        {
          "text": "Ces hommes furent liés avec leurs caleçons, leurs tuniques, leurs manteaux et leurs autres vêtements, et jetés au milieu de la fournaise ardente."
        },
        {
          "text": "Comme l\u0027ordre du roi était sévère, et que la fournaise était extraordinairement chauffée, la flamme tua les hommes qui y avaient jeté Schadrac, Méschac et Abed Nego."
        },
        {
          "text": "Et ces trois hommes, Schadrac, Méschac et Abed Nego, tombèrent liés au milieu de la fournaise ardente."
        },
        {
          "text": "Alors le roi Nebucadnetsar fut effrayé, et se leva précipitamment. Il prit la parole, et dit à ses conseillers: N\u0027avons-nous pas jeté au milieu du feu trois hommes liés? Ils répondirent au roi: Certainement, ô roi!"
        },
        {
          "text": "Il reprit et dit: Eh bien, je vois quatre hommes sans liens, qui marchent au milieu du feu, et qui n\u0027ont point de mal; et la figure du quatrième ressemble à celle d\u0027un fils des dieux."
        },
        {
          "text": "Ensuite Nebucadnetsar s\u0027approcha de l\u0027entrée de la fournaise ardente, et prenant la parole, il dit: Schadrac, Méschac et Abed Nego, serviteurs du Dieu suprême, sortez et venez! Et Schadrac, Méschac et Abed Nego sortirent du milieu du feu."
        },
        {
          "text": "Les satrapes, les intendants, les gouverneurs, et les conseillers du roi s\u0027assemblèrent; ils virent que le feu n\u0027avait eu aucun pouvoir sur le corps de ces hommes, que les cheveux de leur tête n\u0027avaient pas été brûlés, que leurs caleçons n\u0027étaient point endommagés, et que l\u0027odeur du feu ne les avait pas atteints."
        },
        {
          "text": "Nebucadnetsar prit la parole et dit: Béni soit le Dieu de Schadrac, de Méschac et d\u0027Abed Nego, lequel a envoyé son ange et délivré ses serviteurs qui ont eu confiance en lui, et qui ont violé l\u0027ordre du roi et livré leur corps plutôt que de servir et d\u0027adorer aucun autre dieu que leur Dieu!"
        },
        {
          "text": "Voici maintenant l\u0027ordre que je donne: tout homme, à quelque peuple, nation ou langue qu\u0027il appartienne, qui parlera mal du Dieu de Schadrac, de Méschac et d\u0027Abed Nego, sera mis en pièces, et sa maison sera réduite en un tas d\u0027immondices, parce qu\u0027il n\u0027y a aucun autre dieu qui puisse délivrer comme lui."
        },
        {
          "text": "Après cela, le roi fit prospérer Schadrac, Méschac et Abed Nego, dans la province de Babylone."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Nebucadnetsar, roi, à tous les peuples, aux nations, aux hommes de toutes langues, qui habitent sur toute la terre. Que la paix vous soit donnée avec abondance!"
        },
        {
          "text": "Il m\u0027a semblé bon de faire connaître les signes et les prodiges que le Dieu suprême a opérés à mon égard."
        },
        {
          "text": "Que ses signes sont grands! que ses prodiges sont puissants! Son règne est un règne éternel, et sa domination subsiste de génération en génération."
        },
        {
          "text": "Moi, Nebucadnetsar, je vivais tranquille dans ma maison, et heureux dans mon palais."
        },
        {
          "text": "J\u0027ai eu un songe qui m\u0027a effrayé; les pensées dont j\u0027étais poursuivi sur ma couche et les visions de mon esprit me remplissaient d\u0027épouvante."
        },
        {
          "text": "J\u0027ordonnai qu\u0027on fît venir devant moi tous les sages de Babylone, afin qu\u0027ils me donnassent l\u0027explication du songe."
        },
        {
          "text": "Alors vinrent les magiciens, les astrologues, les Chaldéens et les devins. Je leur dis le songe, et ils ne m\u0027en donnèrent point l\u0027explication."
        },
        {
          "text": "En dernier lieu, se présenta devant moi Daniel, nommé Beltschatsar d\u0027après le nom de mon dieu, et qui a en lui l\u0027esprit des dieux saints. Je lui dis le songe:"
        },
        {
          "text": "Beltschatsar, chef des magiciens, qui as en toi, je le sais, l\u0027esprit des dieux saints, et pour qui aucun secret n\u0027est difficile, donne-moi l\u0027explication des visions que j\u0027ai eues en songe."
        },
        {
          "text": "Voici les visions de mon esprit, pendant que j\u0027étais sur ma couche. Je regardais, et voici, il y avait au milieu de la terre un arbre d\u0027une grande hauteur."
        },
        {
          "text": "Cet arbre était devenu grand et fort, sa cime s\u0027élevait jusqu\u0027aux cieux, et on le voyait des extrémités de toute la terre."
        },
        {
          "text": "Son feuillage était beau, et ses fruits abondants; il portait de la nourriture pour tous; les bêtes des champs s\u0027abritaient sous son ombre, les oiseaux du ciel faisaient leur demeure parmi ses branches, et tout être vivant tirait de lui sa nourriture."
        },
        {
          "text": "Dans les visions de mon esprit, que j\u0027avais sur ma couche, je regardais, et voici, un de ceux qui veillent et qui sont saints descendit des cieux."
        },
        {
          "text": "Il cria avec force et parla ainsi: Abattez l\u0027arbre, et coupez ses branches; secouez le feuillage, et dispersez les fruits; que les bêtes fuient de dessous, et les oiseaux du milieu de ses branches!"
        },
        {
          "text": "Mais laissez en terre le tronc où se trouvent les racines, et liez-le avec des chaînes de fer et d\u0027airain, parmi l\u0027herbe des champs. Qu\u0027il soit trempé de la rosée du ciel, et qu\u0027il ait, comme les bêtes, l\u0027herbe de la terre pour partage."
        },
        {
          "text": "Son coeur d\u0027homme lui sera ôté, et un coeur de bête lui sera donné; et sept temps passeront sur lui."
        },
        {
          "text": "Cette sentence est un décret de ceux qui veillent, cette résolution est un ordre des saints, afin que les vivants sachent que le Très Haut domine sur le règne des hommes, qu\u0027il le donne à qui il lui plaît, et qu\u0027il y élève le plus vil des hommes."
        },
        {
          "text": "Voilà le songe que j\u0027ai eu, moi, le roi Nebucadnetsar. Toi, Beltschatsar, donnes-en l\u0027explication, puisque tous les sages de mon royaume ne peuvent me la donner; toi, tu le peux, car tu as en toi l\u0027esprit des dieux saints."
        },
        {
          "text": "Alors Daniel, nommé Beltschatsar, fut un moment stupéfait, et ses pensées le troublaient. Le roi reprit et dit: Beltschatsar, que le songe et l\u0027explication ne te troublent pas! Et Beltschatsar répondit: Mon seigneur, que le songe soit pour tes ennemis, et son explication pour tes adversaires!"
        },
        {
          "text": "L\u0027arbre que tu as vu, qui était devenu grand et fort, dont la cime s\u0027élevait jusqu\u0027aux cieux, et qu\u0027on voyait de tous les points de la terre;"
        },
        {
          "text": "cet arbre, dont le feuillage était beau et les fruits abondants, qui portait de la nourriture pour tous, sous lequel s\u0027abritaient les bêtes des champs, et parmi les branches duquel les oiseaux du ciel faisaient leur demeure,"
        },
        {
          "text": "c\u0027est toi, ô roi, qui es devenu grand et fort, dont la grandeur s\u0027est accrue et s\u0027est élevée jusqu\u0027aux cieux, et dont la domination s\u0027étend jusqu\u0027aux extrémités de la terre."
        },
        {
          "text": "Le roi a vu l\u0027un de ceux qui veillent et qui sont saints descendre des cieux et dire: Abattez l\u0027arbre, et détruisez-le; mais laissez en terre le tronc où se trouvent les racines, et liez-le avec des chaînes de fer et d\u0027airain, parmi l\u0027herbe des champs; qu\u0027il soit trempé de la rosée du ciel, et que son partage soit avec les bêtes des champs, jusqu\u0027à ce que sept temps soient passés sur lui."
        },
        {
          "text": "Voici l\u0027explication, ô roi, voici le décret du Très Haut, qui s\u0027accomplira sur mon seigneur le roi."
        },
        {
          "text": "On te chassera du milieu des hommes, tu auras ta demeure avec les bêtes des champs, et l\u0027on te donnera comme aux boeufs de l\u0027herbe à manger; tu seras trempé de la rosée du ciel, et sept temps passeront sur toi, jusqu\u0027à ce que tu saches que le Très Haut domine sur le règne des hommes et qu\u0027il le donne à qui il lui plaît."
        },
        {
          "text": "L\u0027ordre de laisser le tronc où se trouvent les racines de l\u0027arbre signifie que ton royaume te restera quand tu reconnaîtras que celui qui domine est dans les cieux."
        },
        {
          "text": "C\u0027est pourquoi, ô roi, puisse mon conseil te plaire! mets un terme à tes péchés en pratiquant la justice, et à tes iniquités en usant de compassion envers les malheureux, et ton bonheur pourra se prolonger."
        },
        {
          "text": "Toutes ces choses se sont accomplies sur le roi Nebucadnetsar."
        },
        {
          "text": "Au bout de douze mois, comme il se promenait dans le palais royal à Babylone,"
        },
        {
          "text": "le roi prit la parole et dit: N\u0027est-ce pas ici Babylone la grande, que j\u0027ai bâtie, comme résidence royale, par la puissance de ma force et pour la gloire de ma magnificence?"
        },
        {
          "text": "La parole était encore dans la bouche du roi, qu\u0027une voix descendit du ciel: Apprends, roi Nebucadnetsar, qu\u0027on va t\u0027enlever le royaume."
        },
        {
          "text": "On te chassera du milieu des hommes, tu auras ta demeure avec les bêtes des champs, on te donnera comme aux boeufs de l\u0027herbe à manger; et sept temps passeront sur toi, jusqu\u0027à ce que tu saches que le Très Haut domine sur le règne des hommes et qu\u0027il le donne à qui il lui plaît."
        },
        {
          "text": "Au même instant la parole s\u0027accomplit sur Nebucadnetsar. Il fut chassé du milieu des hommes, il mangea de l\u0027herbe comme les boeufs, son corps fut trempé de la rosée du ciel; jusqu\u0027à ce que ses cheveux crussent comme les plumes des aigles, et ses ongles comme ceux des oiseaux."
        },
        {
          "text": "Après le temps marqué, moi, Nebucadnetsar, je levai les yeux vers le ciel, et la raison me revint. J\u0027ai béni le Très Haut, j\u0027ai loué et glorifié celui qui vit éternellement, celui dont la domination est une domination éternelle, et dont le règne subsiste de génération en génération."
        },
        {
          "text": "Tous les habitants de la terre ne sont à ses yeux que néant: il agit comme il lui plaît avec l\u0027armée des cieux et avec les habitants de la terre, et il n\u0027y a personne qui résiste à sa main et qui lui dise: Que fais-tu?"
        },
        {
          "text": "En ce temps, la raison me revint; la gloire de mon royaume, ma magnificence et ma splendeur me furent rendues; mes conseillers et mes grands me redemandèrent; je fus rétabli dans mon royaume, et ma puissance ne fit que s\u0027accroître."
        },
        {
          "text": "Maintenant, moi, Nebucadnetsar, je loue, j\u0027exalte et je glorifie le roi des cieux, dont toutes les oeuvres sont vraies et les voies justes, et qui peut abaisser ceux qui marchent avec orgueil."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Le roi Belschatsar donna un grand festin à ses grands au nombre de mille, et il but du vin en leur présence."
        },
        {
          "text": "Belschatsar, quand il eut goûté au vin, fit apporter les vases d\u0027or et d\u0027argent que son père Nebucadnetsar avait enlevés du temple de Jérusalem, afin que le roi et ses grands, ses femmes et ses concubines, s\u0027en servissent pour boire."
        },
        {
          "text": "Alors on apporta les vases d\u0027or qui avaient été enlevés du temple, de la maison de Dieu à Jérusalem; et le roi et ses grands, ses femmes et ses concubines, s\u0027en servirent pour boire."
        },
        {
          "text": "Ils burent du vin, et ils louèrent les dieux d\u0027or, d\u0027argent, d\u0027airain, de fer, de bois et de pierre."
        },
        {
          "text": "En ce moment, apparurent les doigts d\u0027une main d\u0027homme, et ils écrivirent, en face du chandelier, sur la chaux de la muraille du palais royal. Le roi vit cette extrémité de main qui écrivait."
        },
        {
          "text": "Alors le roi changea de couleur, et ses pensées le troublèrent; les jointures de ses reins se relâchèrent, et ses genoux se heurtèrent l\u0027un contre l\u0027autre."
        },
        {
          "text": "Le roi cria avec force qu\u0027on fît venir les astrologues, les Chaldéens et les devins; et le roi prit la parole et dit aux sages de Babylone: Quiconque lira cette écriture et m\u0027en donnera l\u0027explication sera revêtu de pourpre, portera un collier d\u0027or à son cou, et aura la troisième place dans le gouvernement du royaume."
        },
        {
          "text": "Tous les sages du roi entrèrent; mais ils ne purent pas lire l\u0027écriture et en donner au roi l\u0027explication."
        },
        {
          "text": "Sur quoi le roi Belschatsar, fut très effrayé, il changea de couleur, et ses grands furent consternés."
        },
        {
          "text": "La reine, à cause des paroles du roi et de ses grands, entra dans la salle du festin, et prit ainsi la parole: O roi, vis éternellement! Que tes pensées ne te troublent pas, et que ton visage ne change pas de couleur!"
        },
        {
          "text": "Il y a dans ton royaume un homme qui a en lui l\u0027esprit des dieux saints; et du temps de ton père, on trouva chez lui des lumières, de l\u0027intelligence, et une sagesse semblable à la sagesse des dieux. Aussi le roi Nebucadnetsar, ton père, le roi, ton père, l\u0027établit chef des magiciens, des astrologues, des Chaldéens, des devins,"
        },
        {
          "text": "parce qu\u0027on trouva chez lui, chez Daniel, nommé par le roi Beltschatsar, un esprit supérieur, de la science et de l\u0027intelligence, la faculté d\u0027interpréter les songes, d\u0027expliquer les énigmes, et de résoudre les questions difficiles. Que Daniel soit donc appelé, et il donnera l\u0027explication."
        },
        {
          "text": "Alors Daniel fut introduit devant le roi. Le roi prit la parole et dit à Daniel: Es-tu ce Daniel, l\u0027un des captifs de Juda, que le roi, mon père, a amenés de Juda?"
        },
        {
          "text": "J\u0027ai appris sur ton compte que tu as en toi l\u0027esprit des dieux, et qu\u0027on trouve chez toi des lumières, de l\u0027intelligence, et une sagesse extraordinaire."
        },
        {
          "text": "On vient d\u0027amener devant moi les sages et les astrologues, afin qu\u0027ils lussent cette écriture et m\u0027en donnassent l\u0027explication; mais ils n\u0027ont pas pu donner l\u0027explication des mots."
        },
        {
          "text": "J\u0027ai appris que tu peux donner des explications et résoudre des questions difficiles; maintenant, si tu peux lire cette écriture et m\u0027en donner l\u0027explication, tu seras revêtu de pourpre, tu porteras un collier d\u0027or à ton cou, et tu auras la troisième place dans le gouvernement du royaume."
        },
        {
          "text": "Daniel répondit en présence du roi: Garde tes dons, et accorde à un autre tes présents; je lirai néanmoins l\u0027écriture au roi, et je lui en donnerai l\u0027explication."
        },
        {
          "text": "O roi, le Dieu suprême avait donné à Nebucadnetsar, ton père, l\u0027empire, la grandeur, la gloire et la magnificence;"
        },
        {
          "text": "et à cause de la grandeur qu\u0027il lui avait donnée, tous les peuples, les nations, les hommes de toutes langues étaient dans la crainte et tremblaient devant lui. Le roi faisait mourir ceux qu\u0027il voulait, et il laissait la vie à ceux qu\u0027il voulait; il élevait ceux qu\u0027il voulait, et il abaissait ceux qu\u0027il voulait."
        },
        {
          "text": "Mais lorsque son coeur s\u0027éleva et que son esprit s\u0027endurcit jusqu\u0027à l\u0027arrogance, il fut précipité de son trône royal et dépouillé de sa gloire;"
        },
        {
          "text": "il fut chassé du milieu des enfants des hommes, son coeur devint semblable à celui des bêtes, et sa demeure fut avec les ânes sauvages; on lui donna comme aux boeufs de l\u0027herbe à manger, et son corps fut trempé de la rosée du ciel, jusqu\u0027à ce qu\u0027il reconnût que le Dieu suprême domine sur le règne des hommes et qu\u0027il le donne à qui il lui plaît."
        },
        {
          "text": "Et toi, Belschatsar, son fils, tu n\u0027as pas humilié ton coeur, quoique tu susses toutes ces choses."
        },
        {
          "text": "Tu t\u0027es élevé contre le Seigneur des cieux; les vases de sa maison ont été apportés devant toi, et vous vous en êtes servis pour boire du vin, toi et tes grands, tes femmes et tes concubines; tu as loué les dieux d\u0027argent, d\u0027or, d\u0027airain, de fer, de bois et de pierre, qui ne voient point, qui n\u0027entendent point, et qui ne savent rien, et tu n\u0027as pas glorifié le Dieu qui a dans sa main ton souffle et toutes tes voies."
        },
        {
          "text": "C\u0027est pourquoi il a envoyé cette extrémité de main qui a tracé cette écriture."
        },
        {
          "text": "Voici l\u0027écriture qui a été tracée: Compté, compté, pesé, et divisé."
        },
        {
          "text": "Et voici l\u0027explication de ces mots. Compté: Dieu a compté ton règne, et y a mis fin."
        },
        {
          "text": "Pesé: Tu as été pesé dans la balance, et tu as été trouvé léger."
        },
        {
          "text": "Divisé: Ton royaume sera divisé, et donne aux Mèdes et aux Perses."
        },
        {
          "text": "Aussitôt Belschatsar donna des ordres, et l\u0027on revêtit Daniel de pourpre, on lui mit au cou un collier d\u0027or, et on publia qu\u0027il aurait la troisième place dans le gouvernement du royaume."
        },
        {
          "text": "Cette même nuit, Belschatsar, roi des Chaldéens, fut tué."
        },
        {
          "text": "Et Darius, le Mède, s\u0027empara du royaume, étant âgé de soixante-deux ans."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Darius trouva bon d\u0027établir sur le royaume cent vingt satrapes, qui devaient être dans tout le royaume."
        },
        {
          "text": "Il mit à leur tête trois chefs, au nombre desquels était Daniel, afin que ces satrapes leur rendissent compte, et que le roi ne souffrît aucun dommage."
        },
        {
          "text": "Daniel surpassait les chefs et les satrapes, parce qu\u0027il y avait en lui un esprit supérieur; et le roi pensait à l\u0027établir sur tout le royaume."
        },
        {
          "text": "Alors les chefs et les satrapes cherchèrent une occasion d\u0027accuser Daniel en ce qui concernait les affaires du royaume. Mais ils ne purent trouver aucune occasion, ni aucune chose à reprendre, parce qu\u0027il était fidèle, et qu\u0027on apercevait chez lui ni faute, ni rien de mauvais."
        },
        {
          "text": "Et ces hommes dirent: Nous ne trouverons aucune occasion contre ce Daniel, à moins que nous n\u0027en trouvions une dans la loi de son Dieu."
        },
        {
          "text": "Puis ces chefs et ces satrapes se rendirent tumultueusement auprès du roi, et lui parlèrent ainsi: Roi Darius, vis éternellement!"
        },
        {
          "text": "Tous les chefs du royaume, les intendants, les satrapes, les conseillers, et les gouverneurs sont d\u0027avis qu\u0027il soit publié un édit royal, avec une défense sévère, portant que quiconque, dans l\u0027espace de trente jours, adressera des prières à quelque dieu ou à quelque homme, excepté à toi, ô roi, sera jeté dans la fosse aux lions."
        },
        {
          "text": "Maintenant, ô roi, confirme la défense, et écris le décret, afin qu\u0027il soit irrévocable, selon la loi des Mèdes et des Perses, qui est immuable."
        },
        {
          "text": "Là-dessus le roi Darius écrivit le décret et la défense."
        },
        {
          "text": "Lorsque Daniel sut que le décret était écrit, il se retira dans sa maison, où les fenêtres de la chambre supérieure étaient ouvertes dans la direction de Jérusalem; et trois fois le jour il se mettait à genoux, il priait, et il louait son Dieu, comme il le faisait auparavant."
        },
        {
          "text": "Alors ces hommes entrèrent tumultueusement, et ils trouvèrent Daniel qui priait et invoquait son Dieu."
        },
        {
          "text": "Puis ils se présentèrent devant le roi, et lui dirent au sujet de la défense royale: N\u0027as-tu pas écrit une défense portant que quiconque dans l\u0027espace de trente jours adresserait des prières à quelque dieu ou à quelque homme, excepté à toi, ô roi, serait jeté dans la fosse aux lions? Le roi répondit: La chose est certaine, selon la loi des Mèdes et des Perses, qui est immuable."
        },
        {
          "text": "Ils prirent de nouveau la parole et dirent au roi: Daniel, l\u0027un des captifs de Juda, n\u0027a tenu aucun compte de toi, ô roi, ni de la défense que tu as écrite, et il fait sa prière trois fois le jour."
        },
        {
          "text": "Le roi fut très affligé quand il entendit cela; il prit à coeur de délivrer Daniel, et jusqu\u0027au coucher du soleil il s\u0027efforça de le sauver."
        },
        {
          "text": "Mais ces hommes insistèrent auprès du roi, et lui dirent: Sache, ô roi, que la loi des Mèdes et des Perses exige que toute défense ou tout décret confirmé par le roi soit irrévocable."
        },
        {
          "text": "Alors le roi donna l\u0027ordre qu\u0027on amenât Daniel, et qu\u0027on le jetât dans la fosse aux lions. Le roi prit la parole et dit à Daniel: Puisse ton Dieu, que tu sers avec persévérance, te délivrer!"
        },
        {
          "text": "On apporta une pierre, et on la mit sur l\u0027ouverture de la fosse; le roi la scella de son anneau et de l\u0027anneau de ses grands, afin que rien ne fût changé à l\u0027égard de Daniel."
        },
        {
          "text": "Le roi se rendit ensuite dans son palais; il passa la nuit à jeun, il ne fit point venir de concubine auprès de lui, et il ne put se livrer au sommeil."
        },
        {
          "text": "Le roi se leva au point du jour, avec l\u0027aurore, et il alla précipitamment à la fosse aux lions."
        },
        {
          "text": "En s\u0027approchant de la fosse, il appela Daniel d\u0027une voix triste. Le roi prit la parole et dit à Daniel: Daniel, serviteur du Dieu vivant, ton Dieu, que tu sers avec persévérance, a-t-il pu te délivrer des lions?"
        },
        {
          "text": "Et Daniel dit au roi: Roi, vis éternellement?"
        },
        {
          "text": "Mon Dieu a envoyé son ange et fermé la gueule des lions, qui ne m\u0027ont fait aucun mal, parce que j\u0027ai été trouvé innocent devant lui; et devant toi non plus, ô roi, je n\u0027ai rien fait de mauvais."
        },
        {
          "text": "Alors le roi fut très joyeux, et il ordonna qu\u0027on fît sortir Daniel de la fosse. Daniel fut retiré de la fosse, et on ne trouva sur lui aucune blessure, parce qu\u0027il avait eu confiance en son Dieu."
        },
        {
          "text": "Le roi ordonna que ces hommes qui avaient accusé Daniel fussent amenés et jetés dans la fosse aux lions, eux, leurs enfants et leurs femmes; et avant qu\u0027ils fussent parvenus au fond de la fosse, les lions les saisirent et brisèrent tous leur os."
        },
        {
          "text": "Après cela, le roi Darius écrivit à tous les peuples, à toutes les nations, aux hommes de toutes langues, qui habitaient sur toute la terre: Que la paix vous soit donnée avec abondance!"
        },
        {
          "text": "J\u0027ordonne que, dans toute l\u0027étendue de mon royaume, on ait de la crainte et de la frayeur pour le Dieu de Daniel. Car il est le Dieu vivant, et il subsiste éternellement; son royaume ne sera jamais détruit, et sa domination durera jusqu\u0027à la fin."
        },
        {
          "text": "C\u0027est lui qui délivre et qui sauve, qui opère des signes et des prodiges dans les cieux et sur la terre. C\u0027est lui qui a délivré Daniel de la puissance des lions."
        },
        {
          "text": "Daniel prospéra sous le règne de Darius, et sous le règne de Cyrus, le Perse."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "La première année de Belschatsar, roi de Babylone, Daniel eut un songe et des visions de à son esprit, pendant qu\u0027il était sur sa couche. Ensuite il écrivit le songe, et raconta les principales choses."
        },
        {
          "text": "Daniel commença et dit: Je regardais pendant ma vision nocturne, et voici, les quatre vents des cieux firent irruption sur la grande mer."
        },
        {
          "text": "Et quatre grands animaux sortirent de la mer, différents l\u0027uns de l\u0027autre."
        },
        {
          "text": "Le premier était semblable à un lion, et avait des ailes d\u0027aigles; je regardai, jusqu\u0027au moment où ses ailes furent arrachées; il fut enlevé de terre et mis debout sur ses pieds comme un homme, et un coeur d\u0027homme lui fut donné."
        },
        {
          "text": "Et voici, un second animal était semblable à un ours, et se tenait sur un côté; il avait trois côtes dans la gueule entre les dents, et on lui disait: Lève-toi, mange beaucoup de chair."
        },
        {
          "text": "Après cela je regardai, et voici, un autre était semblable à un léopard, et avait sur le dos quatre ailes comme un oiseau; cet animal avait quatre têtes, et la domination lui fut donnée."
        },
        {
          "text": "Après cela, je regardai pendant mes visions nocturnes, et voici, il y avait un quatrième animal, terrible, épouvantable et extraordinairement fort; il avait de grandes dents de fer, il mangeait, brisait, et il foulait aux pieds ce qui restait; il était différent de tous les animaux précédents, et il avait dix cornes."
        },
        {
          "text": "Je considérai les cornes, et voici, une autre petite corne sortit du milieu d\u0027elles, et trois des premières cornes furent arrachées devant cette corne; et voici, elle avait des yeux comme des yeux d\u0027homme, et une bouche, qui parlait avec arrogance."
        },
        {
          "text": "Je regardai, pendant que l\u0027on plaçait des trônes. Et l\u0027ancien des jours s\u0027assit. Son vêtement était blanc comme la neige, et les cheveux de sa tête étaient comme de la laine pure; son trône était comme des flammes de feu, et les roues comme un feu ardent."
        },
        {
          "text": "Un fleuve de feu coulait et sortait de devant lui. Mille milliers le servaient, et dix mille millions se tenaient en sa présence. Les juges s\u0027assirent, et les livres furent ouverts."
        },
        {
          "text": "Je regardai alors, à cause des paroles arrogantes que prononçait la corne; et tandis que je regardais, l\u0027animal fut tué, et son corps fut anéanti, livré au feu pour être brûlé."
        },
        {
          "text": "Les autres animaux furent dépouillés de leur puissance, mais une prolongation de vie leur fut accordée jusqu\u0027à un certain temps."
        },
        {
          "text": "Je regardai pendant mes visions nocturnes, et voici, sur les nuées des cieux arriva quelqu\u0027un de semblable à un fils de l\u0027homme; il s\u0027avança vers l\u0027ancien des jours, et on le fit approcher de lui."
        },
        {
          "text": "On lui donna la domination, la gloire et le règne; et tous les peuples, les nations, et les hommes de toutes langues le servirent. Sa domination est une domination éternelle qui ne passera point, et son règne ne sera jamais détruit."
        },
        {
          "text": "Moi, Daniel, j\u0027eus l\u0027esprit troublé au dedans de moi, et les visions de ma tête m\u0027effrayèrent."
        },
        {
          "text": "Je m\u0027approchai de l\u0027un de ceux qui étaient là, et je lui demandai ce qu\u0027il y avait de vrai dans toutes ces choses. Il me le dit, et m\u0027en donna l\u0027explication:"
        },
        {
          "text": "Ces quatre grands animaux, ce sont quatre rois qui s\u0027élèveront de la terre;"
        },
        {
          "text": "mais les saints du Très Haut recevront le royaume, et ils posséderont le royaume éternellement, d\u0027éternité en éternité."
        },
        {
          "text": "Ensuite je désirai savoir la vérité sur le quatrième animal, qui était différent de tous les autres, extrêmement terrible, qui avait des dents de fer et des ongles d\u0027airain, qui mangeait, brisait, et foulait aux pieds ce qu\u0027il restait;"
        },
        {
          "text": "et sur les dix cornes qu\u0027il avait à la tête, et sur l\u0027autre qui était sortie et devant laquelle trois étaient tombées, sur cette corne qui avait des yeux, une bouche parlant avec arrogance, et une plus grande apparence que les autres."
        },
        {
          "text": "Je vis cette corne faire la guerre aux saints, et l\u0027emporter sur eux,"
        },
        {
          "text": "jusqu\u0027au moment où l\u0027ancien des jours vint donner droit aux saints du Très Haut, et le temps arriva où les saints furent en possession du royaume."
        },
        {
          "text": "Il me parla ainsi: Le quatrième animal, c\u0027est un quatrième royaume qui existera sur la terre, différent de tous les royaumes, et qui dévorera toute la terre, la foulera et la brisera."
        },
        {
          "text": "Les dix cornes, ce sont dix rois qui s\u0027élèveront de ce royaume. Un autre s\u0027élèvera après eux, il sera différent des premiers, et il abaissera trois rois."
        },
        {
          "text": "Il prononcera des paroles contre le Très Haut, il opprimera les saints du Très Haut, et il espérera changer les temps et la loi; et les saints seront livrés entre ses mains pendant un temps, des temps, et la moitié d\u0027un temps."
        },
        {
          "text": "Puis viendra le jugement, et on lui ôtera sa domination, qui sera détruite et anéantie pour jamais."
        },
        {
          "text": "Le règne, la domination, et la grandeur de tous les royaumes qui sont sous les cieux, seront donnés au peuple des saints du Très Haut. Son règne est un règne éternel, et tous les dominateurs le serviront et lui obéiront."
        },
        {
          "text": "Ici finirent les paroles. Moi, Daniel, je fus extrêmement troublé par mes pensées, je changeai de couleur, et je conservai ces paroles dans mon coeur."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "La troisième année du règne du roi Beltschatsar, moi, Daniel, j\u0027eus une vision, outre celle que j\u0027avais eue précédemment."
        },
        {
          "text": "Lorsque j\u0027eus cette vision, il me sembla que j\u0027étais à Suse, la capitale, dans la province d\u0027Élam; et pendant ma vision, je me trouvais près du fleuve d\u0027Ulaï."
        },
        {
          "text": "Je levai les yeux, je regardai, et voici, un bélier se tenait devant le fleuve, et il avait des cornes; ces cornes étaient hautes, mais l\u0027une était plus haute que l\u0027autre, et elle s\u0027éleva la dernière."
        },
        {
          "text": "Je vis le bélier qui frappait de ses cornes à l\u0027occident, au septentrion et au midi; aucun animal ne pouvait lui résister, et il n\u0027y avait personne pour délivrer ses victimes; il faisait ce qu\u0027il voulait, et il devint puissant."
        },
        {
          "text": "Comme je regardais attentivement, voici, un bouc venait de l\u0027occident, et parcourait toute la terre à sa surface, sans la toucher; ce bouc avait une grande corne entre les yeux."
        },
        {
          "text": "Il arriva jusqu\u0027au bélier qui avait des cornes, et que j\u0027avais vu se tenant devant le fleuve, et il courut sur lui dans toute sa fureur."
        },
        {
          "text": "Je le vis qui s\u0027approchait du bélier et s\u0027irritait contre lui; il frappa le bélier et lui brisa les deux cornes, sans que le bélier eût la force de lui résister; il le jeta par terre et le foula, et il n\u0027y eut personne pour délivrer le bélier."
        },
        {
          "text": "Le bouc devint très puissant; mais lorsqu\u0027il fut puissant, sa grande corne se brisa. Quatre grandes cornes s\u0027élevèrent pour la remplacer, aux quatre vents des cieux."
        },
        {
          "text": "De l\u0027une d\u0027elles sortit une petite corne, qui s\u0027agrandit beaucoup vers le midi, vers l\u0027orient, et vers le plus beau des pays."
        },
        {
          "text": "Elle s\u0027éleva jusqu\u0027à l\u0027armée des cieux, elle fit tomber à terre une partie de cette armée et des étoiles, et elle les foula."
        },
        {
          "text": "Elle s\u0027éleva jusqu\u0027au chef de l\u0027armée, lui enleva le sacrifice perpétuel, et renversa le lieu de son sanctuaire."
        },
        {
          "text": "L\u0027armée fut livrée avec le sacrifice perpétuel, à cause du péché; la corne jeta la vérité par terre, et réussit dans ses entreprises."
        },
        {
          "text": "J\u0027entendis parler un saint; et un autre saint dit à celui qui parlait: Pendant combien de temps s\u0027accomplira la vision sur le sacrifice perpétuel et sur le péché dévastateur? Jusques à quand le sanctuaire et l\u0027armée seront-ils foulés?"
        },
        {
          "text": "Et il me dit: Deux mille trois cents soirs et matins; puis le sanctuaire sera purifié."
        },
        {
          "text": "Tandis que moi, Daniel, j\u0027avais cette vision et que je cherchais à la comprendre, voici, quelqu\u0027un qui avait l\u0027apparence d\u0027un homme se tenait devant moi."
        },
        {
          "text": "Et j\u0027entendis la voix d\u0027un homme au milieu de l\u0027Ulaï; il cria et dit: Gabriel, explique-lui la vision."
        },
        {
          "text": "Il vint alors près du lieu où j\u0027étais; et à son approche, je fus effrayé, et je tombai sur ma face. Il me dit: Sois attentif, fils de l\u0027homme, car la vision concerne un temps qui sera la fin."
        },
        {
          "text": "Comme il me parlait, je restai frappé d\u0027étourdissement, la face contre terre. Il me toucha, et me fit tenir debout à la place où je me trouvais."
        },
        {
          "text": "Puis il me dit: Je vais t\u0027apprendre, ce qui arrivera au terme de la colère, car il y a un temps marqué pour la fin."
        },
        {
          "text": "Le bélier que tu as vu, et qui avait des cornes, ce sont les rois des Mèdes et des Perses."
        },
        {
          "text": "Le bouc, c\u0027est le roi de Javan, La grande corne entre ses yeux, c\u0027est le premier roi."
        },
        {
          "text": "Les quatre cornes qui se sont élevées pour remplacer cette corne brisée, ce sont quatre royaumes qui s\u0027élèveront de cette nation, mais qui n\u0027auront pas autant de force."
        },
        {
          "text": "A la fin de leur domination, lorsque les pécheurs seront consumés, il s\u0027élèvera un roi impudent et artificieux."
        },
        {
          "text": "Sa puissance s\u0027accroîtra, mais non par sa propre force; il fera d\u0027incroyables ravages, il réussira dans ses entreprises, il détruira les puissants et le peuple des saints."
        },
        {
          "text": "A cause de sa prospérité et du succès de ses ruses, il aura de l\u0027arrogance dans le coeur, il fera périr beaucoup d\u0027hommes qui vivaient paisiblement, et il s\u0027élèvera contre le chef des chefs; mais il sera brisé, sans l\u0027effort d\u0027aucune main."
        },
        {
          "text": "Et la vision des soirs et des matins, dont il s\u0027agit, est véritable. Pour toi, tiens secrète cette vision, car elle se rapporte à des temps éloignés."
        },
        {
          "text": "Moi, Daniel, je fus plusieurs jours languissant et malade; puis je me levai, et je m\u0027occupai des affaires du roi. J\u0027étais étonné de la vision, et personne n\u0027en eut connaissance."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "La première année de Darius, fils d\u0027Assuérus, de la race des Mèdes, lequel était devenu roi du royaume des Chaldéens,"
        },
        {
          "text": "la première année de son règne, moi, Daniel, je vis par les livres qu\u0027il devait s\u0027écouler soixante-dix ans pour les ruines de Jérusalem, d\u0027après le nombre des années dont l\u0027Éternel avait parlé à Jérémie, le prophète."
        },
        {
          "text": "Je tournai ma face vers le Seigneur Dieu, afin de recourir à la prière et aux supplications, en jeûnant et en prenant le sac et la cendre."
        },
        {
          "text": "Je priai l\u0027Éternel, mon Dieu, et je lui fis cette confession: Seigneur, Dieu grand et redoutable, toi qui gardes ton alliance et qui fais miséricorde à ceux qui t\u0027aiment et qui observent tes commandements!"
        },
        {
          "text": "Nous avons péché, nous avons commis l\u0027iniquité, nous avons été méchants et rebelles, nous nous sommes détournés de tes commandements et de tes ordonnances."
        },
        {
          "text": "Nous n\u0027avons pas écouté tes serviteurs, les prophètes, qui ont parlé en ton nom à nos rois, à nos chefs, à nos pères, et à tout le peuple du pays."
        },
        {
          "text": "A toi, Seigneur, est la justice, et à nous la confusion de face, en ce jour, aux hommes de Juda, aux habitants de Jérusalem, et à tout Israël, à ceux qui sont près et à ceux qui sont loin, dans tous les pays où tu les as chassés à cause des infidélités dont ils se sont rendus coupables envers toi."
        },
        {
          "text": "Seigneur, à nous la confusion de face, à nos rois, à nos chefs, et à nos pères, parce que nous avons péché contre toi."
        },
        {
          "text": "Auprès du Seigneur, notre Dieu, la miséricorde et le pardon, car nous avons été rebelles envers lui."
        },
        {
          "text": "Nous n\u0027avons pas écouté la voix de l\u0027Éternel, notre Dieu, pour suivre ses lois qu\u0027il avait mises devant nous par ses serviteurs, les prophètes."
        },
        {
          "text": "Tout Israël a transgressé ta loi, et s\u0027est détourné pour ne pas écouter ta voix. Alors se sont répandues sur nous les malédictions et les imprécations qui sont écrites dans la loi de Moïse, serviteur de Dieu, parce que nous avons péché contre Dieu."
        },
        {
          "text": "Il a accompli les paroles qu\u0027il avait prononcées contre nous et contre nos chefs qui nous ont gouvernés, il a fait venir sur nous une grande calamité, et il n\u0027en est jamais arrivé sous le ciel entier une semblable à celle qui est arrivée à Jérusalem."
        },
        {
          "text": "Comme cela est écrit dans la loi de Moïse, toute cette calamité est venue sur nous; et nous n\u0027avons pas imploré l\u0027Éternel, notre Dieu, nous ne nous sommes pas détournés de nos iniquités, nous n\u0027avons pas été attentifs à ta vérité."
        },
        {
          "text": "L\u0027Éternel a veillé sur cette calamité, et l\u0027a fait venir sur nous; car l\u0027Éternel, notre Dieu, est juste dans toutes les choses qu\u0027il a faites, mais nous n\u0027avons pas écouté sa voix."
        },
        {
          "text": "Et maintenant, Seigneur, notre Dieu, toi qui as fait sortir ton peuple du pays d\u0027Égypte par ta main puissante, et qui t\u0027es fait un nom comme il l\u0027est aujourd\u0027hui, nous avons péché, nous avons commis l\u0027iniquité."
        },
        {
          "text": "Seigneur, selon ta grande miséricorde, que ta colère et ta fureur se détournent de ta ville de Jérusalem, de ta montagne sainte; car, à cause de nos péchés et des iniquités de nos pères, Jérusalem et ton peuple sont en opprobre à tous ceux qui nous entourent."
        },
        {
          "text": "Maintenant donc, ô notre Dieu, écoute la prière et les supplications de ton serviteur, et, pour l\u0027amour du Seigneur, fais briller ta face sur ton sanctuaire dévasté!"
        },
        {
          "text": "Mon Dieu, prête l\u0027oreille et écoute! ouvre les yeux et regarde nos ruines, regarde la ville sur laquelle ton nom est invoqué! Car ce n\u0027est pas à cause de notre justice que nous te présentons nos supplications, c\u0027est à cause de tes grandes compassions."
        },
        {
          "text": "Seigneur, écoute! Seigneur, pardonne! Seigneur, sois attentif! agis et ne tarde pas, par amour pour toi, ô mon Dieu! Car ton nom est invoqué sur ta ville et sur ton peuple."
        },
        {
          "text": "Je parlais encore, je priais, je confessais mon péché et le péché de mon peuple d\u0027Israël, et je présentais mes supplications à l\u0027Éternel, mon Dieu, en faveur de la sainte montagne de mon Dieu;"
        },
        {
          "text": "je parlais encore dans ma prière, quand l\u0027homme, Gabriel, que j\u0027avais vu précédemment dans une vision, s\u0027approcha de moi d\u0027un vol rapide, au moment de l\u0027offrande du soir."
        },
        {
          "text": "Il m\u0027instruisit, et s\u0027entretint avec moi. Il me dit: Daniel, je suis venu maintenant pour ouvrir ton intelligence."
        },
        {
          "text": "Lorsque tu as commencé à prier, la parole est sortie, et je viens pour te l\u0027annoncer; car tu es un bien-aimé. Sois attentif à la parole, et comprends la vision!"
        },
        {
          "text": "Soixante-dix semaines ont été fixées sur ton peuple et sur ta ville sainte, pour faire cesser les transgressions et mettre fin aux péchés, pour expier l\u0027iniquité et amener la justice éternelle, pour sceller la vision et le prophète, et pour oindre le Saint des saints."
        },
        {
          "text": "Sache-le donc, et comprends! Depuis le moment où la parole a annoncé que Jérusalem sera rebâtie jusqu\u0027à l\u0027Oint, au Conducteur, il y a sept semaines et soixante-deux semaines, les places et les fossés seront rétablis, mais en des temps fâcheux."
        },
        {
          "text": "Après les soixante-deux semaines, un Oint sera retranché, et il n\u0027aura pas de successeur. Le peuple d\u0027un chef qui viendra détruira la ville et le sanctuaire, et sa fin arrivera comme par une inondation; il est arrêté que les dévastations dureront jusqu\u0027au terme de la guerre."
        },
        {
          "text": "Il fera une solide alliance avec plusieurs pour une semaine, et durant la moitié de la semaine il fera cesser le sacrifice et l\u0027offrande; le dévastateur commettra les choses les plus abominables, jusqu\u0027à ce que la ruine et ce qui a été résolu fondent sur le dévastateur."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "La troisième année de Cyrus, roi de Perse, une parole fut révélée à Daniel, qu\u0027on nommait Beltschatsar. Cette parole, qui est véritable, annonce une grande calamité. Il fut attentif à cette parole, et il eut l\u0027intelligence de la vision."
        },
        {
          "text": "En ce temps-là, moi, Daniel, je fus trois semaines dans le deuil."
        },
        {
          "text": "Je ne mangeai aucun mets délicat, il n\u0027entra ni viande ni vin dans ma bouche, et je ne m\u0027oignis point jusqu\u0027à ce que les trois semaines fussent accomplies."
        },
        {
          "text": "Le vingt-quatrième jour du premier mois, j\u0027étais au bord du grand fleuve qui est Hiddékel."
        },
        {
          "text": "Je levai les yeux, je regardai, et voici, il y avait un homme vêtu de lin, et ayant sur les reins une ceinture d\u0027or d\u0027Uphaz."
        },
        {
          "text": "Son corps était comme de chrysolithe, son visage brillait comme l\u0027éclair, ses yeux étaient comme des flammes de feu, ses bras et ses pieds ressemblaient à de l\u0027airain poli, et le son de sa voix était comme le bruit d\u0027une multitude."
        },
        {
          "text": "Moi, Daniel, je vis seul la vision, et les hommes qui étaient avec moi ne la virent point, mais ils furent saisis d\u0027une grande frayeur, et ils prirent la fuite pour se cacher."
        },
        {
          "text": "Je restai seul, et je vis cette grande vision; les forces me manquèrent, mon visage changea de couleur et fut décomposé, et je perdis toute vigueur."
        },
        {
          "text": "J\u0027entendis le son de ses paroles; et comme j\u0027entendais le son de ses paroles, je tombai frappé d\u0027étourdissement, la face contre terre."
        },
        {
          "text": "Et voici, une main me toucha, et secoua mes genoux et mes mains."
        },
        {
          "text": "Puis il me dit: Daniel, homme bien-aimé, sois attentif aux paroles que je vais te dire, et tiens-toi debout à la place où tu es; car je suis maintenant envoyé vers toi. Lorsqu\u0027il m\u0027eut ainsi parlé, je me tins debout en tremblant."
        },
        {
          "text": "Il me dit: Daniel, ne crains rien; car dès le premier jour où tu as eu à coeur de comprendre, et de t\u0027humilier devant ton Dieu, tes paroles ont été entendues, et c\u0027est à cause de tes paroles que je viens."
        },
        {
          "text": "Le chef du royaume de Perse m\u0027a résisté vingt et un jours; mais voici, Micaël, l\u0027un des principaux chefs, est venu à mon secours, et je suis demeuré là auprès des rois de Perse."
        },
        {
          "text": "Je viens maintenant pour te faire connaître ce qui doit arriver à ton peuple dans la suite des temps; car la vision concerne encore ces temps-là."
        },
        {
          "text": "Tandis qu\u0027il m\u0027adressait ces paroles, je dirigeai mes regards vers la terre, et je gardai le silence."
        },
        {
          "text": "Et voici, quelqu\u0027un qui avait l\u0027apparence des fils de l\u0027homme toucha mes lèvres. J\u0027ouvris la bouche, je parlai, et je dis à celui qui se tenait devant moi: Mon seigneur, la vision m\u0027a rempli d\u0027effroi, et j\u0027ai perdu toute vigueur."
        },
        {
          "text": "Comment le serviteur de mon seigneur pourrait-il parler à mon seigneur? Maintenant les forces me manquent, et je n\u0027ai plus de souffle."
        },
        {
          "text": "Alors celui qui avait l\u0027apparence d\u0027un homme me toucha de nouveau, et me fortifia."
        },
        {
          "text": "Puis il me dit: Ne crains rien, homme bien-aimé, que la paix soit avec toi! courage, courage! Et comme il me parlait, je repris des forces, et je dis: Que mon seigneur parle, car tu m\u0027as fortifié."
        },
        {
          "text": "Il me dit: Sais-tu pourquoi je suis venu vers toi? Maintenant je m\u0027en retourne pour combattre le chef de la Perse; et quand je partirai, voici, le chef de Javan viendra."
        },
        {
          "text": "Mais je veux te faire connaître ce qui est écrit dans le livre de la vérité. Personne ne m\u0027aide contre ceux-là, excepté Micaël, votre chef."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Et moi, la première année de Darius, le Mède, j\u0027étais auprès de lui pour l\u0027aider et le soutenir."
        },
        {
          "text": "Maintenant, je vais te faire connaître la vérité. Voici, il y aura encore trois rois en Perse. Le quatrième amassera plus de richesses que tous les autres; et quand il sera puissant par ses richesses, il soulèvera tout contre le royaume de Javan."
        },
        {
          "text": "Mais il s\u0027élèvera un vaillant roi, qui dominera avec une grande puissance, et fera ce qu\u0027il voudra."
        },
        {
          "text": "Et lorsqu\u0027il se sera élevé, son royaume se brisera et sera divisé vers les quatre vents des cieux; il n\u0027appartiendra pas à ses descendants, et il ne sera pas aussi puissant qu\u0027il était, car il sera déchiré, et il passera à d\u0027autres qu\u0027à eux."
        },
        {
          "text": "Le roi du midi deviendra fort. Mais un de ses chefs sera plus fort que lui, et dominera; sa domination sera puissante."
        },
        {
          "text": "Au bout de quelques années ils s\u0027allieront, et la fille du roi du midi viendra vers le roi du septentrion pour rétablir la concorde. Mais elle ne conservera pas la force de son bras, et il ne résistera pas, ni lui, ni son bras; elle sera livrée avec ceux qui l\u0027auront amenée, avec son père et avec celui qui aura été son soutien dans ce temps-là."
        },
        {
          "text": "Un rejeton de ses racines s\u0027élèvera à sa place; il viendra à l\u0027armée, il entrera dans les forteresses du roi du septentrion, il en disposera à son gré, et il se rendra puissant."
        },
        {
          "text": "Il enlèvera même et transportera en Égypte leurs dieux et leurs images de fonte, et leurs objets précieux d\u0027argent et d\u0027or. Puis il restera quelques années éloigné du roi du septentrion."
        },
        {
          "text": "Et celui-ci marchera contre le royaume du roi du midi, et reviendra dans son pays."
        },
        {
          "text": "Ses fils se mettront en campagne et rassembleront une multitude nombreuse de troupes; l\u0027un d\u0027eux s\u0027avancera, se répandra comme un torrent, débordera, puis reviendra; et ils pousseront les hostilités jusqu\u0027à la forteresse du roi du midi."
        },
        {
          "text": "Le roi du midi s\u0027irritera, il sortira et attaquera le roi du septentrion; il soulèvera une grande multitude, et les troupes du roi du septentrion seront livrées entre ses mains."
        },
        {
          "text": "Cette multitude sera fière, et le coeur du roi s\u0027enflera; il fera tomber des milliers, mais ils ne triomphera pas."
        },
        {
          "text": "Car le roi du septentrion reviendra et rassemblera une multitude plus nombreuse que la première; au bout de quelque temps, de quelques années, il se mettra en marche avec une grande armée et de grandes richesses."
        },
        {
          "text": "En ce temps-là, plusieurs s\u0027élèveront contre le roi du midi, et des hommes violents parmi ton peuple se révolteront pour accomplir la vision, et ils succomberont."
        },
        {
          "text": "Le roi du septentrion s\u0027avancera, il élèvera des terrasses, et s\u0027emparera des villes fortes. Les troupes du midi et l\u0027élite du roi ne résisteront pas, elles manqueront de force pour résister."
        },
        {
          "text": "Celui qui marchera contre lui fera ce qu\u0027il voudra, et personne ne lui résistera; il s\u0027arrêtera dans le plus beau des pays, exterminant ce qui tombera sous sa main."
        },
        {
          "text": "Il se proposera d\u0027arriver avec toutes les forces de son royaume, et de conclure la paix avec le roi du midi; il lui donnera sa fille pour femme, dans l\u0027intention d\u0027amener sa ruine; mais cela n\u0027aura pas lieu, et ne lui réussira pas."
        },
        {
          "text": "Il tournera ses vues du côté des îles, et il en prendra plusieurs; mais un chef mettra fin à l\u0027opprobre qu\u0027il voulait lui attirer, et le fera retomber sur lui."
        },
        {
          "text": "Il se dirigera ensuite vers les forteresses de son pays; et il chancellera, il tombera, et on ne le trouvera plus."
        },
        {
          "text": "Celui qui le remplacera fera venir un exacteur dans la plus belle partie du royaume, mais en quelques jours il sera brisé, et ce ne sera ni par la colère ni par la guerre."
        },
        {
          "text": "Un homme méprisé prendra sa place, sans être revêtu de la dignité royale; il paraîtra au milieu de la paix, et s\u0027emparera du royaume par l\u0027intrigue."
        },
        {
          "text": "Les troupes qui se répandront comme un torrent seront submergées devant lui, et anéanties, de même qu\u0027un chef de l\u0027alliance."
        },
        {
          "text": "Après qu\u0027on se sera joint à lui, il usera de tromperie; il se mettra en marche, et il aura le dessus avec peu de monde."
        },
        {
          "text": "Il entrera, au sein de la paix, dans les lieux les plus fertiles de la province; il fera ce que n\u0027avaient pas fait ses pères, ni les pères de ses pères; il distribuera le butin, les dépouilles et les richesses; il formera des projets contre les forteresses, et cela pendant un certain temps."
        },
        {
          "text": "A la tête d\u0027une grande armée il emploiera sa force et son ardeur contre le roi du midi. Et le roi du midi s\u0027engagera dans la guerre avec une armée nombreuse et très puissante; mais il ne résistera pas, car on méditera contre lui de mauvais desseins."
        },
        {
          "text": "Ceux qui mangeront des mets de sa table causeront sa perte; ses troupes se répandront comme un torrent, et les morts tomberont en grand nombre."
        },
        {
          "text": "Les deux rois chercheront en leur coeur à faire le mal, et à la même table ils parleront avec fausseté. Mais cela ne réussira pas, car la fin n\u0027arrivera qu\u0027au temps marqué."
        },
        {
          "text": "Il retournera dans son pays avec de grandes richesses; il sera dans son coeur hostile à l\u0027alliance sainte, il agira contre elle, puis retournera dans son pays."
        },
        {
          "text": "A une époque fixée, il marchera de nouveau contre le midi; mais cette dernière fois les choses ne se passeront pas comme précédemment."
        },
        {
          "text": "Des navires de Kittim s\u0027avanceront contre lui; découragé, il rebroussera. Puis, furieux contre l\u0027alliance sainte, il ne restera pas inactif; à son retour, il portera ses regards sur ceux qui auront abandonné l\u0027alliance sainte."
        },
        {
          "text": "Des troupes se présenteront sur son ordre; elles profaneront le sanctuaire, la forteresse, elles feront cesser le sacrifice perpétuel, et dresseront l\u0027abomination du dévastateur."
        },
        {
          "text": "Il séduira par des flatteries les traîtres de l\u0027alliance. Mais ceux du peuple qui connaîtront leur Dieu agiront avec fermeté,"
        },
        {
          "text": "et les plus sages parmi eux donneront instruction à la multitude. Il en est qui succomberont pour un temps à l\u0027épée et à la flamme, à la captivité et au pillage."
        },
        {
          "text": "Dans le temps où ils succomberont, ils seront un peu secourus, et plusieurs se joindront à eux par hypocrisie."
        },
        {
          "text": "Quelques-uns des hommes sages succomberont, afin qu\u0027ils soient épurés, purifiés et blanchis, jusqu\u0027au temps de la fin, car elle n\u0027arrivera qu\u0027au temps marqué."
        },
        {
          "text": "Le roi fera ce qu\u0027il voudra; il s\u0027élèvera, il se glorifiera au-dessus de tous les dieux, et il dira des choses incroyables contre le Dieu des dieux; il prospérera jusqu\u0027à ce que la colère soit consommée, car ce qui est arrêté s\u0027accomplira."
        },
        {
          "text": "Il n\u0027aura égard ni aux dieux de ses pères, ni à la divinité qui fait les délices des femmes; il n\u0027aura égard à aucun dieu, car il se glorifiera au-dessus de tous."
        },
        {
          "text": "Toutefois il honorera le dieu des forteresses sur son piédestal; à ce dieu, qui ne connaissaient pas ses pères, il rendra des hommages avec de l\u0027or et de l\u0027argent, avec des pierres précieuses et des objets de prix."
        },
        {
          "text": "C\u0027est avec le dieu étranger qu\u0027il agira contre les lieux fortifiés; et il comblera d\u0027honneurs ceux qui le reconnaîtront, il les fera dominer sur plusieurs, il leur distribuera des terres pour récompense."
        },
        {
          "text": "Au temps de la fin, le roi du midi se heurtera contre lui. Et le roi du septentrion fondra sur lui comme une tempête, avec des chars et des cavaliers, et avec de nombreux navires; il s\u0027avancera dans les terres, se répandra comme un torrent et débordera."
        },
        {
          "text": "Il entrera dans le plus beau des pays, et plusieurs succomberont; mais Édom, Moab, et les principaux des enfants d\u0027Ammon seront délivrés de sa main."
        },
        {
          "text": "Il étendra sa main sur divers pays, et le pays d\u0027Égypte n\u0027échappera point."
        },
        {
          "text": "Il se rendra maître des trésors d\u0027or et d\u0027argent, et de toutes les choses précieuses de l\u0027Égypte; les Libyens et les Éthiopiens seront à sa suite."
        },
        {
          "text": "Des nouvelles de l\u0027orient et du septentrion viendront l\u0027effrayer, et il partira avec une grande fureur pour détruire et exterminer des multitudes."
        },
        {
          "text": "Il dressera les tentes de son palais entre les mers, vers la glorieuse et sainte montagne Puis il arrivera à la fin, sans que personne lui soit en aide."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "En ce temps-là se lèvera Micaël, le grand chef, le défenseur des enfants de ton peuple; et ce sera une époque de détresse, telle qu\u0027il n\u0027y en a point eu de semblable depuis que les nations existent jusqu\u0027à cette époque. En ce temps-là, ceux de ton peuple qui seront trouvés inscrits dans le livre seront sauvés."
        },
        {
          "text": "Plusieurs de ceux qui dorment dans la poussière de la terre se réveilleront, les uns pour la vie éternelle, et les autres pour l\u0027opprobre, pour la honte éternelle."
        },
        {
          "text": "Ceux qui auront été intelligents brilleront comme la splendeur du ciel, et ceux qui auront enseigné la justice, à la multitude brilleront comme les étoiles, à toujours et à perpétuité."
        },
        {
          "text": "Toi, Daniel, tiens secrètes ces paroles, et scelle le livre jusqu\u0027au temps de la fin. Plusieurs alors le liront, et la connaissance augmentera."
        },
        {
          "text": "Et moi, Daniel, je regardai, et voici, deux autres hommes se tenaient debout, l\u0027un en deçà du bord du fleuve, et l\u0027autre au delà du bord du fleuve."
        },
        {
          "text": "L\u0027un d\u0027eux dit à l\u0027homme vêtu de lin, qui se tenait au-dessus des eaux du fleuve: Quand sera la fin de ces prodiges?"
        },
        {
          "text": "Et j\u0027entendis l\u0027homme vêtu de lin, qui se tenait au-dessus des eaux du fleuve; il leva vers les cieux sa main droite et sa main gauche, et il jura par celui qui vit éternellement que ce sera dans un temps, des temps, et la moitié d\u0027un temps, et que toutes ces choses finiront quand la force du peuple saint sera entièrement brisée."
        },
        {
          "text": "J\u0027entendis, mais je ne compris pas; et je dis: Mon seigneur, quelle sera l\u0027issue de ces choses?"
        },
        {
          "text": "Il répondit: Va, Daniel, car ces paroles seront tenues secrètes et scellées jusqu\u0027au temps de la fin."
        },
        {
          "text": "Plusieurs seront purifiés, blanchis et épurés; les méchants feront le mal et aucun des méchants ne comprendra, mais ceux qui auront de l\u0027intelligence comprendront."
        },
        {
          "text": "Depuis le temps où cessera le sacrifice perpétuel, et où sera dressée l\u0027abomination du dévastateur, il y aura mille deux cent quatre-vingt-dix jours."
        },
        {
          "text": "Heureux celui qui attendra, et qui arrivera jusqu\u0027au mille trois cent trente-cinq jours!"
        },
        {
          "text": "Et toi, marche vers ta fin; tu te reposeras, et tu seras debout pour ton héritage à la fin des jours."
        }
      ]
    }
  ]
}