{
  "bnumber": "14",
  "CHAPTER": [
    {
      "VERS": [
        {
          "text": "Salomon, fils de David, s\u0027affermit dans son règne; l\u0027Éternel, son Dieu, fut avec lui, et l\u0027éleva à un haut degré."
        },
        {
          "text": "Salomon donna des ordres à tout Israël, aux chefs de milliers et de centaines, aux juges, aux princes de tout Israël, aux chefs des maisons paternelles;"
        },
        {
          "text": "et Salomon se rendit avec toute l\u0027assemblée au haut lieu qui était à Gabaon. Là se trouvait la tente d\u0027assignation de Dieu, faite dans le désert par Moïse, serviteur de l\u0027Éternel;"
        },
        {
          "text": "mais l\u0027arche de Dieu avait été transportée par David de Kirjath Jearim à la place qu\u0027il lui avait préparée, car il avait dressé pour elle une tente à Jérusalem."
        },
        {
          "text": "Là se trouvait aussi, devant le tabernacle de l\u0027Éternel, l\u0027autel d\u0027airain qu\u0027avait fait Betsaleel, fils d\u0027Uri, fils de Hur. Salomon et l\u0027assemblée cherchèrent l\u0027Éternel."
        },
        {
          "text": "Et ce fut là, sur l\u0027autel d\u0027airain qui était devant la tente d\u0027assignation, que Salomon offrit à l\u0027Éternel mille holocaustes."
        },
        {
          "text": "Pendant la nuit, Dieu apparut à Salomon et lui dit: Demande ce que tu veux que je te donne."
        },
        {
          "text": "Salomon répondit à Dieu: Tu as traité David, mon père, avec une grande bienveillance, et tu m\u0027as fait régner à sa place."
        },
        {
          "text": "Maintenant, Éternel Dieu, que ta promesse à David, mon père, s\u0027accomplisse, puisque tu m\u0027as fait régner sur un peuple nombreux comme la poussière de la terre!"
        },
        {
          "text": "Accorde-moi donc de la sagesse et de l\u0027intelligence, afin que je sache me conduire à la tête de ce peuple! Car qui pourrait juger ton peuple, ce peuple si grand?"
        },
        {
          "text": "Dieu dit à Salomon: Puisque c\u0027est là ce qui est dans ton coeur, puisque tu ne demandes ni des richesses, ni des biens, ni de la gloire, ni la mort de tes ennemis, ni même une longue vie, et que tu demandes pour toi de la sagesse et de l\u0027intelligence afin de juger mon peuple sur lequel je t\u0027ai fait régner,"
        },
        {
          "text": "la sagesse et l\u0027intelligence te sont accordées. Je te donnerai, en outre, des richesses, des biens et de la gloire, comme n\u0027en a jamais eu aucun roi avant toi et comme n\u0027en aura aucun après toi."
        },
        {
          "text": "Salomon revint à Jérusalem, après avoir quitté le haut lieu qui était à Gabaon et la tente d\u0027assignation. Et il régna sur Israël."
        },
        {
          "text": "Salomon rassembla des chars et de la cavalerie; il avait quatorze cents chars et douze mille cavaliers, qu\u0027il plaça dans les villes où il tenait ses chars et à Jérusalem près du roi."
        },
        {
          "text": "Le roi rendit l\u0027argent et l\u0027or aussi communs à Jérusalem que les pierres, et les cèdres aussi communs que les sycomores qui croissent dans la plaine."
        },
        {
          "text": "C\u0027était de l\u0027Égypte que Salomon tirait ses chevaux; une caravane de marchands du roi allait les chercher par troupes à un prix fixe;"
        },
        {
          "text": "on faisait monter et sortir d\u0027Égypte un char pour six cents sicles d\u0027argent, et un cheval pour cent cinquante sicles. Ils en amenaient de même avec eux pour tous les rois des Héthiens et pour les rois de Syrie."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Salomon ordonna que l\u0027on bâtît une maison au nom de l\u0027Éternel et une maison royale pour lui."
        },
        {
          "text": "Salomon compta soixante-dix mille hommes pour porter les fardeaux, quatre-vingt mille pour tailler les pierres dans la montagne, et trois mille six cents pour les surveiller."
        },
        {
          "text": "Salomon envoya dire à Huram, roi de Tyr: Fais pour moi comme tu as fait pour David, mon père, à qui tu as envoyé des cèdres afin qu\u0027il se bâtît une maison d\u0027habitation."
        },
        {
          "text": "Voici, j\u0027élève une maison au nom de l\u0027Éternel, mon Dieu, pour la lui consacrer, pour brûler devant lui le parfum odoriférant, pour présenter continuellement les pains de proposition, et pour offrir les holocaustes du matin et du soir, des sabbats, des nouvelles lunes, et des fêtes de l\u0027Éternel, notre Dieu, suivant une loi perpétuelle pour Israël."
        },
        {
          "text": "La maison que je vais bâtir doit être grande, car notre Dieu est plus grand que tous les dieux."
        },
        {
          "text": "Mais qui a le pouvoir de lui bâtir une maison, puisque les cieux et les cieux des cieux ne peuvent le contenir? Et qui suis-je pour lui bâtir une maison, si ce n\u0027est pour faire brûler des parfums devant lui?"
        },
        {
          "text": "Envoie-moi donc un homme habile pour les ouvrages en or, en argent, en airain et en fer, en étoffes teintes en pourpre, en cramoisi et en bleu, et connaissant la sculpture, afin qu\u0027il travaille avec les hommes habiles qui sont auprès de moi en Juda et à Jérusalem et que David, mon père, a choisis."
        },
        {
          "text": "Envoie-moi aussi du Liban des bois de cèdre, de cyprès et de santal; car je sais que tes serviteurs s\u0027entendent à couper les bois du Liban. Voici, mes serviteurs seront avec les tiens."
        },
        {
          "text": "Que l\u0027on me prépare du bois en abondance, car la maison que je vais bâtir sera grande et magnifique."
        },
        {
          "text": "Je donnerai à tes serviteurs qui couperont, qui abattront les bois, vingt mille cors de froment foulé, vingt mille cors d\u0027orge, vingt mille baths de vin, et vingt mille baths d\u0027huile."
        },
        {
          "text": "Huram, roi de Tyr, répondit dans une lettre qu\u0027il envoya à Salomon: C\u0027est parce que l\u0027Éternel aime son peuple qu\u0027il t\u0027a établi roi sur eux."
        },
        {
          "text": "Huram dit encore: Béni soit l\u0027Éternel, le Dieu d\u0027Israël, qui a fait les cieux et la terre, de ce qu\u0027il a donné au roi David un fils sage, prudent et intelligent, qui va bâtir une maison à l\u0027Éternel et une maison royale pour lui!"
        },
        {
          "text": "Je t\u0027envoie donc un homme habile et intelligent,"
        },
        {
          "text": "Huram Abi, fils d\u0027une femme d\u0027entre les filles de Dan, et d\u0027un père Tyrien. Il est habile pour les ouvrages en or, en argent, en airain et en fer, en pierre et en bois, en étoffes teintes en pourpre et en bleu, en étoffes de byssus et de carmin, et pour toute espèce de sculptures et d\u0027objets d\u0027art qu\u0027on lui donne à exécuter. Il travaillera avec tes hommes habiles et avec les hommes habiles de mon seigneur David, ton père."
        },
        {
          "text": "Maintenant, que mon seigneur envoie à ses serviteurs le froment, l\u0027orge, l\u0027huile et le vin dont il a parlé."
        },
        {
          "text": "Et nous, nous couperons des bois du Liban autant que tu en auras besoin; nous te les expédierons par mer en radeaux jusqu\u0027à Japho, et tu les feras monter à Jérusalem."
        },
        {
          "text": "Salomon compta tous les étrangers qui étaient dans le pays d\u0027Israël, et dont le dénombrement avait été fait par David, son père. On en trouva cent cinquante-trois mille six cents."
        },
        {
          "text": "Et il en prit soixante-dix mille pour porter les fardeaux, quatre-vingt mille pour tailler les pierres dans la montagne, et trois mille six cents pour surveiller et faire travailler le peuple."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Salomon commença à bâtir la maison de l\u0027Éternel à Jérusalem, sur la montagne de Morija, qui avait été indiquée à David, son père, dans le lieu préparé par David sur l\u0027aire d\u0027Ornan, le Jébusien."
        },
        {
          "text": "Il commença à bâtir le second jour du second mois de la quatrième année de son règne."
        },
        {
          "text": "Voici sur quels fondements Salomon bâtit la maison de Dieu. La longueur en coudées de l\u0027ancienne mesure était de soixante coudées, et la largeur de vingt coudées."
        },
        {
          "text": "Le portique sur le devant avait vingt coudées de longueur, répondant à la largeur de la maison, et cent vingt de hauteur; Salomon le couvrit intérieurement d\u0027or pur."
        },
        {
          "text": "Il revêtit de bois de cyprès la grande maison, la couvrit d\u0027or pur, et y fit sculpter des palmes et des chaînettes."
        },
        {
          "text": "Il couvrit la maison de pierres précieuses comme ornement; et l\u0027or était de l\u0027or de Parvaïm."
        },
        {
          "text": "Il couvrit d\u0027or la maison, les poutres, les seuils, les parois et les battants des portes, et il fit sculpter des chérubins sur les parois."
        },
        {
          "text": "Il fit la maison du lieu très saint; elle avait vingt coudées de longueur répondant à la largeur de la maison, et vingt coudées de largeur. Il la couvrit d\u0027or pur, pour une valeur de six cents talents;"
        },
        {
          "text": "et le poids de l\u0027or pour les clous montait à cinquante sicles. Il couvrit aussi d\u0027or les chambres hautes."
        },
        {
          "text": "Il fit dans la maison du lieu très saint deux chérubins sculptés, et on les couvrit d\u0027or."
        },
        {
          "text": "Les ailes des chérubins avaient vingt coudées de longueur. L\u0027aile du premier, longue de cinq coudées, touchait au mur de la maison; et l\u0027autre aile, longue de cinq coudées, touchait à l\u0027aile du second chérubin."
        },
        {
          "text": "L\u0027aile du second chérubin, longue de cinq coudées, touchait au mur de la maison; et l\u0027autre aile, longue de cinq coudées, joignait l\u0027aile du premier chérubin."
        },
        {
          "text": "Les ailes de ces chérubins, déployées, avaient vingt coudées. Ils étaient debout sur leurs pieds, la face tournée vers la maison."
        },
        {
          "text": "Il fit le voile bleu, pourpre et cramoisi, et de byssus, et il y représenta des chérubins."
        },
        {
          "text": "Il fit devant la maison deux colonnes de trente-cinq coudées de hauteur, avec un chapiteau de cinq coudées sur leur sommet."
        },
        {
          "text": "Il fit des chaînettes comme celles qui étaient dans le sanctuaire, et les plaça sur le sommet des colonnes, et il fit cent grenades qu\u0027il mit dans les chaînettes."
        },
        {
          "text": "Il dressa les colonnes sur le devant du temple, l\u0027une à droite et l\u0027autre à gauche; il nomma celle de droite Jakin, et celle de gauche Boaz."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Il fit un autel d\u0027airain, long de vingt coudées, large de vingt coudées, et haut de dix coudées."
        },
        {
          "text": "Il fit la mer de fonte. Elle avait dix coudées d\u0027un bord à l\u0027autre, une forme entièrement ronde, cinq coudées de hauteur, et une circonférence que mesurait un cordon de trente coudées."
        },
        {
          "text": "Des figures de boeufs l\u0027entouraient au-dessous de son bord, dix par coudée, faisant tout le tour de la mer; les boeufs, disposés sur deux rangs, étaient fondus avec elle en une seule pièce."
        },
        {
          "text": "Elle était posée sur douze boeufs, dont trois tournés vers le nord, trois tournés vers l\u0027occident, trois tournés vers le midi, et trois tournés vers l\u0027orient; la mer était sur eux, et toute la partie postérieure de leur corps était en dedans."
        },
        {
          "text": "Son épaisseur était d\u0027un palme; et son bord, semblable au bord d\u0027une coupe, était façonné en fleur de lis. Elle pouvait contenir trois mille baths."
        },
        {
          "text": "Il fit dix bassins, et il en plaça cinq à droite et cinq à gauche, pour qu\u0027ils servissent aux purifications: on y lavait les diverses parties des holocaustes. La mer était destinée aux ablutions des sacrificateurs."
        },
        {
          "text": "Il fit dix chandeliers d\u0027or, selon l\u0027ordonnance qui les concernait, et il les plaça dans le temple, cinq à droite et cinq à gauche."
        },
        {
          "text": "Il fit dix tables, et il les plaça dans le temple, cinq à droite et cinq à gauche. Il fit cent coupes d\u0027or."
        },
        {
          "text": "Il fit le parvis des sacrificateurs, et le grand parvis avec ses portes, dont il couvrit d\u0027airain les battants."
        },
        {
          "text": "Il plaça la mer du côté droit, au sud-est."
        },
        {
          "text": "Huram fit les cendriers, les pelles et les coupes. Ainsi Huram acheva l\u0027ouvrage que le roi Salomon lui fit faire pour la maison de Dieu:"
        },
        {
          "text": "deux colonnes, avec les deux chapiteaux et leurs bourrelets sur le sommet des colonnes; les deux treillis, pour couvrir les deux bourrelets des chapiteaux sur le sommet des colonnes;"
        },
        {
          "text": "les quatre cents grenades pour les deux treillis, deux rangées de grenades par treillis, pour couvrir les deux bourrelets des chapiteaux sur le sommet des colonnes;"
        },
        {
          "text": "les dix bases, et les dix bassins sur les bases;"
        },
        {
          "text": "la mer, et les douze boeufs sous elle;"
        },
        {
          "text": "les cendriers, les pelles et les fourchettes. Tous ces ustensiles que le roi Salomon fit faire à Huram Abi pour la maison de l\u0027Éternel étaient d\u0027airain poli."
        },
        {
          "text": "Le roi les fit fondre dans la plaine du Jourdain, dans un sol argileux, entre Succoth et Tseréda."
        },
        {
          "text": "Salomon fit tous ces ustensiles en si grande quantité que l\u0027on ne vérifia pas le poids de l\u0027airain."
        },
        {
          "text": "Salomon fit encore tous les autres ustensiles pour la maison de Dieu: l\u0027autel d\u0027or; les tables sur lesquelles on mettait les pains de proposition;"
        },
        {
          "text": "les chandeliers et leurs lampes d\u0027or pur, qu\u0027on devait allumer selon l\u0027ordonnance devant le sanctuaire,"
        },
        {
          "text": "les fleurs, les lampes et les mouchettes d\u0027or, d\u0027or très pur;"
        },
        {
          "text": "les couteaux, les coupes, les tasses et les brasiers d\u0027or pur; et les battants d\u0027or pour la porte de l\u0027intérieur de la maison à l\u0027entrée du lieu très saint, et pour la porte de la maison à l\u0027entrée du temple."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Ainsi fut achevé tout l\u0027ouvrage que Salomon fit pour la maison de l\u0027Éternel. Puis il apporta l\u0027argent, l\u0027or et tous les ustensiles que David, son père, avait consacrés, et il les mit dans les trésors de la maison de Dieu."
        },
        {
          "text": "Alors Salomon assembla à Jérusalem les anciens d\u0027Israël et tous les chefs des tribus, les chefs de famille des enfants d\u0027Israël, pour transporter de la cité de David, qui est Sion, l\u0027arche de l\u0027alliance de l\u0027Éternel."
        },
        {
          "text": "Tous les hommes d\u0027Israël se réunirent auprès du roi pour la fête, qui se célébra le septième mois."
        },
        {
          "text": "Lorsque tous les anciens d\u0027Israël furent arrivés, les Lévites portèrent l\u0027arche."
        },
        {
          "text": "Ils transportèrent l\u0027arche, la tente d\u0027assignation, et tous les ustensiles sacrés qui étaient dans la tente: ce furent les sacrificateurs et les Lévites qui les transportèrent."
        },
        {
          "text": "Le roi Salomon et toute l\u0027assemblée d\u0027Israël convoquée auprès de lui se tinrent devant l\u0027arche. Ils sacrifièrent des brebis et des boeufs, qui ne purent être ni comptés, ni nombrés, à cause de leur multitude."
        },
        {
          "text": "Les sacrificateurs portèrent l\u0027arche de l\u0027alliance de l\u0027Éternel à sa place, dans le sanctuaire de la maison, dans le lieu très saint, sous les ailes des chérubins."
        },
        {
          "text": "Les chérubins avaient les ailes étendues sur la place de l\u0027arche, et ils couvraient l\u0027arche et ses barres par-dessus."
        },
        {
          "text": "On avait donné aux barres une longueur telle que leurs extrémités se voyaient à distance de l\u0027arche devant le sanctuaire, mais ne se voyaient point du dehors. L\u0027arche a été là jusqu\u0027à ce jour."
        },
        {
          "text": "Il n\u0027y avait dans l\u0027arche que les deux tables que Moïse y plaça en Horeb, lorsque l\u0027Éternel fit alliance avec les enfants d\u0027Israël, à leur sortie d\u0027Égypte."
        },
        {
          "text": "Au moment où les sacrificateurs sortirent du lieu saint, -car tous les sacrificateurs présents s\u0027étaient sanctifiés sans observer l\u0027ordre des classes,"
        },
        {
          "text": "et tous les Lévites qui étaient chantres, Asaph, Héman, Jeduthun, leurs fils et leurs frères, revêtus de byssus, se tenaient à l\u0027orient de l\u0027autel avec des cymbales, des luths et des harpes, et avaient auprès d\u0027eux cent vingt sacrificateurs sonnant des trompettes,"
        },
        {
          "text": "et lorsque ceux qui sonnaient des trompettes et ceux qui chantaient, s\u0027unissant d\u0027un même accord pour célébrer et pour louer l\u0027Éternel, firent retentir les trompettes, les cymbales et les autres instruments, et célébrèrent l\u0027Éternel par ces paroles: Car il est bon, car sa miséricorde dure à toujours! en ce moment, la maison, la maison de l\u0027Éternel fut remplie d\u0027une nuée."
        },
        {
          "text": "Les sacrificateurs ne purent pas y rester pour faire le service, à cause de la nuée; car la gloire de l\u0027Éternel remplissait la maison de Dieu."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Alors Salomon dit: L\u0027Éternel veut habiter dans l\u0027obscurité!"
        },
        {
          "text": "Et moi, j\u0027ai bâti une maison qui sera ta demeure, un lieu où tu résideras éternellement!"
        },
        {
          "text": "Le roi tourna son visage, et bénit toute l\u0027assemblée d\u0027Israël; et toute l\u0027assemblée d\u0027Israël était debout."
        },
        {
          "text": "Et il dit: Béni soit l\u0027Éternel, le Dieu d\u0027Israël, qui a parlé de sa bouche à David, mon père, et qui accomplit par sa puissance ce qu\u0027il avait déclaré en disant:"
        },
        {
          "text": "Depuis le jour où j\u0027ai fait sortir mon peuple du pays d\u0027Égypte, je n\u0027ai point choisi de ville parmi toutes les tribus d\u0027Israël pour qu\u0027il y fût bâti une maison où résidât mon nom, et je n\u0027ai point choisi d\u0027homme pour qu\u0027il fût chef de mon peuple d\u0027Israël;"
        },
        {
          "text": "mais j\u0027ai choisi Jérusalem pour que mon nom y résidât, et j\u0027ai choisi David pour qu\u0027il régnât sur mon peuple d\u0027Israël!"
        },
        {
          "text": "David, mon père, avait l\u0027intention de bâtir une maison au nom de l\u0027Éternel, le Dieu d\u0027Israël."
        },
        {
          "text": "Et l\u0027Éternel dit à David, mon père: Puisque tu as eu l\u0027intention de bâtir une maison à mon nom, tu as bien fait d\u0027avoir eu cette intention."
        },
        {
          "text": "Seulement, ce ne sera pas toi qui bâtiras la maison; mais ce sera ton fils, sorti de tes entrailles, qui bâtira la maison à mon nom."
        },
        {
          "text": "L\u0027Éternel a accompli la parole qu\u0027il avait prononcée. Je me suis élevé à la place de David, mon père, et je me suis assis sur le trône d\u0027Israël, comme l\u0027avait annoncé l\u0027Éternel, et j\u0027ai bâti la maison au nom de l\u0027Éternel, le Dieu d\u0027Israël."
        },
        {
          "text": "J\u0027y ai placé l\u0027arche où est l\u0027alliance de l\u0027Éternel, l\u0027alliance qu\u0027il a faite avec les enfants d\u0027Israël."
        },
        {
          "text": "Salomon se plaça devant l\u0027autel de l\u0027Éternel, en face de toute l\u0027assemblée d\u0027Israël, et il étendit ses mains."
        },
        {
          "text": "Car Salomon avait fait une tribune d\u0027airain, et l\u0027avait mise au milieu du parvis; elle était longue de cinq coudées, large de cinq coudées, et haute de trois coudées; il s\u0027y plaça, se mit à genoux en face de toute l\u0027assemblée d\u0027Israël, et étendit ses mains vers le ciel. Et il dit:"
        },
        {
          "text": "O Éternel, Dieu d\u0027Israël! Il n\u0027y a point de Dieu semblable à toi, dans les cieux et sur la terre: tu gardes l\u0027alliance et la miséricorde envers tes serviteurs qui marchent en ta présence de tout leur coeur!"
        },
        {
          "text": "Ainsi tu as tenu parole à ton serviteur David, mon père; et ce que tu as déclaré de ta bouche, tu l\u0027accomplis en ce jour par ta puissance."
        },
        {
          "text": "Maintenant, Éternel, Dieu d\u0027Israël, observe la promesse que tu as faite à David, mon père, en disant: Tu ne manqueras jamais devant moi d\u0027un successeur assis sur le trône d\u0027Israël, pourvu que tes fils prennent garde à leur voie et qu\u0027ils marchent dans ma loi comme tu as marché en ma présence."
        },
        {
          "text": "Qu\u0027elle s\u0027accomplisse donc, Éternel, Dieu d\u0027Israël, la promesse que tu as faite à ton serviteur David!"
        },
        {
          "text": "Mais quoi! Dieu habiterait-il véritablement avec l\u0027homme sur la terre? Voici, les cieux et les cieux des cieux ne peuvent te contenir: combien moins cette maison que j\u0027ai bâtie!"
        },
        {
          "text": "Toutefois, Éternel mon Dieu, sois attentif à la prière de ton serviteur et à sa supplication; écoute le cri et la prière que t\u0027adresse ton serviteur."
        },
        {
          "text": "Que tes yeux soient jour et nuit ouverts sur cette maison, sur le lieu dont tu as dit que là serait ton nom! Écoute la prière que ton serviteur fait en ce lieu."
        },
        {
          "text": "Daigne exaucer les supplications de ton serviteur et de ton peuple d\u0027Israël, lorsqu\u0027ils prieront en ce lieu! Exauce du lieu de ta demeure, des cieux, exauce et pardonne!"
        },
        {
          "text": "Si quelqu\u0027un pèche contre son prochain et qu\u0027on lui impose un serment pour le faire jurer, et s\u0027il vient jurer devant ton autel, dans cette maison,"
        },
        {
          "text": "écoute-le des cieux, agis, et juge tes serviteurs; condamne le coupable, et fais retomber sa conduite sur sa tête, rends justice à l\u0027innocent, et traite-le selon son innocence!"
        },
        {
          "text": "Quand ton peuple d\u0027Israël sera battu par l\u0027ennemi, pour avoir péché contre toi; s\u0027ils reviennent à toi et rendent gloire à ton nom, s\u0027ils t\u0027adressent des prières et des supplications dans cette maison,"
        },
        {
          "text": "exauce-les des cieux, pardonne le péché de ton peuple d\u0027Israël, et ramène-les dans le pays que tu as donné à eux et à leurs pères!"
        },
        {
          "text": "Quand le ciel sera fermé et qu\u0027il n\u0027y aura point de pluie, à cause de leurs péchés contre toi; s\u0027ils prient dans ce lieu et rendent gloire à ton nom, et s\u0027ils se détournent de leurs péchés, parce que tu les auras châtiés;"
        },
        {
          "text": "exauce-les des cieux, pardonne le péché de tes serviteurs et de ton peuple d\u0027Israël, à qui tu enseigneras la bonne voie dans laquelle ils doivent marcher, et fais venir la pluie sur la terre que tu as donnée pour héritage à ton peuple!"
        },
        {
          "text": "Quand la famine, la peste, la rouille et la nielle, les sauterelles d\u0027une espèce ou d\u0027une autre, seront dans le pays, quand l\u0027ennemi assiégera ton peuple dans son pays, dans ses portes, quand il y aura des fléaux ou des maladies quelconques;"
        },
        {
          "text": "si un homme, si tout ton peuple d\u0027Israël fait entendre des prières et des supplications, et que chacun reconnaisse sa plaie et sa douleur et étende les mains vers cette maison,"
        },
        {
          "text": "exauce-le des cieux, du lieu de ta demeure, et pardonne; rends à chacun selon ses voies, toi qui connais le coeur de chacun, car seul tu connais le coeur des enfants des hommes,"
        },
        {
          "text": "et ils te craindront pour marcher dans tes voies tout le temps qu\u0027ils vivront dans le pays que tu as donné à nos pères!"
        },
        {
          "text": "Quand l\u0027étranger, qui n\u0027est pas de ton peuple d\u0027Israël, viendra d\u0027un pays lointain, à cause de ton grand nom, de ta main forte et de ton bras étendu, quand il viendra prier dans cette maison,"
        },
        {
          "text": "exauce-le des cieux, du lieu de ta demeure, et accorde à cet étranger tout ce qu\u0027il te demandera, afin que tous les peuples de la terre connaissent ton nom pour te craindre, comme ton peuple d\u0027Israël, et sachent que ton nom est invoqué sur cette maison que j\u0027ai bâtie!"
        },
        {
          "text": "Quand ton peuple sortira pour combattre ses ennemis, en suivant la voie que tu lui auras prescrite; s\u0027ils t\u0027adressent des prières, les regards tournés vers cette ville que tu as choisie et vers la maison que j\u0027ai bâtie en ton nom,"
        },
        {
          "text": "exauce des cieux leurs prières et leurs supplications, et fais-leur droit!"
        },
        {
          "text": "Quand ils pécheront contre toi, car il n\u0027y a point d\u0027homme qui ne pèche, quand tu seras irrité contre eux et que tu les livreras à l\u0027ennemi, qui les emmènera captifs dans un pays lointain ou rapproché;"
        },
        {
          "text": "s\u0027ils rentrent en eux-mêmes dans le pays où ils seront captifs, s\u0027ils reviennent à toi et t\u0027adressent des supplications dans le pays de leur captivité, et qu\u0027ils disent: Nous avons péché, nous avons commis des iniquités, nous avons fait le mal!"
        },
        {
          "text": "s\u0027ils reviennent à toi de tout leur coeur et de toute leur âme, dans le pays de leur captivité où ils ont été emmenés captifs, s\u0027ils t\u0027adressent des prières, les regards tournés vers leur pays que tu as donné à leurs pères, vers la ville que tu as choisie et vers la maison que j\u0027ai bâtie à ton nom,"
        },
        {
          "text": "exauce des cieux, du lieu de ta demeure, leurs prières et leurs supplications, et fais-leur droit; pardonne à ton peuple ses péchés contre toi!"
        },
        {
          "text": "Maintenant, ô mon Dieu, que tes yeux soient ouverts, et que tes oreilles soient attentives à la prière faite en ce lieu!"
        },
        {
          "text": "Maintenant, Éternel Dieu, lève-toi, viens à ton lieu de repos, toi et l\u0027arche de ta majesté! Que tes sacrificateurs, Éternel Dieu, soient revêtus de salut, et que tes bien-aimés jouissent du bonheur!"
        },
        {
          "text": "Éternel Dieu, ne repousse pas ton oint, souviens-toi des grâces accordées à David, ton serviteur!"
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Lorsque Salomon eut achevé de prier, le feu descendit du ciel et consuma l\u0027holocauste et les sacrifices, et la gloire de l\u0027Éternel remplit la maison."
        },
        {
          "text": "Les sacrificateurs ne pouvaient entrer dans la maison de l\u0027Éternel, car la gloire de l\u0027Éternel remplissait la maison de l\u0027Éternel."
        },
        {
          "text": "Tous les enfants d\u0027Israël virent descendre le feu et la gloire de l\u0027Éternel sur la maison; ils s\u0027inclinèrent le visage contre terre sur le pavé, se prosternèrent et louèrent l\u0027Éternel, en disant: Car il est bon, car sa miséricorde dure à toujours!"
        },
        {
          "text": "Le roi et tout le peuple offrirent des sacrifices devant l\u0027Éternel."
        },
        {
          "text": "Le roi Salomon immola vingt-deux mille boeufs et cent vingt mille brebis. Ainsi le roi et tout le peuple firent la dédicace de la maison de Dieu."
        },
        {
          "text": "Les sacrificateurs se tenaient à leur poste, et les Lévites aussi avec les instruments faits en l\u0027honneur de l\u0027Éternel par le roi David pour le chant des louanges de l\u0027Éternel, lorsque David les chargea de célébrer l\u0027Éternel en disant: Car sa miséricorde dure à toujours! Les sacrificateurs sonnaient des trompettes vis-à-vis d\u0027eux. Et tout Israël était là."
        },
        {
          "text": "Salomon consacra le milieu du parvis, qui est devant la maison de l\u0027Éternel; car il offrit là les holocaustes et les graisses des sacrifices d\u0027actions de grâces, parce que l\u0027autel d\u0027airain qu\u0027avait fait Salomon ne pouvait contenir les holocaustes, les offrandes et les graisses."
        },
        {
          "text": "Salomon célébra la fête en ce temps-là pendant sept jours, et tout Israël avec lui; une grande multitude était venue depuis les environs de Hamath jusqu\u0027au torrent d\u0027Égypte."
        },
        {
          "text": "Le huitième jour, ils eurent une assemblée solennelle; car ils firent la dédicace de l\u0027autel pendant sept jours, et la fête pendant sept jours."
        },
        {
          "text": "Le vingt-troisième jour du septième mois, Salomon renvoya dans ses tentes le peuple joyeux et content pour le bien que l\u0027Éternel avait fait à David, à Salomon, et à Israël, son peuple."
        },
        {
          "text": "Lorsque Salomon eut achevé la maison de l\u0027Éternel et la maison du roi, et qu\u0027il eut réussi dans tout ce qu\u0027il s\u0027était proposé de faire dans la maison de l\u0027Éternel et dans la maison du roi,"
        },
        {
          "text": "l\u0027Éternel apparut à Salomon pendant la nuit, et lui dit: J\u0027exauce ta prière, et je choisis ce lieu comme la maison où l\u0027on devra m\u0027offrir des sacrifices."
        },
        {
          "text": "Quand je fermerai le ciel et qu\u0027il n\u0027y aura point de pluie, quand j\u0027ordonnerai aux sauterelles de consumer le pays, quand j\u0027enverrai la peste parmi mon peuple;"
        },
        {
          "text": "si mon peuple sur qui est invoqué mon nom s\u0027humilie, prie, et cherche ma face, et s\u0027il se détourne de ses mauvaises voies, -je l\u0027exaucerai des cieux, je lui pardonnerai son péché, et je guérirai son pays."
        },
        {
          "text": "Mes yeux seront ouverts désormais, et mes oreilles seront attentives à la prière faite en ce lieu."
        },
        {
          "text": "Maintenant, je choisis et je sanctifie cette maison pour que mon nom y réside à jamais, et j\u0027aurai toujours là mes yeux et mon coeur."
        },
        {
          "text": "Et toi, si tu marches en ma présence comme a marché David, ton père, faisant tout ce que je t\u0027ai commandé, et si tu observes mes lois et mes ordonnances,"
        },
        {
          "text": "j\u0027affermirai le trône de ton royaume, comme je l\u0027ai promis à David, ton père, en disant: Tu ne manqueras jamais d\u0027un successeur qui règne en Israël."
        },
        {
          "text": "Mais si vous vous détournez, si vous abandonnez mes lois et mes commandements que je vous ai prescrits, et si vous allez servir d\u0027autres dieux et vous prosterner devant eux,"
        },
        {
          "text": "je vous arracherai de mon pays que je vous ai donné, je rejetterai loin de moi cette maison que j\u0027ai consacrée à mon nom, et j\u0027en ferai un sujet de sarcasme et de raillerie parmi tous les peuples."
        },
        {
          "text": "Et si haut placée qu\u0027ait été cette maison, quiconque passera près d\u0027elle sera dans l\u0027étonnement, et dira: Pourquoi l\u0027Éternel a-t-il ainsi traité ce pays et cette maison?"
        },
        {
          "text": "Et l\u0027on répondra: Parce qu\u0027ils ont abandonné l\u0027Éternel, le Dieu de leurs pères, qui les a fait sortir du pays d\u0027Égypte, parce qu\u0027ils se sont attachés à d\u0027autres dieux, se sont prosternés devant eux et les ont servis; voilà pourquoi il a fait venir sur eux tous ces maux."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Au bout de vingt ans, pendant lesquels Salomon bâtit la maison de l\u0027Éternel et sa propre maison,"
        },
        {
          "text": "il reconstruisit les villes que lui donna Huram et y établit des enfants d\u0027Israël."
        },
        {
          "text": "Salomon marcha contre Hamath, vers Tsoba, et s\u0027en empara."
        },
        {
          "text": "Il bâtit Thadmor au désert, et toutes les villes servant de magasins en Hamath."
        },
        {
          "text": "Il bâtit Beth Horon la haute et Beth Horon la basse, villes fortes, ayant des murs, des portes et des barres;"
        },
        {
          "text": "Baalath, et toutes les villes servant de magasins et lui appartenant, toutes les villes pour les chars, les villes pour la cavalerie, et tout ce qu\u0027il plut à Salomon de bâtir à Jérusalem, au Liban, et dans tout le pays dont il était le souverain."
        },
        {
          "text": "Tout le peuple qui était resté des Héthiens, des Amoréens, des Phéréziens, des Héviens et des Jébusiens, ne faisant point partie d\u0027Israël,"
        },
        {
          "text": "leurs descendants qui étaient restés après eux dans le pays et que les enfants d\u0027Israël n\u0027avaient pas détruits, Salomon les leva comme gens de corvée, ce qu\u0027ils ont été jusqu\u0027à ce jour."
        },
        {
          "text": "Salomon n\u0027employa comme esclave pour ses travaux aucun des enfants d\u0027Israël; car ils étaient des hommes de guerre, ses chefs, ses officiers, les commandants de ses chars et de sa cavalerie."
        },
        {
          "text": "Les chefs placés par le roi Salomon à la tête du peuple, et chargés de le surveiller, étaient au nombre de deux cent cinquante."
        },
        {
          "text": "Salomon fit monter la fille de Pharaon de la cité de David dans la maison qu\u0027il lui avait bâtie; car il dit: Ma femme n\u0027habitera pas dans la maison de David, roi d\u0027Israël, parce que les lieux où est entrée l\u0027arche de l\u0027Éternel sont saints."
        },
        {
          "text": "Alors Salomon offrit des holocaustes à l\u0027Éternel sur l\u0027autel de l\u0027Éternel, qu\u0027il avait construit devant le portique."
        },
        {
          "text": "Il offrait ce qui était prescrit par Moïse pour chaque jour, pour les sabbats, pour les nouvelles lunes, et pour les fêtes, trois fois l\u0027année, à la fête des pains sans levain, à la fête des semaines, et à la fête des tabernacles."
        },
        {
          "text": "Il établit dans leurs fonctions, telles que les avait réglées David, son père, les classes des sacrificateurs selon leur office, les Lévites selon leur charge, consistant à célébrer l\u0027Éternel et à faire jour par jour le service en présence des sacrificateurs, et les portiers distribués à chaque porte d\u0027après leurs classes; car ainsi l\u0027avait ordonné David, homme de Dieu."
        },
        {
          "text": "On ne s\u0027écarta point de l\u0027ordre du roi pour les sacrificateurs et les Lévites, ni pour aucune chose, ni pour ce qui concernait les trésors."
        },
        {
          "text": "Ainsi fut dirigée toute l\u0027oeuvre de Salomon, jusqu\u0027au jour où la maison de l\u0027Éternel fut fondée et jusqu\u0027à celui où elle fut terminée. La maison de l\u0027Éternel fut donc achevée."
        },
        {
          "text": "Salomon partit alors pour Etsjon Guéber et pour Éloth, sur les bords de la mer, dans le pays d\u0027Édom."
        },
        {
          "text": "Et Huram lui envoya par ses serviteurs des navires et des serviteurs connaissant la mer. Ils allèrent avec les serviteurs de Salomon à Ophir, et ils y prirent quatre cent cinquante talents d\u0027or, qu\u0027ils apportèrent au roi Salomon."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "La reine de Séba apprit la renommée de Salomon, et elle vint à Jérusalem pour l\u0027éprouver par des énigmes. Elle avait une suite fort nombreuse, et des chameaux portant des aromates, de l\u0027or en grande quantité et des pierres précieuses. Elle se rendit auprès de Salomon, et elle lui dit tout ce qu\u0027elle avait dans le coeur."
        },
        {
          "text": "Salomon répondit à toutes ses questions, et il n\u0027y eut rien que Salomon ne sût lui expliquer."
        },
        {
          "text": "La reine de Séba vit la sagesse de Salomon, et la maison qu\u0027il avait bâtie,"
        },
        {
          "text": "et les mets de sa table, et la demeure de ses serviteurs, et les fonctions et les vêtements de ceux qui le servaient, et ses échansons et leurs vêtements, et les degrés par lesquelles on montait à la maison de l\u0027Éternel."
        },
        {
          "text": "Hors d\u0027elle-même, elle dit au roi: C\u0027était donc vrai ce que j\u0027ai appris dans mon pays au sujet de ta position et de ta sagesse!"
        },
        {
          "text": "Je ne croyais pas ce qu\u0027on en disait, avant d\u0027être venue et d\u0027avoir vu de mes yeux. Et voici, on ne m\u0027a pas raconté la moitié de la grandeur de ta sagesse. Tu surpasses ce que la renommée m\u0027a fait connaître."
        },
        {
          "text": "Heureux tes gens, heureux tes serviteurs, qui sont continuellement devant toi et qui entendent ta sagesse!"
        },
        {
          "text": "Béni soit l\u0027Éternel, ton Dieu, qui t\u0027a accordé la faveur de te placer sur son trône comme roi pour l\u0027Éternel, ton Dieu! C\u0027est parce que ton Dieu aime Israël et veut le faire subsister à toujours, qu\u0027il t\u0027a établi roi sur lui pour que tu fasses droit et justice."
        },
        {
          "text": "Elle donna au roi cent vingt talents d\u0027or, une très grande quantité d\u0027aromates et des pierres précieuses. Il n\u0027y eut plus d\u0027aromates tels que ceux donnés au roi Salomon par la reine de Séba."
        },
        {
          "text": "Les serviteurs de Huram et les serviteurs de Salomon, qui apportèrent de l\u0027or d\u0027Ophir, amenèrent aussi du bois de santal et des pierres précieuses."
        },
        {
          "text": "Le roi fit avec le bois de santal des escaliers pour la maison de l\u0027Éternel et pour la maison du roi, et des harpes et des luths pour les chantres. On n\u0027en avait pas vu de semblable auparavant dans le pays de Juda."
        },
        {
          "text": "Le roi Salomon donna à la reine de Séba tout ce qu\u0027elle désira, ce qu\u0027elle demanda, plus qu\u0027elle n\u0027avait apporté au roi. Puis elle s\u0027en retourna et alla dans son pays, elle et ses serviteurs."
        },
        {
          "text": "Le poids de l\u0027or qui arrivait chaque année à Salomon était de six cent soixante-six talents d\u0027or,"
        },
        {
          "text": "outre ce qu\u0027il retirait des négociants et des marchands qui en apportaient, de tous les rois d\u0027Arabie et des gouverneurs du pays, qui apportaient de l\u0027or et de l\u0027argent à Salomon."
        },
        {
          "text": "Le roi Salomon fit deux cents grands boucliers d\u0027or battu, pour chacun desquels il employa six cents sicles d\u0027or battu,"
        },
        {
          "text": "et trois cents autres boucliers d\u0027or battu, pour chacun desquels il employa trois cents sicles d\u0027or; et le roi les mit dans la maison de la forêt du Liban."
        },
        {
          "text": "Le roi fit un grand trône d\u0027ivoire, et le couvrit d\u0027or pur."
        },
        {
          "text": "Ce trône avait six degrés, et un marchepied d\u0027or attenant au trône; il y avait des bras de chaque côté du siège; deux lions étaient près des bras,"
        },
        {
          "text": "et douze lions sur les six degrés de part et d\u0027autre. Il ne s\u0027est rien fait de pareil pour aucun royaume."
        },
        {
          "text": "Toutes les coupes du roi Salomon étaient d\u0027or, et toute la vaisselle de la maison de la forêt du Liban était d\u0027or pur. Rien n\u0027était d\u0027argent: on n\u0027en faisait aucun cas du temps de Salomon."
        },
        {
          "text": "Car le roi avait des navires de Tarsis naviguant avec les serviteurs de Huram; et tous les trois ans arrivaient les navires de Tarsis, apportant de l\u0027or et de l\u0027argent, de l\u0027ivoire, des singes et des paons."
        },
        {
          "text": "Le roi Salomon fut plus grand que tous les rois de la terre par les richesses et par la sagesse."
        },
        {
          "text": "Tous les rois de la terre cherchaient à voir Salomon, pour entendre la sagesse que Dieu avait mise dans son coeur."
        },
        {
          "text": "Et chacun d\u0027eux apportait son présent, des objets d\u0027argent et des objets d\u0027or, des vêtements, des armes, des aromates, des chevaux et des mulets; et il en était ainsi chaque année."
        },
        {
          "text": "Salomon avait quatre mille crèches pour les chevaux destinés à ses chars, et douze mille cavaliers qu\u0027il plaça dans les villes où il tenait ses chars et à Jérusalem près du roi."
        },
        {
          "text": "Il dominait sur tous les rois, depuis le fleuve jusqu\u0027au pays des Philistins et jusqu\u0027à la frontière d\u0027Égypte."
        },
        {
          "text": "Le roi rendit l\u0027argent aussi commun à Jérusalem que les pierres, et les cèdres aussi nombreux que les sycomores qui croissent dans la plaine."
        },
        {
          "text": "C\u0027était de l\u0027Égypte et de tous les pays que l\u0027on tirait des chevaux pour Salomon."
        },
        {
          "text": "Le reste des actions de Salomon, les premières et les dernières, cela n\u0027est-il pas écrit dans le livre de Nathan, le prophète, dans la prophétie d\u0027Achija de Silo, et dans les révélations de Jéedo, le prophète sur Jéroboam, fils de Nebath?"
        },
        {
          "text": "Salomon régna quarante ans à Jérusalem sur tout Israël."
        },
        {
          "text": "Puis Salomon se coucha avec ses pères, et on l\u0027enterra dans la ville de David, son père. Et Roboam, son fils, régna à sa place."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Roboam se rendit à Sichem, car tout Israël était venu à Sichem pour le faire roi."
        },
        {
          "text": "Lorsque Jéroboam, fils de Nebath, eut des nouvelles, il était en Égypte, où il s\u0027était enfui loin du roi Salomon, et il revint d\u0027Égypte."
        },
        {
          "text": "On l\u0027envoya appeler. Alors Jéroboam et tout Israël vinrent vers Roboam et lui parlèrent ainsi:"
        },
        {
          "text": "Ton père a rendu notre joug dur; maintenant allège cette rude servitude et le joug pesant que nous a imposé ton père. Et nous te servirons."
        },
        {
          "text": "Il leur dit: Revenez vers moi dans trois jours. Et le peuple s\u0027en alla."
        },
        {
          "text": "Le roi Roboam consulta les vieillards qui avaient été auprès de Salomon, son père, pendant sa vie, et il dit: Que conseillez-vous de répondre à ce peuple?"
        },
        {
          "text": "Et voici ce qu\u0027ils lui dirent: Si tu es bon envers ce peuple, si tu les reçois favorablement, et si tu leur parles avec bienveillance, ils seront pour toujours tes serviteurs."
        },
        {
          "text": "Mais Roboam laissa le conseil que lui donnaient les vieillards, et il consulta les jeunes gens qui avaient grandi avec lui et qui l\u0027entouraient."
        },
        {
          "text": "Il leur dit: Que conseillez-vous de répondre à ce peuple qui me tient ce langage: Allège le joug que nous a imposé ton père?"
        },
        {
          "text": "Et voici ce que lui dirent les jeunes gens qui avaient grandi avec lui: Tu parleras ainsi à ce peuple qui t\u0027a tenu ce langage: Ton père a rendu notre joug pesant, et toi, allège-le-nous! tu leur parleras ainsi: Mon petit doigt est plus gros que les reins de mon père."
        },
        {
          "text": "Maintenant, mon père vous a chargés d\u0027un joug pesant, et moi je vous le rendrai plus pesant; mon père vous a châtiés avec des fouets, et moi je vous châtierai avec des scorpions."
        },
        {
          "text": "Jéroboam et tout le peuple vinrent à Roboam le troisième jour, suivant ce qu\u0027avait dit le roi: Revenez vers moi dans trois jours."
        },
        {
          "text": "Le roi leur répondit durement. Le roi Roboam laissa le conseil des vieillards,"
        },
        {
          "text": "et leur parla ainsi d\u0027après le conseil des jeunes gens: Mon père a rendu votre joug pesant, et moi je le rendrai plus pesant; mon père vous a châtiés avec des fouets, et moi je vous châtierai avec des scorpions."
        },
        {
          "text": "Ainsi le roi n\u0027écouta point le peuple; car cela fut dirigé par Dieu, en vue de l\u0027accomplissement de la parole que l\u0027Éternel avait dite par Achija de Silo à Jéroboam, fils de Nebath."
        },
        {
          "text": "Lorsque tout Israël vit que le roi ne l\u0027écoutait pas, le peuple répondit au roi: Quelle part avons-nous avec David? Nous n\u0027avons point d\u0027héritage avec le fils d\u0027Isaï! A tes tentes, Israël! Maintenant, pourvois à ta maison, David! Et tout Israël s\u0027en alla dans ses tentes."
        },
        {
          "text": "Les enfants d\u0027Israël qui habitaient les villes de Juda furent les seuls sur qui régna Roboam."
        },
        {
          "text": "Alors le roi Roboam envoya Hadoram, qui était préposé aux impôts. Mais Hadoram fut lapidé par les enfants d\u0027Israël, et il mourut. Et le roi Roboam se hâta de monter sur un char, pour s\u0027enfuir à Jérusalem."
        },
        {
          "text": "C\u0027est ainsi qu\u0027Israël s\u0027est détaché de la maison de David jusqu\u0027à ce jour."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Roboam, arrivé à Jérusalem, rassembla la maison de Juda et de Benjamin, cent quatre-vingt mille hommes d\u0027élite propres à la guerre, pour qu\u0027ils combattissent contre Israël afin de le ramener sous la domination de Roboam."
        },
        {
          "text": "Mais la parole de l\u0027Éternel fut ainsi adressée à Schemaeja, homme de Dieu:"
        },
        {
          "text": "Parle à Roboam, fils de Salomon, roi de Juda, et à tout Israël en Juda et en Benjamin. Et dis-leur:"
        },
        {
          "text": "Ainsi parle l\u0027Éternel: Ne montez point, et ne faites pas la guerre à vos frères! Que chacun de vous retourne dans sa maison, car c\u0027est de par moi que cette chose est arrivée. Ils obéirent aux paroles de l\u0027Éternel, et ils s\u0027en retournèrent, renonçant à marcher contre Jéroboam."
        },
        {
          "text": "Roboam demeura à Jérusalem, et il bâtit des villes fortes en Juda."
        },
        {
          "text": "Il bâtit Bethléhem, Étham, Tekoa,"
        },
        {
          "text": "Beth Tsur, Soco, Adullam,"
        },
        {
          "text": "Gath, Maréscha, Ziph,"
        },
        {
          "text": "Adoraïm, Lakis, Azéka,"
        },
        {
          "text": "Tsorea, Ajalon et Hébron, qui étaient en Juda et en Benjamin, et il en fit des villes fortes."
        },
        {
          "text": "Il les fortifia, et y établit des commandants, et des magasins de vivres, d\u0027huile et de vin."
        },
        {
          "text": "Il mit dans chacune de ces villes des boucliers et des lances, et il les rendit très fortes. Juda et Benjamin étaient à lui."
        },
        {
          "text": "Les sacrificateurs et les Lévites qui se trouvaient dans tout Israël quittèrent leurs demeures pour se rendre auprès de lui;"
        },
        {
          "text": "car les Lévites abandonnèrent leurs banlieues et leurs propriétés et vinrent en Juda et à Jérusalem, parce que Jéroboam et ses fils les empêchèrent de remplir leurs fonctions comme sacrificateurs de l\u0027Éternel."
        },
        {
          "text": "Jéroboam établit des sacrificateurs pour les hauts lieux, pour les boucs, et pour les veaux qu\u0027il avait faits."
        },
        {
          "text": "Ceux de toutes les tribus d\u0027Israël qui avaient à coeur de chercher l\u0027Éternel, le Dieu d\u0027Israël, suivirent les Lévites à Jérusalem pour sacrifier à l\u0027Éternel, le Dieu de leurs pères."
        },
        {
          "text": "Ils donnèrent ainsi de la force au royaume de Juda, et affermirent Roboam, fils de Salomon, pendant trois ans; car ils marchèrent pendant trois ans dans la voie de David et de Salomon."
        },
        {
          "text": "Roboam prit pour femme Mahalath, fille de Jerimoth, fils de David et d\u0027Abichaïl, fille d\u0027Éliab, fils d\u0027Isaï."
        },
        {
          "text": "Elle lui enfanta des fils: Jeusch, Schemaria et Zaham."
        },
        {
          "text": "Après elle, il prit Maaca, fille d\u0027Absalom. Elle lui enfanta Abija, Attaï, Ziza et Schelomith."
        },
        {
          "text": "Roboam aimait Maaca, fille d\u0027Absalom, plus que toutes ses femmes et ses concubines; car il eut dix-huit femmes et soixante concubines, et il engendra vingt-huit fils et soixante filles."
        },
        {
          "text": "Roboam donna le premier rang à Abija, fils de Maaca, et l\u0027établit chef parmi ses frères, car il voulait le faire roi."
        },
        {
          "text": "Il agit avec habileté en dispersant tous ses fils dans toutes les contrées de Juda et de Benjamin, dans toutes les villes fortes; il leur fournit des vivres en abondance, et demanda pour eux une multitude de femmes."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Lorsque Roboam se fut affermi dans son royaume et qu\u0027il eut acquis de la force, il abandonna la loi de l\u0027Éternel, et tout Israël l\u0027abandonna avec lui."
        },
        {
          "text": "La cinquième année du règne de Roboam, Schischak, roi d\u0027Égypte, monta contre Jérusalem, parce qu\u0027ils avaient péché contre l\u0027Éternel."
        },
        {
          "text": "Il avait mille deux cents chars et soixante mille cavaliers; et il vint d\u0027Égypte avec lui un peuple innombrable, des Libyens, des Sukkiens et des Éthiopiens."
        },
        {
          "text": "Il prit les villes fortes qui appartenaient à Juda, et arriva jusqu\u0027à Jérusalem."
        },
        {
          "text": "Alors Schemaeja, le prophète, se rendit auprès de Roboam et des chefs de Juda qui s\u0027étaient retirés dans Jérusalem à l\u0027approche de Schischak, et il leur dit: Ainsi parle l\u0027Éternel: Vous m\u0027avez abandonné; je vous abandonne aussi, et je vous livre entre les mains de Schischak."
        },
        {
          "text": "Les chefs d\u0027Israël et le roi s\u0027humilièrent et dirent: L\u0027Éternel est juste!"
        },
        {
          "text": "Et quand l\u0027Éternel vit qu\u0027ils s\u0027humiliaient, la parole de l\u0027Éternel fut ainsi adressée à Schemaeja: Ils se sont humiliés, je ne les détruirai pas, je ne tarderai pas à les secourir, et ma colère ne se répandra pas sur Jérusalem par Schischak;"
        },
        {
          "text": "mais ils lui seront assujettis, et ils sauront ce que c\u0027est que me servir ou servir les royaumes des autres pays."
        },
        {
          "text": "Schischak, roi d\u0027Égypte, monta contre Jérusalem. Il prit les trésors de la maison de l\u0027Éternel et les trésors de la maison du roi, il prit tout. Il prit les boucliers d\u0027or que Salomon avait faits."
        },
        {
          "text": "Le roi Roboam fit à leur place des boucliers d\u0027airain, et il les remit aux soins des chefs des coureurs, qui gardaient l\u0027entrée de la maison du roi."
        },
        {
          "text": "Toutes les fois que le roi allait à la maison de l\u0027Éternel, les coureurs venaient et les portaient; puis ils les rapportaient dans la chambre des coureurs."
        },
        {
          "text": "Comme Roboam s\u0027était humilié, l\u0027Éternel détourna de lui sa colère et ne le détruisit pas entièrement. Et il y avait encore de bonnes choses en Juda."
        },
        {
          "text": "Le roi Roboam s\u0027affermit dans Jérusalem et régna. Il avait quarante et un ans lorsqu\u0027il devint roi, et il régna dix-sept ans à Jérusalem, la ville que l\u0027Éternel avait choisie sur toutes les tribus d\u0027Israël pour y mettre son nom. Sa mère s\u0027appelait Naama, l\u0027Ammonite."
        },
        {
          "text": "Il fit le mal, parce qu\u0027il n\u0027appliqua pas son coeur à chercher l\u0027Éternel."
        },
        {
          "text": "Les actions de Roboam, les premières et les dernières, ne sont-elles pas écrites dans les livres de Schemaeja, le prophète et d\u0027Iddo, le prophète, parmi les registres généalogiques? Il y eut toujours guerre entre Roboam et Jéroboam."
        },
        {
          "text": "Roboam se coucha avec ses pères, et il fut enterré dans la ville de David. Et Abija, son fils, régna à sa place."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "La dix-huitième année du règne de Jéroboam, Abija régna sur Juda."
        },
        {
          "text": "Il régna trois ans à Jérusalem. Sa mère s\u0027appelait Micaja, fille d\u0027Uriel, de Guibea. Il y eut guerre entre Abija et Jéroboam."
        },
        {
          "text": "Abija engagea les hostilités avec une armée de vaillants guerriers, quatre cent mille hommes d\u0027élite; et Jéroboam se rangea en bataille contre lui avec huit cent mille hommes d\u0027élite, vaillants guerriers."
        },
        {
          "text": "Du haut du mont Tsemaraïm, qui fait partie de la montagne d\u0027Éphraïm, Abija se leva et dit: Écoutez-moi, Jéroboam, et tout Israël!"
        },
        {
          "text": "Ne devez-vous pas savoir que l\u0027Éternel, le Dieu d\u0027Israël, a donné pour toujours à David la royauté sur Israël, à lui et à ses fils, par une alliance inviolable?"
        },
        {
          "text": "Mais Jéroboam, fils de Nebath, serviteur de Salomon, fils de David, s\u0027est levé et s\u0027est révolté contre son maître."
        },
        {
          "text": "Des gens de rien, des hommes pervers, se sont rassemblés auprès de lui et l\u0027ont emporté sur Roboam, fils de Salomon. Roboam était jeune et craintif, et il manqua de force devant eux."
        },
        {
          "text": "Et maintenant, vous pensez triompher du royaume de l\u0027Éternel, qui est entre les mains des fils de David; et vous êtes une multitude nombreuse, et vous avez avec vous les veaux d\u0027or que Jéroboam vous a faits pour dieux."
        },
        {
          "text": "N\u0027avez-vous pas repoussé les sacrificateurs de l\u0027Éternel, les fils d\u0027Aaron et les Lévites, et ne vous êtes-vous pas fait des sacrificateurs, comme les peuples des autres pays? Quiconque venait avec un jeune taureau et sept béliers, afin d\u0027être consacré, devenait sacrificateur de ce qui n\u0027est point Dieu."
        },
        {
          "text": "Mais pour nous, l\u0027Éternel est notre Dieu, et nous ne l\u0027avons point abandonné, les sacrificateurs au service de l\u0027Éternel sont fils d\u0027Aaron, et les Lévites remplissent leurs fonctions."
        },
        {
          "text": "Nous offrons chaque matin et chaque soir des holocaustes à l\u0027Éternel, nous brûlons le parfum odoriférant, nous mettons les pains de proposition sur la table pure, et nous allumons chaque soir le chandelier d\u0027or et ses lampes; car nous observons les commandements de l\u0027Éternel, notre Dieu. Et vous, vous l\u0027avez abandonné."
        },
        {
          "text": "Voici, Dieu et ses sacrificateurs sont avec nous, à notre tête, et nous avons les trompettes retentissantes pour les faire résonner contre vous. Enfants d\u0027Israël! ne faites pas la guerre à l\u0027Éternel, le Dieu de vos pères, car vous n\u0027auriez aucun succès."
        },
        {
          "text": "Jéroboam les prit par derrière au moyen d\u0027une embuscade, et ses troupes étaient en face de Juda, qui avait l\u0027embuscade par derrière."
        },
        {
          "text": "Ceux de Juda s\u0027étant retournés eurent à combattre devant et derrière. Ils crièrent à l\u0027Éternel, et les sacrificateurs sonnèrent des trompettes."
        },
        {
          "text": "Les hommes de Juda poussèrent un cri de guerre et, au cri de guerre des hommes de Juda, l\u0027Éternel frappa Jéroboam et tout Israël devant Abija et Juda."
        },
        {
          "text": "Les enfants d\u0027Israël s\u0027enfuirent devant Juda, et Dieu les livra entre ses mains."
        },
        {
          "text": "Abija et son peuple leur firent éprouver une grande défaite, et cinq cent mille hommes d\u0027élite tombèrent morts parmi ceux d\u0027Israël."
        },
        {
          "text": "Les enfants d\u0027Israël furent humiliés en ce temps, et les enfants de Juda remportèrent la victoire, parce qu\u0027ils s\u0027étaient appuyés sur l\u0027Éternel, le Dieu de leurs pères."
        },
        {
          "text": "Abija poursuivit Jéroboam et lui prit des villes, Béthel et les villes de son ressort, Jeschana et les villes de son ressort, et Éphron et les villes de son ressort."
        },
        {
          "text": "Jéroboam n\u0027eut plus de force du temps d\u0027Abija; et l\u0027Éternel le frappa, et il mourut."
        },
        {
          "text": "Mais Abija devint puissant; il eut quatorze femmes, et engendra vingt-deux fils et seize filles."
        },
        {
          "text": "Le reste des actions d\u0027Abija, ce qu\u0027il a fait et ce qu\u0027il a dit, cela est écrit dans les mémoires du prophète Iddo."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "(13:23) Abija se coucha avec ses pères, et on l\u0027enterra dans la ville de David. Et Asa, son fils, régna à sa place. De son temps, le pays fut en repos pendant dix ans."
        },
        {
          "text": "(14:1) Asa fit ce qui est bien et droit aux yeux de l\u0027Éternel, son Dieu."
        },
        {
          "text": "(14:2) Il fit disparaître les autels de l\u0027étranger et les hauts lieux, il brisa les statues et abattit les idoles."
        },
        {
          "text": "(14:3) Il ordonna à Juda de rechercher l\u0027Éternel, le Dieu de ses pères, et de pratiquer la loi et les commandements."
        },
        {
          "text": "(14:4) Il fit disparaître de toutes les villes de Juda les hauts lieux et les statues consacrées au soleil. Et le royaume fut en repos devant lui."
        },
        {
          "text": "(14:5) Il bâtit des villes fortes en Juda; car le pays fut tranquille et il n\u0027y eut pas de guerre contre lui pendant ces années-là, parce que l\u0027Éternel lui donna du repos."
        },
        {
          "text": "(14:6) Il dit à Juda: Bâtissons ces villes, et entourons-les de murs, de tours, de portes et de barres; le pays est encore devant nous, car nous avons recherché l\u0027Éternel, notre Dieu, nous l\u0027avons recherché, et il nous a donné du repos de tous côtés. Ils bâtirent donc, et réussirent."
        },
        {
          "text": "(14:7) Asa avait une armée de trois cent mille hommes de Juda, portant le bouclier et la lance, et de deux cent quatre-vingt mille de Benjamin, portant le bouclier et tirant de l\u0027arc, tous vaillants hommes."
        },
        {
          "text": "(14:8) Zérach, l\u0027Éthiopien, sortit contre eux avec une armée d\u0027un million d\u0027hommes et trois cents chars, et il s\u0027avança jusqu\u0027à Maréscha."
        },
        {
          "text": "(14:9) Asa marcha au-devant de lui, et ils se rangèrent en bataille dans la vallée de Tsephata, près de Maréscha."
        },
        {
          "text": "(14:10) Asa invoqua l\u0027Éternel, son Dieu, et dit: Éternel, toi seul peux venir en aide au faible comme au fort: viens à notre aide, Éternel, notre Dieu! car c\u0027est sur toi que nous nous appuyons, et nous sommes venus en ton nom contre cette multitude. Éternel, tu es notre Dieu: que ce ne soit pas l\u0027homme qui l\u0027emporte sur toi!"
        },
        {
          "text": "(14:11) L\u0027Éternel frappa les Éthiopiens devant Asa et devant Juda, et les Éthiopiens prirent la fuite."
        },
        {
          "text": "(14:12) Asa et le peuple qui était avec lui les poursuivirent jusqu\u0027à Guérar, et les Éthiopiens tombèrent sans pouvoir sauver leur vie, car ils furent détruits par l\u0027Éternel et par son armée. Asa et son peuple firent un très grand butin;"
        },
        {
          "text": "(14:13) ils frappèrent toutes les villes des environs de Guérar, car la terreur de l\u0027Éternel s\u0027était emparée d\u0027elles, et ils pillèrent toutes les villes, dont les dépouilles furent considérables."
        },
        {
          "text": "(14:14) Ils frappèrent aussi les tentes des troupeaux, et ils emmenèrent une grande quantité de brebis et de chameaux. Puis ils retournèrent à Jérusalem."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "L\u0027esprit de Dieu fut sur Azaria, fils d\u0027Obed,"
        },
        {
          "text": "et Azaria alla au-devant d\u0027Asa et lui dit: Écoutez-moi, Asa, et tout Juda et Benjamin! L\u0027Éternel est avec vous quand vous êtes avec lui; si vous le cherchez, vous le trouverez; mais si vous l\u0027abandonnez, il vous abandonnera."
        },
        {
          "text": "Pendant longtemps il n\u0027y a eu pour Israël ni vrai Dieu, ni sacrificateur qui enseignât, ni loi."
        },
        {
          "text": "Mais au sein de leur détresse ils sont retournés à l\u0027Éternel, le Dieu d\u0027Israël, ils l\u0027ont cherché, et ils l\u0027ont trouvé."
        },
        {
          "text": "Dans ces temps-là, point de sécurité pour ceux qui allaient et venaient, car il y avait de grands troubles parmi tous les habitants du pays;"
        },
        {
          "text": "on se heurtait peuple contre peuple, ville contre ville, parce que Dieu les agitait par toutes sortes d\u0027angoisses."
        },
        {
          "text": "Vous donc, fortifiez-vous, et ne laissez pas vos mains s\u0027affaiblir, car il y aura un salaire pour vos oeuvres."
        },
        {
          "text": "Après avoir entendu ces paroles et la prophétie d\u0027Obed le prophète, Asa se fortifia et fit disparaître les abominations de tout le pays de Juda et de Benjamin et des villes qu\u0027il avait prises dans la montagne d\u0027Éphraïm, et il restaura l\u0027autel de l\u0027Éternel qui était devant le portique de l\u0027Éternel."
        },
        {
          "text": "Il rassembla tout Juda et Benjamin, et ceux d\u0027Éphraïm, de Manassé et de Siméon qui habitaient parmi eux, car un grand nombre de gens d\u0027Israël se joignirent à lui lorsqu\u0027ils virent que l\u0027Éternel, son Dieu, était avec lui."
        },
        {
          "text": "Ils s\u0027assemblèrent à Jérusalem le troisième mois de la quinzième année du règne d\u0027Asa."
        },
        {
          "text": "Ce jour-là, ils sacrifièrent à l\u0027Éternel, sur le butin qu\u0027ils avaient amené, sept cents boeufs et sept mille brebis."
        },
        {
          "text": "Ils prirent l\u0027engagement de chercher l\u0027Éternel, le Dieu de leurs pères, de tout leur coeur et de toute leur âme;"
        },
        {
          "text": "et quiconque ne chercherait pas l\u0027Éternel, le Dieu d\u0027Israël, devait être mis à mort, petit ou grand, homme ou femme."
        },
        {
          "text": "Ils jurèrent fidélité à l\u0027Éternel à voix haute, avec des cris de joie, et au son des trompettes et des cors;"
        },
        {
          "text": "tout Juda se réjouit de ce serment, car ils avaient juré de tout leur coeur, ils avaient cherché l\u0027Éternel de plein gré, et ils l\u0027avaient trouvé, et l\u0027Éternel leur donna du repos de tous côtés."
        },
        {
          "text": "Le roi Asa enleva même à Maaca, sa mère, la dignité de reine, parce qu\u0027elle avait fait une idole pour Astarté. Asa abattit son idole, qu\u0027il réduisit en poussière, et la brûla au torrent de Cédron."
        },
        {
          "text": "Mais les hauts lieux ne disparurent point d\u0027Israël, quoique le coeur d\u0027Asa fût en entier à l\u0027Éternel pendant toute sa vie."
        },
        {
          "text": "Il mit dans la maison de Dieu les choses consacrées par son père et par lui-même, de l\u0027argent, de l\u0027or et des vases."
        },
        {
          "text": "Il n\u0027y eut point de guerre jusqu\u0027à la trente-cinquième année du règne d\u0027Asa."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "La trente-sixième année du règne d\u0027Asa, Baescha, roi d\u0027Israël, monta contre Juda; et il bâtit Rama, pour empêcher ceux d\u0027Asa, roi de Juda, de sortir et d\u0027entrer."
        },
        {
          "text": "Asa sortit de l\u0027argent et de l\u0027or des trésors de la maison de l\u0027Éternel et de la maison du roi, et il envoya des messagers vers Ben Hadad, roi de Syrie, qui habitait à Damas."
        },
        {
          "text": "Il lui fit dire: Qu\u0027il y ait une alliance entre moi et toi, comme il y en eut une entre mon père et ton père. Voici, je t\u0027envoie de l\u0027argent et de l\u0027or. Va, romps ton alliance avec Baescha, roi d\u0027Israël, afin qu\u0027il s\u0027éloigne de moi."
        },
        {
          "text": "Ben Hadad écouta le roi Asa; il envoya les chefs de son armée contre les villes d\u0027Israël, et ils frappèrent Ijjon, Dan, Abel Maïm, et tous les magasins des villes de Nephthali."
        },
        {
          "text": "Lorsque Baescha l\u0027apprit, il cessa de bâtir Rama et interrompit ses travaux."
        },
        {
          "text": "Le roi Asa occupa tout Juda à emporter les pierres et le bois que Baescha employait à la construction de Rama, et il s\u0027en servit pour bâtir Guéba et Mitspa."
        },
        {
          "text": "Dans ce temps-là, Hanani, le voyant, alla auprès d\u0027Asa, roi de Juda, et lui dit: Parce que tu t\u0027es appuyé sur le roi de Syrie et que tu ne t\u0027es pas appuyé sur l\u0027Éternel, ton Dieu, l\u0027armée du roi de Syrie s\u0027est échappée de tes mains."
        },
        {
          "text": "Les Éthiopiens et les Libyens ne formaient-ils pas une grande armée, avec des chars et une multitude de cavaliers? Et cependant l\u0027Éternel les a livrés entre tes mains, parce que tu t\u0027étais appuyé sur lui."
        },
        {
          "text": "Car l\u0027Éternel étend ses regards sur toute la terre, pour soutenir ceux dont le coeur est tout entier à lui. Tu as agi en insensé dans cette affaire, car dès à présent tu auras des guerres."
        },
        {
          "text": "Asa fut irrité contre le voyant, et il le fit mettre en prison, parce qu\u0027il était en colère contre lui. Et dans le même temps Asa opprima aussi quelques-uns du peuple."
        },
        {
          "text": "Les actions d\u0027Asa, les premières et les dernières, sont écrites dans le livre des rois de Juda et d\u0027Israël."
        },
        {
          "text": "La trente-neuvième année de son règne, Asa eut les pieds malades au point d\u0027éprouver de grandes souffrances; même pendant sa maladie, il ne chercha pas l\u0027Éternel, mais il consulta les médecins."
        },
        {
          "text": "Asa se coucha avec ses pères, et il mourut la quarante et unième année de son règne;"
        },
        {
          "text": "on l\u0027enterra dans le sépulcre qu\u0027il s\u0027était creusé dans la ville de David. On le coucha sur un lit qu\u0027on avait garni d\u0027aromates et de parfums préparés selon l\u0027art du parfumeur, et l\u0027on en brûla en son honneur une quantité très considérable."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Josaphat, son fils, régna à sa place."
        },
        {
          "text": "Il se fortifia contre Israël: il mit des troupes dans toutes les villes fortes de Juda, et des garnisons dans le pays de Juda et dans les villes d\u0027Éphraïm dont Asa, son père, s\u0027était emparé."
        },
        {
          "text": "L\u0027Éternel fut avec Josaphat, parce qu\u0027il marcha dans les premières voies de David, son père, et qu\u0027il ne rechercha point les Baals;"
        },
        {
          "text": "car il eut recours au Dieu de son père, et il suivit ses commandements, sans imiter ce que faisait Israël."
        },
        {
          "text": "L\u0027Éternel affermit la royauté entre les mains de Josaphat, à qui tout Juda apportait des présents, et qui eut en abondance des richesses et de la gloire."
        },
        {
          "text": "Son coeur grandit dans les voies de l\u0027Éternel, et il fit encore disparaître de Juda les hauts lieux et les idoles."
        },
        {
          "text": "La troisième année de son règne, il chargea ses chefs Ben Haïl, Abdias, Zacharie, Nethaneel et Michée, d\u0027aller enseigner dans les villes de Juda."
        },
        {
          "text": "Il envoya avec eux les Lévites Schemaeja, Nethania, Zebadia, Asaël, Schemiramoth, Jonathan, Adonija, Tobija et Tob Adonija, Lévites, et les sacrificateurs Élischama et Joram."
        },
        {
          "text": "Ils enseignèrent dans Juda, ayant avec eux le livre de la loi de l\u0027Éternel. Ils parcoururent toutes les villes de Juda, et ils enseignèrent parmi le peuple."
        },
        {
          "text": "La terreur de l\u0027Éternel s\u0027empara de tous les royaumes des pays qui environnaient Juda, et ils ne firent point la guerre à Josaphat."
        },
        {
          "text": "Des Philistins apportèrent à Josaphat des présents et un tribut en argent; et les Arabes lui amenèrent aussi du bétail, sept mille sept cents béliers et sept mille sept cents boucs."
        },
        {
          "text": "Josaphat s\u0027élevait au plus haut degré de grandeur. Il bâtit en Juda des châteaux et des villes pour servir de magasins."
        },
        {
          "text": "Il fit exécuter beaucoup de travaux dans les villes de Juda, et il avait à Jérusalem de vaillants hommes pour soldats."
        },
        {
          "text": "Voici leur dénombrement, selon les maisons de leurs pères. De Juda, chefs de milliers: Adna, le chef, avec trois cent mille vaillants hommes;"
        },
        {
          "text": "et à ses côtés, Jochanan, le chef, avec deux cent quatre-vingt mille hommes;"
        },
        {
          "text": "et à ses côtés, Amasia, fils de Zicri, qui s\u0027était volontairement consacré à l\u0027Éternel, avec deux cent mille vaillants hommes."
        },
        {
          "text": "De Benjamin: Éliada, vaillant homme, avec deux cent mille hommes armés de l\u0027arc et du bouclier,"
        },
        {
          "text": "et à ses côtés, Zozabad, avec cent quatre-vingt mille hommes armés pour la guerre."
        },
        {
          "text": "Tels sont ceux qui étaient au service du roi, outre ceux que le roi avait placés dans toutes les villes fortes de Juda."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Josaphat eut en abondance des richesses et de la gloire, et il s\u0027allia par mariage avec Achab."
        },
        {
          "text": "Au bout de quelques années, il descendit auprès d\u0027Achab à Samarie; et Achab tua pour lui et pour le peuple qui était avec lui un grand nombre de brebis et de boeufs, et il le sollicita de monter à Ramoth en Galaad."
        },
        {
          "text": "Achab, roi d\u0027Israël, dit à Josaphat, roi de Juda: Veux-tu venir avec moi à Ramoth en Galaad? Josaphat lui répondit: Moi comme toi, et mon peuple comme ton peuple, nous irons l\u0027attaquer avec toi."
        },
        {
          "text": "Puis Josaphat dit au roi d\u0027Israël: Consulte maintenant, je te prie, la parole de l\u0027Éternel."
        },
        {
          "text": "Le roi d\u0027Israël assembla les prophètes, au nombre de quatre cents, et leur dit: Irons-nous attaquer Ramoth en Galaad, ou dois-je y renoncer? Et ils répondirent: Monte, et Dieu la livrera entre les mains du roi."
        },
        {
          "text": "Mais Josaphat dit: N\u0027y a-t-il plus ici aucun prophète de l\u0027Éternel, par qui nous puissions le consulter?"
        },
        {
          "text": "Le roi d\u0027Israël répondit à Josaphat: Il y a encore un homme par qui l\u0027on pourrait consulter l\u0027Éternel; mais je le hais, car il ne me prophétise rien de bon, il ne prophétise jamais que du mal: c\u0027est Michée, fils de Jimla. Et Josaphat dit: Que le roi ne parle pas ainsi!"
        },
        {
          "text": "Alors le roi d\u0027Israël appela un eunuque, et dit: Fais venir tout de suite Michée, fils de Jimla."
        },
        {
          "text": "Le roi d\u0027Israël et Josaphat, roi de Juda, étaient assis chacun sur son trône, revêtus de leurs habits royaux; ils étaient assis dans la place à l\u0027entrée de la porte de Samarie. Et tous les prophètes prophétisaient devant eux."
        },
        {
          "text": "Sédécias, fils de Kenaana, s\u0027était fait des cornes de fer, et il dit: Ainsi parle l\u0027Éternel: Avec ces cornes, tu frapperas les Syriens jusqu\u0027à les détruire."
        },
        {
          "text": "Et tous les prophètes prophétisèrent de même, en disant: Monte à Ramoth en Galaad! tu auras du succès, et l\u0027Éternel la livrera entre les mains du roi."
        },
        {
          "text": "Le messager qui était allé appeler Michée lui parla ainsi: Voici, les prophètes d\u0027un commun accord prophétisent du bien au roi; que ta parole soit donc comme la parole de chacun d\u0027eux! annonce du bien!"
        },
        {
          "text": "Michée répondit: L\u0027Éternel est vivant! j\u0027annoncerai ce que dira mon Dieu."
        },
        {
          "text": "Lorsqu\u0027il fut arrivé auprès du roi, le roi lui dit: Michée, irons-nous attaquer Ramoth en Galaad, ou dois-je y renoncer? Il répondit: Montez! vous aurez du succès, et ils seront livrés entre vos mains."
        },
        {
          "text": "Et le roi lui dit: Combien de fois me faudra-t-il te faire jurer de ne me dire que la vérité au nom de l\u0027Éternel?"
        },
        {
          "text": "Michée répondit: Je vois tout Israël dispersé sur les montagnes, comme des brebis qui n\u0027ont point de berger; et l\u0027Éternel dit: Ces gens n\u0027ont point de maître, que chacun retourne en paix dans sa maison!"
        },
        {
          "text": "Le roi d\u0027Israël dit à Josaphat: Ne te l\u0027ai-je pas dit? Il ne prophétise sur moi rien de bon, il ne prophétise que du mal."
        },
        {
          "text": "Et Michée dit: Écoutez donc la parole de l\u0027Éternel! J\u0027ai vu l\u0027Éternel assis sur son trône, et toute l\u0027armée des cieux se tenant à sa droite et à sa gauche."
        },
        {
          "text": "Et l\u0027Éternel dit: Qui séduira Achab, roi d\u0027Israël, pour qu\u0027il monte à Ramoth en Galaad et qu\u0027il y périsse? Ils répondirent l\u0027un d\u0027une manière, l\u0027autre d\u0027une autre."
        },
        {
          "text": "Et un esprit vint se présenter devant l\u0027Éternel, et dit: Moi, je le séduirai."
        },
        {
          "text": "L\u0027Éternel lui dit: Comment? Je sortirai, répondit-il, et je serai un esprit de mensonge dans la bouche de tous ses prophètes. L\u0027Éternel dit: Tu le séduiras, et tu en viendras à bout; sors, et fais ainsi."
        },
        {
          "text": "Et maintenant, voici, l\u0027Éternel a mis un esprit de mensonge dans la bouche de tes prophètes qui sont là. Et l\u0027Éternel a prononcé du mal contre toi."
        },
        {
          "text": "Alors Sédécias, fils de Kenaana, s\u0027étant approché, frappa Michée sur la joue, et dit: Par quel chemin l\u0027esprit de l\u0027Éternel est-il sorti de moi pour te parler?"
        },
        {
          "text": "Michée répondit: Tu le verras au jour où tu iras de chambre en chambre pour te cacher."
        },
        {
          "text": "Le roi d\u0027Israël dit: Prenez Michée et emmenez-le vers Amon, chef de la ville, et vers Joas, fils du roi."
        },
        {
          "text": "Vous direz: Ainsi parle le roi: Mettez cet homme en prison, et nourrissez-le du pain et de l\u0027eau d\u0027affliction, jusqu\u0027à ce que je revienne en paix."
        },
        {
          "text": "Et Michée dit: Si tu reviens en paix, l\u0027Éternel n\u0027a point parlé par moi. Il dit encore: Vous tous, peuples, entendez!"
        },
        {
          "text": "Le roi d\u0027Israël et Josaphat, roi de Juda, montèrent à Ramoth en Galaad."
        },
        {
          "text": "Le roi d\u0027Israël dit à Josaphat: Je veux me déguiser pour aller au combat; mais toi, revêts-toi de tes habits. Et le roi d\u0027Israël se déguisa, et ils allèrent au combat."
        },
        {
          "text": "Le roi de Syrie avait donné cet ordre aux chefs de ses chars: Vous n\u0027attaquerez ni petit ni grand, mais vous attaquerez seulement le roi d\u0027Israël."
        },
        {
          "text": "Quand les chefs des chars aperçurent Josaphat, ils dirent: C\u0027est le roi d\u0027Israël. Et ils l\u0027entourèrent pour l\u0027attaquer. Josaphat poussa un cri, et l\u0027Éternel le secourut, et Dieu les écarta de lui."
        },
        {
          "text": "Les chefs des chars, voyant que ce n\u0027était pas le roi d\u0027Israël, s\u0027éloignèrent de lui."
        },
        {
          "text": "Alors un homme tira de son arc au hasard, et frappa le roi d\u0027Israël au défaut de la cuirasse. Le roi dit à celui qui dirigeait son char: Tourne, et fais-moi sortir du champ de bataille, car je suis blessé."
        },
        {
          "text": "Le combat devint acharné ce jour-là. Le roi d\u0027Israël fut retenu dans son char, en face des Syriens, jusqu\u0027au soir, et il mourut vers le coucher du soleil."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Josaphat, roi de Juda, revint en paix dans sa maison à Jérusalem."
        },
        {
          "text": "Jéhu, fils de Hanani, le prophète, alla au-devant de lui. Et il dit au roi Josaphat: Doit-on secourir le méchant, et aimes-tu ceux qui haïssent l\u0027Éternel? A cause de cela, l\u0027Éternel est irrité contre toi."
        },
        {
          "text": "Mais il s\u0027est trouvé de bonnes choses en toi, car tu as fait disparaître du pays les idoles, et tu as appliqué ton coeur à chercher Dieu."
        },
        {
          "text": "Josaphat resta à Jérusalem. Puis il fit encore une tournée parmi le peuple, depuis Beer Schéba jusqu\u0027à la montagne d\u0027Éphraïm, et il les ramena à l\u0027Éternel, le Dieu de leurs pères."
        },
        {
          "text": "Il établit des juges dans toutes les villes fortes du pays de Juda, dans chaque ville."
        },
        {
          "text": "Et il dit aux juges: Prenez garde à ce que vous ferez, car ce n\u0027est pas pour les hommes que vous prononcerez des jugements; c\u0027est pour l\u0027Éternel, qui sera près de vous quand vous les prononcerez."
        },
        {
          "text": "Maintenant, que la crainte de l\u0027Éternel soit sur vous; veillez sur vos actes, car il n\u0027y a chez l\u0027Éternel, notre Dieu, ni iniquité, ni égards pour l\u0027apparence des personnes, ni acceptation de présents."
        },
        {
          "text": "Quand on fut de retour à Jérusalem, Josaphat y établit aussi, pour les jugements de l\u0027Éternel et pour les contestations, des Lévites, des sacrificateurs et des chefs de maisons paternelles d\u0027Israël."
        },
        {
          "text": "Et voici les ordres qu\u0027il leur donna: Vous agirez de la manière suivante dans la crainte de l\u0027Éternel, avec fidélité et avec intégrité de coeur."
        },
        {
          "text": "Dans toute contestation qui vous sera soumise par vos frères, établis dans leurs villes, relativement à un meurtre, à une loi, à un commandement, à des préceptes et à des ordonnances, vous les éclairerez, afin qu\u0027ils ne se rendent pas coupables envers l\u0027Éternel, et que sa colère n\u0027éclate pas sur vous et sur vos frères. C\u0027est ainsi que vous agirez, et vous ne serez point coupables."
        },
        {
          "text": "Et voici, vous avez à votre tête Amaria, le souverain sacrificateur, pour toutes les affaires de l\u0027Éternel, et Zebadia, fils d\u0027Ismaël, chef de la maison de Juda, pour toutes les affaires du roi, et vous avez devant vous des Lévites comme magistrats. Fortifiez-vous et agissez, et que l\u0027Éternel soit avec celui qui fera le bien!"
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Après cela, les fils de Moab et les fils d\u0027Ammon, et avec eux des Maonites, marchèrent contre Josaphat pour lui faire la guerre."
        },
        {
          "text": "On vint en informer Josaphat, en disant: Une multitude nombreuse s\u0027avance contre toi depuis l\u0027autre côté de la mer, depuis la Syrie, et ils sont à Hatsatson Thamar, qui est En Guédi."
        },
        {
          "text": "Dans sa frayeur, Josaphat se disposa à chercher l\u0027Éternel, et il publia un jeûne pour tout Juda."
        },
        {
          "text": "Juda s\u0027assembla pour invoquer l\u0027Éternel, et l\u0027on vint de toutes les villes de Juda pour chercher l\u0027Éternel."
        },
        {
          "text": "Josaphat se présenta au milieu de l\u0027assemblée de Juda et de Jérusalem, dans la maison de l\u0027Éternel, devant le nouveau parvis."
        },
        {
          "text": "Et il dit: Éternel, Dieu de nos pères, n\u0027es-tu pas Dieu dans les cieux, et n\u0027est-ce pas toi qui domines sur tous les royaumes des nations? N\u0027est-ce pas toi qui as en main la force et la puissance, et à qui nul ne peut résister?"
        },
        {
          "text": "N\u0027est-ce pas toi, ô notre Dieu, qui as chassé les habitants de ce pays devant ton peuple d\u0027Israël, et qui l\u0027as donné pour toujours à la postérité d\u0027Abraham qui t\u0027aimait?"
        },
        {
          "text": "Ils l\u0027ont habité, et ils t\u0027y ont bâti un sanctuaire pour ton nom, en disant:"
        },
        {
          "text": "S\u0027il nous survient quelque calamité, l\u0027épée, le jugement, la peste ou la famine, nous nous présenterons devant cette maison et devant toi, car ton nom est dans cette maison, nous crierons à toi du sein de notre détresse, et tu exauceras et tu sauveras!"
        },
        {
          "text": "Maintenant voici, les fils d\u0027Ammon et de Moab et ceux de la montagne de Séir, chez lesquels tu n\u0027as pas permis à Israël d\u0027entrer quand il venait du pays d\u0027Égypte, -car il s\u0027est détourné d\u0027eux et ne les a pas détruits, -"
        },
        {
          "text": "les voici qui nous récompensent en venant nous chasser de ton héritage, dont tu nous as mis en possession."
        },
        {
          "text": "O notre Dieu, n\u0027exerceras-tu pas tes jugements sur eux? Car nous sommes sans force devant cette multitude nombreuse qui s\u0027avance contre nous, et nous ne savons que faire, mais nos yeux sont sur toi."
        },
        {
          "text": "Tout Juda se tenait debout devant l\u0027Éternel, avec leurs petits enfants, leurs femmes et leurs fils."
        },
        {
          "text": "Alors l\u0027esprit de l\u0027Éternel saisit au milieu de l\u0027assemblée Jachaziel, fils de Zacharie, fils de Benaja, fils de Jeïel, fils de Matthania, Lévite, d\u0027entre les fils d\u0027Asaph."
        },
        {
          "text": "Et Jachaziel dit: Soyez attentifs, tout Juda et habitants de Jérusalem, et toi, roi Josaphat! Ainsi vous parle l\u0027Éternel: Ne craignez point et ne vous effrayez point devant cette multitude nombreuse, car ce ne sera pas vous qui combattrez, ce sera Dieu."
        },
        {
          "text": "Demain, descendez contre eux; ils vont monter par la colline de Tsits, et vous les trouverez à l\u0027extrémité de la vallée, en face du désert de Jeruel."
        },
        {
          "text": "Vous n\u0027aurez point à combattre en cette affaire: présentez-vous, tenez-vous là, et vous verrez la délivrance que l\u0027Éternel vous accordera. Juda et Jérusalem, ne craignez point et ne vous effrayez point, demain, sortez à leur rencontre, et l\u0027Éternel sera avec vous!"
        },
        {
          "text": "Josaphat s\u0027inclina le visage contre terre, et tout Juda et les habitants de Jérusalem tombèrent devant l\u0027Éternel pour se prosterner en sa présence."
        },
        {
          "text": "Les Lévites d\u0027entre les fils des Kehathites et d\u0027entre les fils des Koréites se levèrent pour célébrer d\u0027une voix forte et haute l\u0027Éternel, le Dieu d\u0027Israël."
        },
        {
          "text": "Le lendemain, ils se mirent en marche de grand matin pour le désert de Tekoa. A leur départ, Josaphat se présenta et dit: Écoutez-moi, Juda et habitants de Jérusalem! Confiez-vous en l\u0027Éternel, votre Dieu, et vous serez affermis; confiez-vous en ses prophètes, et vous réussirez."
        },
        {
          "text": "Puis, d\u0027accord avec le peuple, il nomma des chantres qui, revêtus d\u0027ornements sacrés, et marchant devant l\u0027armée, célébraient l\u0027Éternel et disaient: Louez l\u0027Éternel, car sa miséricorde dure à toujours!"
        },
        {
          "text": "Au moment où l\u0027on commençait les chants et les louanges, l\u0027Éternel plaça une embuscade contre les fils d\u0027Ammon et de Moab et ceux de la montagne de Séir, qui étaient venus contre Juda. Et ils furent battus."
        },
        {
          "text": "Les fils d\u0027Ammon et de Moab se jetèrent sur les habitants de la montagne de Séir pour les dévouer par interdit et les exterminer; et quand ils en eurent fini avec les habitants de Séir, ils s\u0027aidèrent les uns les autres à se détruire."
        },
        {
          "text": "Lorsque Juda fut arrivé sur la hauteur d\u0027où l\u0027on aperçoit le désert, ils regardèrent du côté de la multitude, et voici, c\u0027étaient des cadavres étendus à terre, et personne n\u0027avait échappé."
        },
        {
          "text": "Josaphat et son peuple allèrent prendre leurs dépouilles; ils trouvèrent parmi les cadavres d\u0027abondantes richesses et des objets précieux, et ils en enlevèrent tant qu\u0027ils ne purent tout emporter. Ils mirent trois jours au pillage du butin, car il était considérable."
        },
        {
          "text": "Le quatrième jour, ils s\u0027assemblèrent dans la vallée de Beraca, où ils bénirent l\u0027Éternel; c\u0027est pourquoi ils appelèrent ce lieu vallée de Beraca, nom qui lui est resté jusqu\u0027à ce jour."
        },
        {
          "text": "Tous les hommes de Juda et de Jérusalem, ayant à leur tête Josaphat, partirent joyeux pour retourner à Jérusalem, car l\u0027Éternel les avait remplis de joie en les délivrant de leurs ennemis."
        },
        {
          "text": "Ils entrèrent à Jérusalem et dans la maison de l\u0027Éternel, au son des luths, des harpes et des trompettes."
        },
        {
          "text": "La terreur de l\u0027Éternel s\u0027empara de tous les royaumes des autres pays, lorsqu\u0027ils apprirent que l\u0027Éternel avait combattu contre les ennemis d\u0027Israël."
        },
        {
          "text": "Et le royaume de Josaphat fut tranquille, et son Dieu lui donna du repos de tous côtés."
        },
        {
          "text": "Josaphat régna sur Juda. Il avait trente-cinq ans lorsqu\u0027il devint roi, et il régna vingt-cinq ans à Jérusalem. Sa mère s\u0027appelait Azuba, fille de Schilchi."
        },
        {
          "text": "Il marcha dans la voie de son père Asa, et ne s\u0027en détourna point, faisant ce qui est droit aux yeux de l\u0027Éternel."
        },
        {
          "text": "Seulement, les hauts lieux ne disparurent point, et le peuple n\u0027avait point encore le coeur fermement attaché au Dieu de ses pères."
        },
        {
          "text": "Le reste des actions de Josaphat, les premières et les dernières, cela est écrit dans les mémoires de Jéhu, fils de Hanani, lesquels sont insérés dans le livre des rois d\u0027Israël."
        },
        {
          "text": "Après cela, Josaphat, roi de Juda, s\u0027associa avec le roi d\u0027Israël, Achazia, dont la conduite était impie."
        },
        {
          "text": "Il s\u0027associa avec lui pour construire des navires destinés à aller à Tarsis, et ils firent les navires à Etsjon Guéber."
        },
        {
          "text": "Alors Éliézer, fils de Dodava, de Maréscha, prophétisa contre Josaphat, et dit: Parce que tu t\u0027es associé avec Achazia, l\u0027Éternel détruit ton oeuvre. Et les navires furent brisés, et ne purent aller à Tarsis."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Josaphat se coucha avec ses pères, et il fut enterré avec ses pères dans la ville de David. Et Joram, son fils, régna à sa place."
        },
        {
          "text": "Joram avait des frères, fils de Josaphat: Azaria, Jehiel, Zacharie, Azaria, Micaël et Schephathia, tous fils de Josaphat, roi d\u0027Israël."
        },
        {
          "text": "Leur père leur avait donné des présents considérables en argent, en or, et en objets précieux, avec des villes fortes en Juda; mais il laissa le royaume à Joram, parce qu\u0027il était le premier-né."
        },
        {
          "text": "Lorsque Joram eut pris possession du royaume de son père et qu\u0027il se fut fortifié, il fit mourir par l\u0027épée tous ses frères et quelques-uns aussi des chefs d\u0027Israël."
        },
        {
          "text": "Joram avait trente-deux ans lorsqu\u0027il devint roi, et il régna huit ans à Jérusalem."
        },
        {
          "text": "Il marcha dans la voie des rois d\u0027Israël, comme avait fait la maison d\u0027Achab, car il avait pour femme une fille d\u0027Achab, et il fit ce qui est mal aux yeux de l\u0027Éternel."
        },
        {
          "text": "Mais l\u0027Éternel ne voulut point détruire la maison de David, à cause de l\u0027alliance qu\u0027il avait traitée avec David et de la promesse qu\u0027il avait faite de lui donner toujours une lampe, à lui et à ses fils."
        },
        {
          "text": "De son temps, Édom se révolta contre l\u0027autorité de Juda, et se donna un roi."
        },
        {
          "text": "Joram partit avec ses chefs et tous ses chars; s\u0027étant levé de nuit, il battit les Édomites qui l\u0027entouraient et les chefs des chars."
        },
        {
          "text": "La rébellion d\u0027Édom contre l\u0027autorité de Juda a duré jusqu\u0027à ce jour. Libna se révolta dans le même temps contre son autorité, parce qu\u0027il avait abandonné l\u0027Éternel, le Dieu de ses pères."
        },
        {
          "text": "Joram fit même des hauts lieux dans les montagnes de Juda; il poussa les habitants de Jérusalem à la prostitution, et il séduisit Juda."
        },
        {
          "text": "Il lui vint un écrit du prophète Élie, disant: Ainsi parle l\u0027Éternel, le Dieu de David, ton père: Parce que tu n\u0027as pas marché dans les voies de Josaphat, ton père, et dans les voies d\u0027Asa, roi de Juda,"
        },
        {
          "text": "mais que tu as marché dans la voie des rois d\u0027Israël; parce que tu as entraîné à la prostitution Juda et les habitants de Jérusalem, comme l\u0027a fait la maison d\u0027Achab à l\u0027égard d\u0027Israël; et parce que tu as fait mourir tes frères, meilleurs que toi, la maison même de ton père; -"
        },
        {
          "text": "voici, l\u0027Éternel frappera ton peuple d\u0027une grande plaie, tes fils, tes femmes, et tout ce qui t\u0027appartient;"
        },
        {
          "text": "et toi, il te frappera d\u0027une maladie violente, d\u0027une maladie d\u0027entrailles, qui augmentera de jour en jour jusqu\u0027à ce que tes entrailles sortent par la force du mal."
        },
        {
          "text": "Et l\u0027Éternel excita contre Joram l\u0027esprit des Philistins et des Arabes qui sont dans le voisinage des Éthiopiens."
        },
        {
          "text": "Ils montèrent contre Juda, y firent une invasion, pillèrent toutes les richesses qui se trouvaient dans la maison du roi, et emmenèrent ses fils et ses femmes, de sorte qu\u0027il ne lui resta d\u0027autre fils que Joachaz, le plus jeune de ses fils."
        },
        {
          "text": "Après tout cela, l\u0027Éternel le frappa d\u0027une maladie d\u0027entrailles qui était sans remède;"
        },
        {
          "text": "elle augmenta de jour en jour, et sur la fin de la seconde année les entrailles de Joram sortirent par la force de son mal. Il mourut dans de violentes souffrances; et son peuple ne brûla point de parfums en son honneur, comme il l\u0027avait fait pour ses pères."
        },
        {
          "text": "Il avait trente-deux ans lorsqu\u0027il devint roi, et il régna huit ans à Jérusalem. Il s\u0027en alla sans être regretté, et on l\u0027enterra dans la ville de David, mais non dans les sépulcres des rois."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Les habitants de Jérusalem firent régner à sa place Achazia, son plus jeune fils; car la troupe venue au camp avec les Arabes avait tué tous les plus âgés. Ainsi régna Achazia, fils de Joram, roi de Juda."
        },
        {
          "text": "Achazia avait quarante-deux ans lorsqu\u0027il devint roi, et il régna un an à Jérusalem. Sa mère s\u0027appelait Athalie, fille d\u0027Omri."
        },
        {
          "text": "Il marcha dans les voies de la maison d\u0027Achab, car sa mère lui donnait des conseils impies."
        },
        {
          "text": "Il fit ce qui est mal aux yeux de l\u0027Éternel, comme la maison d\u0027Achab, où il eut après la mort de son père des conseillers pour sa perte."
        },
        {
          "text": "Entraîné par leur conseil, il alla avec Joram, fils d\u0027Achab, roi d\u0027Israël, à la guerre contre Hazaël, roi de Syrie, à Ramoth en Galaad. Et les Syriens blessèrent Joram."
        },
        {
          "text": "Joram s\u0027en retourna pour se faire guérir à Jizreel des blessures que les Syriens lui avaient faites à Rama, lorsqu\u0027il se battait contre Hazaël, roi de Syrie. Azaria, fils de Joram, roi de Juda, descendit pour voir Joram, fils d\u0027Achab, à Jizreel, parce qu\u0027il était malade."
        },
        {
          "text": "Par la volonté de Dieu, ce fut pour sa ruine qu\u0027Achazia se rendit auprès de Joram. Lorsqu\u0027il fut arrivé, il sortit avec Joram pour aller au-devant de Jéhu, fils de Nimschi, que l\u0027Éternel avait oint pour exterminer la maison d\u0027Achab."
        },
        {
          "text": "Et comme Jéhu faisait justice de la maison d\u0027Achab, il trouva les chefs de Juda et les fils des frères d\u0027Achazia, qui étaient au service d\u0027Achazia, et il les tua."
        },
        {
          "text": "Il chercha Achazia, et on le saisit dans Samarie, où il s\u0027était caché. On l\u0027amena auprès de Jéhu, et on le fit mourir. Puis ils l\u0027enterrèrent, car ils disaient: C\u0027est le fils de Josaphat, qui cherchait l\u0027Éternel de tout son coeur. Et il ne resta personne de la maison d\u0027Achazia qui fût en état de régner."
        },
        {
          "text": "Athalie, mère d\u0027Achazia, voyant que son fils était mort, se leva et fit périr toute la race royale de la maison de Juda."
        },
        {
          "text": "Mais Joschabeath, fille du roi, prit Joas, fils d\u0027Achazia, et l\u0027enleva du milieu des fils du roi, quand on les fit mourir: elle le mit avec sa nourrice dans la chambre des lits. Ainsi Joschabeath, fille du roi Joram, femme du sacrificateur Jehojada, et soeur d\u0027Achazia, le déroba aux regards d\u0027Athalie, qui ne le fit point mourir."
        },
        {
          "text": "Il resta six ans caché avec eux dans la maison de Dieu. Et c\u0027était Athalie qui régnait dans le pays."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "La septième année, Jehojada s\u0027anima de courage, et traita alliance avec les chefs de centaines, Azaria, fils de Jerocham, Ismaël, fils de Jochanan, Azaria, fils d\u0027Obed, Maaséja, fils d\u0027Adaja, et Élischaphath, fils de Zicri."
        },
        {
          "text": "Ils parcoururent Juda, et ils rassemblèrent les Lévites de toutes les villes de Juda et les chefs de famille d\u0027Israël; et ils vinrent à Jérusalem."
        },
        {
          "text": "Toute l\u0027assemblée traita alliance avec le roi dans la maison de Dieu. Et Jehojada leur dit: Voici, le fils du roi régnera, comme l\u0027Éternel l\u0027a déclaré à l\u0027égard des fils de David."
        },
        {
          "text": "Voici ce que vous ferez. Le tiers qui parmi vous entre en service le jour du sabbat, sacrificateurs et Lévites, fera la garde des seuils,"
        },
        {
          "text": "un autre tiers se tiendra dans la maison du roi, et un tiers à la porte de Jesod. Tout le peuple sera dans les parvis de la maison de l\u0027Éternel."
        },
        {
          "text": "Que personne n\u0027entre dans la maison de l\u0027Éternel, excepté les sacrificateurs et les Lévites de service: ils entreront, car ils sont saints. Et tout le peuple fera la garde de l\u0027Éternel."
        },
        {
          "text": "Les Lévites entoureront le roi de toutes parts, chacun les armes à la main, et l\u0027on donnera la mort à quiconque entrera dans la maison: vous serez près du roi quand il entrera et quand il sortira."
        },
        {
          "text": "Les Lévites et tout Juda exécutèrent tous les ordres qu\u0027avait donnés le sacrificateur Jehojada. Ils prirent chacun leurs gens, ceux qui entraient en service et ceux qui sortaient de service le jour du sabbat; car le sacrificateur Jehojada n\u0027avait exempté aucune des divisions."
        },
        {
          "text": "Le sacrificateur Jehojada remit aux chefs de centaines les lances et les boucliers, grands et petits, qui provenaient du roi David, et qui se trouvaient dans la maison de Dieu."
        },
        {
          "text": "Il fit entourer le roi en plaçant tout le peuple, chacun les armes à la main, depuis le côté droit jusqu\u0027au côté gauche de la maison, près de l\u0027autel et près de la maison."
        },
        {
          "text": "On fit avancer le fils du roi, on mit sur lui le diadème et le témoignage, et on l\u0027établit roi. Et Jehojada et ses fils l\u0027oignirent, et ils dirent: Vive le roi!"
        },
        {
          "text": "Athalie entendit le bruit du peuple accourant et célébrant le roi, et elle vint vers le peuple à la maison de l\u0027Éternel."
        },
        {
          "text": "Elle regarda. Et voici, le roi se tenait sur son estrade à l\u0027entrée; les chefs et les trompettes étaient près du roi; tout le peuple du pays était dans la joie, et l\u0027on sonnait des trompettes, et les chantres avec les instruments de musique dirigeaient les chants de louanges. Athalie déchira ses vêtements, et dit: Conspiration! conspiration!"
        },
        {
          "text": "Alors le sacrificateur Jehojada, faisant approcher les chefs de centaines qui étaient à la tête de l\u0027armée, leur dit: Faites-la sortir en dehors des rangs, et que l\u0027on tue par l\u0027épée quiconque la suivra. Car le sacrificateur avait dit: Ne la mettez pas à mort dans la maison de l\u0027Éternel."
        },
        {
          "text": "On lui fit place, et elle se rendit à la maison du roi par l\u0027entrée de la porte des chevaux: c\u0027est là qu\u0027ils lui donnèrent la mort."
        },
        {
          "text": "Jehojada traita entre lui, tout le peuple et le roi, une alliance par laquelle ils devaient être le peuple de l\u0027Éternel."
        },
        {
          "text": "Tout le peuple entra dans la maison de Baal, et ils la démolirent; ils brisèrent ses autels et ses images, et ils tuèrent devant les autels Matthan, prêtre de Baal."
        },
        {
          "text": "Jehojada remit les fonctions de la maison de l\u0027Éternel entre les mains des sacrificateurs, des Lévites, que David avait distribués dans la maison de l\u0027Éternel pour qu\u0027ils offrissent des holocaustes à l\u0027Éternel, comme il est écrit dans la loi de Moïse, au milieu des réjouissances et des chants, d\u0027après les ordonnances de David."
        },
        {
          "text": "Il plaça les portiers aux portes de la maison de l\u0027Éternel, afin qu\u0027il n\u0027entrât aucune personne souillée de quelque manière que ce fût."
        },
        {
          "text": "Il prit les chefs de centaines, les hommes considérés, ceux qui avaient autorité parmi le peuple, et tout le peuple du pays, et il fit descendre le roi de la maison de l\u0027Éternel. Ils entrèrent dans la maison du roi par la porte supérieure, et ils firent asseoir le roi sur le trône royal."
        },
        {
          "text": "Tout le peuple du pays se réjouissait, et la ville était tranquille. On avait fait mourir Athalie par l\u0027épée."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Joas avait sept ans lorsqu\u0027il devint roi, et il régna quarante ans à Jérusalem. Sa mère s\u0027appelait Tsibja, de Beer Schéba."
        },
        {
          "text": "Joas fit ce qui est droit aux yeux de l\u0027Éternel pendant toute la vie du sacrificateur Jehojada."
        },
        {
          "text": "Jehojada prit pour Joas deux femmes, et Joas engendra des fils et des filles."
        },
        {
          "text": "Après cela, Joas eut la pensée de réparer la maison de l\u0027Éternel."
        },
        {
          "text": "Il assembla les sacrificateurs et les Lévites, et leur dit: Allez par les villes de Juda, et vous recueillerez dans tout Israël de l\u0027argent, chaque année, pour réparer la maison de votre Dieu; et mettez à cette affaire de l\u0027empressement. Mais les Lévites ne se hâtèrent point."
        },
        {
          "text": "Le roi appela Jehojada, le souverain sacrificateur, et lui dit: Pourquoi n\u0027as-tu pas veillé à ce que les Lévites apportassent de Juda et de Jérusalem l\u0027impôt ordonné par Moïse, serviteur de l\u0027Éternel, et mis sur l\u0027assemblée d\u0027Israël pour la tente du témoignage?"
        },
        {
          "text": "Car l\u0027impie Athalie et ses fils ont ravagé la maison de Dieu et fait servir pour les Baals toutes les choses consacrées à la maison de l\u0027Éternel."
        },
        {
          "text": "Alors le roi ordonna qu\u0027on fît un coffre, et qu\u0027on le plaçât à la porte de la maison de l\u0027Éternel, en dehors."
        },
        {
          "text": "Et l\u0027on publia dans Juda et dans Jérusalem qu\u0027on apportât à l\u0027Éternel l\u0027impôt mis par Moïse, serviteur de l\u0027Éternel, sur Israël dans le désert."
        },
        {
          "text": "Tous les chefs et tout le peuple s\u0027en réjouirent, et l\u0027on apporta et jeta dans le coffre tout ce qu\u0027on avait à payer."
        },
        {
          "text": "Quand c\u0027était le moment où les Lévites, voyant qu\u0027il y avait beaucoup d\u0027argent dans le coffre, devaient le livrer aux inspecteurs royaux, le secrétaire du roi et le commissaire du souverain sacrificateur venaient vider le coffre; ils le prenaient et le remettaient à sa place; ils faisaient ainsi journellement, et ils recueillirent de l\u0027argent en abondance."
        },
        {
          "text": "Le roi et Jehojada le donnaient à ceux qui étaient chargés de faire exécuter l\u0027ouvrage dans la maison de l\u0027Éternel, et qui prenaient à gage des tailleurs de pierres et des charpentiers pour réparer la maison de l\u0027Éternel, et aussi des ouvriers en fer ou en airain pour réparer la maison de l\u0027Éternel."
        },
        {
          "text": "Ceux qui étaient chargés de l\u0027ouvrage travaillèrent, et les réparations s\u0027exécutèrent par leurs soins; ils remirent en état la maison de Dieu et la consolidèrent."
        },
        {
          "text": "Lorsqu\u0027ils eurent achevé, ils apportèrent devant le roi et devant Jehojada le reste de l\u0027argent; et l\u0027on en fit des ustensiles pour la maison de l\u0027Éternel, des ustensiles pour le service et pour les holocaustes, des coupes, et d\u0027autres ustensiles d\u0027or et d\u0027argent. Et, pendant toute la vie de Jehojada, on offrit continuellement des holocaustes dans la maison de l\u0027Éternel."
        },
        {
          "text": "Jehojada mourut, âgé et rassasié de jours; il avait à sa mort cent trente ans."
        },
        {
          "text": "On l\u0027enterra dans la ville de David avec les rois, parce qu\u0027il avait fait du bien en Israël, et à l\u0027égard de Dieu et à l\u0027égard de sa maison."
        },
        {
          "text": "Après la mort de Jehojada, les chefs de Juda vinrent se prosterner devant le roi. Alors le roi les écouta."
        },
        {
          "text": "Et ils abandonnèrent la maison de l\u0027Éternel, le Dieu de leurs pères, et ils servirent les Astartés et les idoles. La colère de l\u0027Éternel fut sur Juda et sur Jérusalem, parce qu\u0027ils s\u0027étaient ainsi rendus coupables."
        },
        {
          "text": "L\u0027Éternel envoya parmi eux des prophètes pour les ramener à lui, mais ils n\u0027écoutèrent point les avertissements qu\u0027ils en reçurent."
        },
        {
          "text": "Zacharie, fils du sacrificateur Jehojada, fut revêtu de l\u0027esprit de Dieu; il se présenta devant le peuple et lui dit: Ainsi parle Dieu: Pourquoi transgressez-vous les commandements de l\u0027Éternel? Vous ne prospérerez point; car vous avez abandonné l\u0027Éternel, et il vous abandonnera."
        },
        {
          "text": "Et ils conspirèrent contre lui, et le lapidèrent par ordre du roi, dans le parvis de la maison de l\u0027Éternel."
        },
        {
          "text": "Le roi Joas ne se souvint pas de la bienveillance qu\u0027avait eue pour lui Jehojada, père de Zacharie, et il fit périr son fils. Zacharie dit en mourant: Que l\u0027Éternel voie, et qu\u0027il fasse justice!"
        },
        {
          "text": "Quand l\u0027année fut révolue, l\u0027armée des Syriens monta contre Joas, et vint en Juda et à Jérusalem. Ils tuèrent parmi le peuple tous les chefs du peuple, et ils envoyèrent au roi de Damas tout leur butin."
        },
        {
          "text": "L\u0027armée des Syriens arriva avec un petit nombre d\u0027hommes; et cependant l\u0027Éternel livra entre leurs mains une armée très considérable, parce qu\u0027ils avaient abandonné l\u0027Éternel, le Dieu de leurs pères. Et les Syriens firent justice de Joas."
        },
        {
          "text": "Lorsqu\u0027ils se furent éloignés de lui, après l\u0027avoir laissé dans de grandes souffrances, ses serviteurs conspirèrent contre lui à cause du sang des fils du sacrificateur Jehojada; ils le tuèrent sur son lit, et il mourut. On l\u0027enterra dans la ville de David, mais on ne l\u0027enterra pas dans les sépulcres des rois."
        },
        {
          "text": "Voici ceux qui conspirèrent contre lui: Zabad, fils de Schimeath, femme Ammonite, et Jozabad, fils de Schimrith, femme Moabite."
        },
        {
          "text": "Pour ce qui concerne ses fils, le grand nombre de prophéties dont il fut l\u0027objet, et les réparations faites à la maison de Dieu, cela est écrit dans les mémoires sur le livre des rois. Amatsia, son fils, régna à sa place."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Amatsia devint roi à l\u0027âge de vingt-cinq ans, et il régna vingt-neuf ans à Jérusalem. Sa mère s\u0027appelait Joaddan, de Jérusalem."
        },
        {
          "text": "Il fit ce qui est droit aux yeux de l\u0027Éternel, mais avec un coeur qui n\u0027était pas entièrement dévoué."
        },
        {
          "text": "Lorsque la royauté fut affermie entre ses mains, il fit périr ses serviteurs qui avaient tué le roi son père."
        },
        {
          "text": "Mais il ne fit pas mourir leurs fils, car il agit selon ce qui est écrit dans la loi, dans le livre de Moïse, où l\u0027Éternel donne ce commandement: On ne fera point mourir les pères pour les enfants, et l\u0027on ne fera point mourir les enfants pour les pères; mais on fera mourir chacun pour son péché."
        },
        {
          "text": "Amatsia rassembla les hommes de Juda et les plaça d\u0027après les maisons paternelles, les chefs de milliers et les chef de centaines, pour tout Juda et Benjamin; il en fit le dénombrement depuis l\u0027âge de vingt ans et au-dessus, et il trouva trois cent mille hommes d\u0027élite, en état de porter les armes, maniant la lance et le bouclier."
        },
        {
          "text": "Il prit encore à sa solde dans Israël cent mille vaillants hommes pour cent talents d\u0027argent."
        },
        {
          "text": "Un homme de Dieu vint auprès de lui, et dit: O roi, qu\u0027une armée d\u0027Israël ne marche point avec toi, car l\u0027Éternel n\u0027est pas avec Israël, avec tous ces fils d\u0027Éphraïm."
        },
        {
          "text": "Si tu vas avec eux, quand même tu ferais au combat des actes de vaillance, Dieu te fera tomber devant l\u0027ennemi, car Dieu a le pouvoir d\u0027aider et de faire tomber."
        },
        {
          "text": "Amatsia dit à l\u0027homme de Dieu: Et comment agir à l\u0027égard des cents talents que j\u0027ai donnés à la troupe d\u0027Israël? L\u0027homme de Dieu répondit: L\u0027Éternel peut te donner bien plus que cela."
        },
        {
          "text": "Alors Amatsia sépara la troupe qui lui était venue d\u0027Éphraïm, afin que ces gens retournassent chez eux. Mais ils furent très irrités contre Juda, et ils s\u0027en allèrent chez eux avec une ardente colère."
        },
        {
          "text": "Amatsia prit courage, et conduisit son peuple. Il alla dans la vallée du sel, et il battit dix mille hommes des fils de Séir."
        },
        {
          "text": "Et les fils de Juda en saisirent dix mille vivants, qu\u0027ils menèrent au sommet d\u0027un rocher, d\u0027où ils les précipitèrent; et tous furent écrasés."
        },
        {
          "text": "Cependant, les gens de la troupe qu\u0027Amatsia avait renvoyés pour qu\u0027ils n\u0027allassent pas à la guerre avec lui firent une invasion dans les villes de Juda depuis Samarie jusqu\u0027à Beth Horon, y tuèrent trois mille personnes, et enlevèrent de nombreuses dépouilles."
        },
        {
          "text": "Lorsqu\u0027Amatsia fut de retour après la défaite des Édomites, il fit venir les dieux des fils de Séir, et se les établit pour dieux; il se prosterna devant eux, et leur offrit des parfums."
        },
        {
          "text": "Alors la colère de l\u0027Éternel s\u0027enflamma contre Amatsia, et il envoya vers lui un prophète, qui lui dit: Pourquoi as-tu recherché les dieux de ce peuple, quand ils n\u0027ont pu délivrer leur peuple de ta main?"
        },
        {
          "text": "Comme il parlait, Amatsia lui dit: Est-ce que nous t\u0027avons fait conseiller du roi? Retire-toi! Pourquoi veux-tu qu\u0027on te frappe? Le prophète se retira, en disant: Je sais que Dieu a résolu de te détruire, parce que tu as fait cela et que tu n\u0027as pas écouté mon conseil."
        },
        {
          "text": "Après s\u0027être consulté, Amatsia, roi de Juda, envoya dire à Joas, fils de Joachaz, fils de Jéhu, roi d\u0027Israël: Viens, voyons-nous en face!"
        },
        {
          "text": "Et Joas, roi d\u0027Israël, fit dire à Amatsia, roi de Juda: L\u0027épine du Liban envoya dire au cèdre du Liban: Donne ta fille pour femme à mon fils! Et les bêtes sauvages qui sont au Liban passèrent et foulèrent l\u0027épine."
        },
        {
          "text": "Tu as battu les Édomites, penses-tu, et ton coeur s\u0027élève pour te glorifier. Reste maintenant chez toi. Pourquoi t\u0027engager dans une malheureuse entreprise, qui amènerait ta ruine et celle de Juda?"
        },
        {
          "text": "Mais Amatsia ne l\u0027écouta pas, car Dieu avait résolu de les livrer entre les mains de l\u0027ennemi, parce qu\u0027ils avaient recherché les dieux d\u0027Édom."
        },
        {
          "text": "Et Joas, roi d\u0027Israël, monta; et ils se virent en face, lui et Amatsia, roi de Juda, à Beth Schémesch, qui est à Juda."
        },
        {
          "text": "Juda fut battu par Israël, et chacun s\u0027enfuit dans sa tente."
        },
        {
          "text": "Joas, roi d\u0027Israël, prit à Beth Schémesch Amatsia, roi de Juda, fils de Joas, fils de Joachaz. Il l\u0027emmena à Jérusalem, et il fit une brèche de quatre cents coudées dans la muraille de Jérusalem, depuis la porte d\u0027Éphraïm jusqu\u0027à la porte de l\u0027angle."
        },
        {
          "text": "Il prit tout l\u0027or et l\u0027argent et tous les vases qui se trouvaient dans la maison de Dieu, chez Obed Édom, et les trésors de la maison du roi; il prit aussi des otages, et il retourna à Samarie."
        },
        {
          "text": "Amatsia, fils de Joas, roi de Juda, vécut quinze ans après la mort de Joas, fils de Joachaz, roi d\u0027Israël."
        },
        {
          "text": "Le reste des actions d\u0027Amatsia, les premières et les dernières, cela n\u0027est-il pas écrit dans le livre des rois de Juda et d\u0027Israël?"
        },
        {
          "text": "Depuis qu\u0027Amatsia se fut détourné de l\u0027Éternel, il se forma contre lui une conspiration à Jérusalem, et il s\u0027enfuit à Lakis; mais on le poursuivit à Lakis, où on le fit mourir."
        },
        {
          "text": "On le transporta sur des chevaux, et on l\u0027enterra avec ses pères dans la ville de Juda."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Tout le peuple de Juda prit Ozias, âgé de seize ans, et l\u0027établit roi à la place de son père Amatsia."
        },
        {
          "text": "Ozias rebâtit Éloth et la fit rentrer sous la puissance de Juda, après que le roi fut couché avec ses pères."
        },
        {
          "text": "Ozias avait seize ans lorsqu\u0027il devint roi, et il régna cinquante-deux ans à Jérusalem. Sa mère s\u0027appelait Jecolia, de Jérusalem."
        },
        {
          "text": "Il fit ce qui est droit aux yeux de l\u0027Éternel, entièrement comme avait fait Amatsia, son père."
        },
        {
          "text": "Il s\u0027appliqua à rechercher Dieu pendant la vie de Zacharie, qui avait l\u0027intelligence des visions de Dieu; et dans le temps où il rechercha l\u0027Éternel, Dieu le fit prospérer."
        },
        {
          "text": "Il se mit en guerre contre les Philistins; et il abattit les murs de Gath, les murs de Jabné, et les murs d\u0027Asdod, et construisit des villes dans le territoire d\u0027Asdod, et parmi les Philistins."
        },
        {
          "text": "Dieu l\u0027aida contre les Philistins, contre les Arabes qui habitaient à Gur Baal, et contre les Maonites."
        },
        {
          "text": "Les Ammonites faisaient des présents à Ozias, et sa renommée s\u0027étendit jusqu\u0027aux frontières de l\u0027Égypte, car il devint très puissant."
        },
        {
          "text": "Ozias bâtit des tours à Jérusalem sur la porte de l\u0027angle, sur la porte de la vallée, et sur l\u0027angle, et il les fortifia."
        },
        {
          "text": "Il bâtit des tours dans le désert, et il creusa beaucoup de citernes, parce qu\u0027il avait de nombreux troupeaux dans les vallées et dans la plaine, et des laboureurs et des vignerons dans les montagnes et au Carmel, car il aimait l\u0027agriculture."
        },
        {
          "text": "Ozias avait une armée de soldats qui allaient à la guerre par bandes, comptées d\u0027après le dénombrement qu\u0027en firent le secrétaire Jeïel et le commissaire Maaséja, et placées sous les ordres de Hanania, l\u0027un des chefs du roi."
        },
        {
          "text": "Le nombre total des chefs de maisons paternelles, des vaillants guerriers, était de deux mille six cents."
        },
        {
          "text": "Ils commandaient à une armée de trois cent sept mille cinq cents soldats capables de soutenir le roi contre l\u0027ennemi."
        },
        {
          "text": "Ozias leur procura pour toute l\u0027armée des bouclier, des lances, des casques, des cuirasses, des arcs et des frondes."
        },
        {
          "text": "Il fit faire à Jérusalem des machines inventées par un ingénieur, et destinées à être placées sur les tours et sur les angles, pour lancer des flèches et de grosses pierres. Sa renommée s\u0027étendit au loin, car il fut merveilleusement soutenu jusqu\u0027à ce qu\u0027il devînt puissant."
        },
        {
          "text": "Mais lorsqu\u0027il fut puissant, son coeur s\u0027éleva pour le perdre. Il pécha contre l\u0027Éternel, son Dieu: il entra dans le temple de l\u0027Éternel pour brûler des parfums sur l\u0027autel des parfums."
        },
        {
          "text": "Le sacrificateur Azaria entra après lui, avec quatre-vingts sacrificateurs de l\u0027Éternel,"
        },
        {
          "text": "hommes courageux, qui s\u0027opposèrent au roi Ozias et lui dirent: Tu n\u0027as pas le droit, Ozias, d\u0027offrir des parfums à l\u0027Éternel! Ce droit appartient aux sacrificateurs, fils d\u0027Aaron, qui ont été consacrés pour les offrir. Sors du sanctuaire, car tu commets un péché! Et cela ne tournera pas à ton honneur devant l\u0027Éternel Dieu."
        },
        {
          "text": "La colère s\u0027empara d\u0027Ozias, qui tenait un encensoir à la main. Et comme il s\u0027irritait contre les sacrificateurs, la lèpre éclata sur son front, en présence des sacrificateurs, dans la maison de l\u0027Éternel, près de l\u0027autel des parfums."
        },
        {
          "text": "Le souverain sacrificateur Azaria et tous les sacrificateurs portèrent les regards sur lui, et voici, il avait la lèpre au front. Ils le mirent précipitamment dehors, et lui-même se hâta de sortir, parce que l\u0027Éternel l\u0027avait frappé."
        },
        {
          "text": "Le roi Ozias fut lépreux jusqu\u0027au jour de sa mort, et il demeura dans une maison écartée comme lépreux, car il fut exclu de la maison de l\u0027Éternel. Et Jotham, son fils, était à la tête de la maison du roi et jugeait le peuple du pays."
        },
        {
          "text": "Le reste des actions d\u0027Ozias, les premières et les dernières, a été écrit par Ésaïe, fils d\u0027Amots, le prophète."
        },
        {
          "text": "Ozias se coucha avec ses pères, et on l\u0027enterra avec ses pères dans le champ de la sépulture des rois, car on disait: Il est lépreux. Et Jotham, son fils, régna à sa place."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Jotham avait vingt-cinq ans lorsqu\u0027il devint roi, et il régna seize ans à Jérusalem. Sa mère s\u0027appelait Jeruscha, fille de Tsadok."
        },
        {
          "text": "Il fit ce qui est droit aux yeux de l\u0027Éternel, entièrement comme avait fait Ozias, son père. Seulement, il n\u0027entra point dans le temple de l\u0027Éternel. Toutefois, le peuple se corrompait encore."
        },
        {
          "text": "Jotham bâtit la porte supérieure de la maison de l\u0027Éternel, et il fit beaucoup de constructions sur les murs de la colline."
        },
        {
          "text": "Il bâtit des villes dans la montagne de Juda, et des châteaux et des tours dans les bois."
        },
        {
          "text": "Il fut en guerre avec le roi des fils d\u0027Ammon, et il l\u0027emporta sur eux. Les fils d\u0027Ammon lui donnèrent cette année-là cent talents d\u0027argent, dix mille cors de froment, et dix mille d\u0027orge; et ils lui en payèrent autant la seconde année et la troisième."
        },
        {
          "text": "Jotham devint puissant, parce qu\u0027il affermit ses voies devant l\u0027Éternel, son Dieu."
        },
        {
          "text": "Le reste des actions de Jotham, toutes ses guerres, et tout ce qu\u0027il a fait, cela est écrit dans le livre des rois d\u0027Israël et de Juda."
        },
        {
          "text": "Il avait vingt-cinq ans lorsqu\u0027il devint roi, et il régna seize ans à Jérusalem."
        },
        {
          "text": "Jotham se coucha avec ses pères, et on l\u0027enterra dans la ville de David. Et Achaz, son fils, régna à sa place."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Achaz avait vingt ans lorsqu\u0027il devint roi, et il régna seize ans à Jérusalem. Il ne fit point ce qui est droit aux yeux de l\u0027Éternel, comme avait fait David, son père."
        },
        {
          "text": "Il marcha dans les voies des rois d\u0027Israël; et même il fit des images en fonte pour les Baals,"
        },
        {
          "text": "il brûla des parfums dans la vallée des fils de Hinnom, et il fit passer ses fils par le feu, suivant les abominations des nations que l\u0027Éternel avait chassées devant les enfants d\u0027Israël."
        },
        {
          "text": "Il offrait des sacrifices et des parfums sur les hauts lieux, sur les collines et sous tout arbre vert."
        },
        {
          "text": "L\u0027Éternel, son Dieu, le livra entre les mains du roi de Syrie; et les Syriens le battirent et lui firent un grand nombre de prisonniers, qu\u0027ils emmenèrent à Damas. Il fut aussi livré entre les mains du roi d\u0027Israël, qui lui fit éprouver une grande défaite."
        },
        {
          "text": "Pékach, fils de Remalia, tua dans un seul jour en Juda cent vingt mille hommes, tous vaillants, parce qu\u0027ils avaient abandonné l\u0027Éternel, le Dieu de leurs pères."
        },
        {
          "text": "Zicri, guerrier d\u0027Éphraïm, tua Maaséja, fils du roi, Azrikam, chef de la maison royale, et Elkana, le second après le roi."
        },
        {
          "text": "Les enfants d\u0027Israël firent parmi leurs frères deux cent mille prisonniers, femmes, fils et filles, et ils leur prirent beaucoup de butin, qu\u0027ils emmenèrent à Samarie."
        },
        {
          "text": "Il y avait là un prophète de l\u0027Éternel, nommé Oded. Il alla au-devant de l\u0027armée qui revenait à Samarie, et il leur dit: C\u0027est dans sa colère contre Juda que l\u0027Éternel, le Dieu de vos pères, les a livrés entre vos mains, et vous les avez tués avec une fureur qui est montée jusqu\u0027aux cieux."
        },
        {
          "text": "Et vous pensez maintenant faire des enfants de Juda et de Jérusalem vos serviteurs et vos servantes! Mais vous, n\u0027êtes-vous pas coupables envers l\u0027Éternel, votre Dieu?"
        },
        {
          "text": "Écoutez-moi donc, et renvoyez ces captifs que vous avez faits parmi vos frères; car la colère ardente de l\u0027Éternel est sur vous."
        },
        {
          "text": "Quelques-uns d\u0027entre les chefs des fils d\u0027Éphraïm, Azaria, fils de Jochanan, Bérékia, fils de Meschillémoth, Ézéchias, fils de Schallum, et Amasa, fils de Hadlaï, s\u0027élevèrent contre ceux qui revenaient de l\u0027armée,"
        },
        {
          "text": "et leur dirent: Vous ne ferez point entrer ici des captifs; car, pour nous rendre coupables envers l\u0027Éternel, vous voulez ajouter à nos péchés et à nos fautes. Nous sommes déjà bien coupables, et la colère ardente de l\u0027Éternel est sur Israël."
        },
        {
          "text": "Les soldats abandonnèrent les captifs et le butin devant les chefs et devant toute l\u0027assemblée."
        },
        {
          "text": "Et les hommes dont les noms viennent d\u0027être mentionnés se levèrent et prirent les captifs; ils employèrent le butin à vêtir tous ceux qui étaient nus, ils leur donnèrent des habits et des chaussures, ils les firent manger et boire, ils les oignirent, ils conduisirent sur des ânes tous ceux qui étaient fatigués, et ils les menèrent à Jéricho, la ville des palmiers, auprès de leurs frères. Puis ils retournèrent à Samarie."
        },
        {
          "text": "En ce temps-là, le roi Achaz envoya demander du secours aux rois d\u0027Assyrie."
        },
        {
          "text": "Les Édomites vinrent encore, battirent Juda, et emmenèrent des captifs."
        },
        {
          "text": "Les Philistins firent une invasion dans les villes de la plaine et du midi de Juda; ils prirent Beth Schémesch, Ajalon, Guedéroth, Soco et les villes de son ressort, Thimna et les villes de son ressort Guimzo et les villes de son ressort, et ils s\u0027y établirent."
        },
        {
          "text": "Car l\u0027Éternel humilia Juda, à cause d\u0027Achaz, roi d\u0027Israël, qui avait jeté le désordre dans Juda et commis des péchés contre l\u0027Éternel."
        },
        {
          "text": "Tilgath Pilnéser, roi d\u0027Assyrie, vint contre lui, le traita en ennemi, et ne le soutint pas."
        },
        {
          "text": "Car Achaz dépouilla la maison de l\u0027Éternel, la maison du roi et celle des chefs, pour faire des présents au roi d\u0027Assyrie; ce qui ne lui fut d\u0027aucun secours."
        },
        {
          "text": "Pendant qu\u0027il était dans la détresse, il continuait à pécher contre l\u0027Éternel, lui, le roi Achaz."
        },
        {
          "text": "Il sacrifia aux dieux de Damas, qui l\u0027avaient frappé, et il dit: Puisque les dieux des rois de Syrie leur viennent en aide, je leur sacrifierai pour qu\u0027ils me secourent. Mais ils furent l\u0027occasion de sa chute et de celle de tout Israël."
        },
        {
          "text": "Achaz rassembla les ustensiles de la maison de Dieu, et il mit en pièces les ustensiles de la maison de Dieu. Il ferma les portes de la maison de l\u0027Éternel, il se fit des autels à tous les coins de Jérusalem,"
        },
        {
          "text": "et il établit des hauts lieux dans chacune des villes de Juda pour offrir des parfums à d\u0027autres dieux. Il irrita ainsi l\u0027Éternel, le Dieu de ses pères."
        },
        {
          "text": "Le reste de ses actions et toutes ses voies, les premières et les dernières, cela est écrit dans le livre des rois de Juda et d\u0027Israël."
        },
        {
          "text": "Achaz se coucha avec ses pères, et on l\u0027enterra dans la ville de Jérusalem, car on ne le mit point dans les sépulcres des rois d\u0027Israël. Et Ézéchias, son fils, régna à sa place."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Ézéchias devint roi à l\u0027âge de vingt-cinq ans, et il régna vingt-neuf ans à Jérusalem. Sa mère s\u0027appelait Abija, fille de Zacharie."
        },
        {
          "text": "Il fit ce qui est droit aux yeux de l\u0027Éternel, entièrement comme avait fait David, son père."
        },
        {
          "text": "La première année de son règne, au premier mois, il ouvrit les portes de la maison de l\u0027Éternel, et il les répara."
        },
        {
          "text": "Il fit venir les sacrificateurs et les Lévites, qu\u0027il assembla dans la place orientale,"
        },
        {
          "text": "et il leur dit: Écoutez-moi, Lévites! Maintenant sanctifiez-vous, sanctifiez la maison de l\u0027Éternel, le Dieu de vos pères, et mettez ce qui est impur hors du sanctuaire."
        },
        {
          "text": "Car nos pères ont péché, ils ont fait ce qui est mal aux yeux de l\u0027Éternel, notre Dieu, ils l\u0027ont abandonné, ils ont détourné leurs regards du tabernacle de l\u0027Éternel et lui ont tourné le dos."
        },
        {
          "text": "Ils ont même fermé les portes du portique et éteint les lampes, et ils n\u0027ont offert au Dieu d\u0027Israël ni parfums ni holocaustes dans le sanctuaire."
        },
        {
          "text": "Aussi la colère de l\u0027Éternel a été sur Juda et sur Jérusalem, et il les a livrés au trouble, à la désolation et à la moquerie, comme vous le voyez de vos yeux."
        },
        {
          "text": "Et voici, à cause de cela nos pères sont tombés par l\u0027épée, et nos fils, nos filles et nos femmes sont en captivité."
        },
        {
          "text": "J\u0027ai donc l\u0027intention de faire alliance avec l\u0027Éternel, le Dieu d\u0027Israël, pour que son ardente colère se détourne de nous."
        },
        {
          "text": "Maintenant, mes fils, cessez d\u0027être négligents; car vous avez été choisis par l\u0027Éternel pour vous tenir à son service devant lui, pour être ses serviteurs, et pour lui offrir des parfums."
        },
        {
          "text": "Et les Lévites se levèrent: Machath, fils d\u0027Amasaï, Joël, fils d\u0027Azaria, des fils des Kehathites; et des fils des Merarites, Kis, fils d\u0027Abdi, Azaria, fils de Jehalléleel; et des Guerschonites, Joach, fils de Zimma, Éden, fils de Joach;"
        },
        {
          "text": "et des fils d\u0027Élitsaphan, Schimri et Jeïel; et des fils d\u0027Asaph, Zacharie et Matthania;"
        },
        {
          "text": "et des fils d\u0027Héman, Jehiel et Schimeï; et des fils de Jeduthun, Schemaeja et Uzziel."
        },
        {
          "text": "Ils réunirent leurs frères, et, après s\u0027être sanctifiés, ils vinrent pour purifier la maison de l\u0027Éternel, selon l\u0027ordre du roi et d\u0027après les paroles de l\u0027Éternel."
        },
        {
          "text": "Les sacrificateurs entrèrent dans l\u0027intérieur de la maison de l\u0027Éternel pour la purifier; ils sortirent toutes les impuretés qu\u0027ils trouvèrent dans le temple de l\u0027Éternel et les mirent dans le parvis de la maison de l\u0027Éternel, où les Lévites les reçurent pour les emporter dehors au torrent de Cédron."
        },
        {
          "text": "Ils commencèrent ces purifications le premier jour du premier mois; le huitième jour du mois, ils entrèrent dans le portique de l\u0027Éternel, et ils mirent huit jours à purifier la maison de l\u0027Éternel; le seizième jour du premier mois, ils avaient achevé."
        },
        {
          "text": "Ils se rendirent ensuite chez le roi Ézéchias, et dirent: Nous avons purifié toute la maison de l\u0027Éternel, l\u0027autel des holocaustes et tous ses ustensiles, et la table des pains de proposition et tous ses ustensiles."
        },
        {
          "text": "Nous avons remis en état et purifié tous les ustensiles que le roi Achaz avait profanés pendant son règne, lors de ses transgressions: ils sont devant l\u0027autel de l\u0027Éternel."
        },
        {
          "text": "Le roi Ézéchias se leva de bon matin, assembla les chefs de la ville, et monta à la maison de l\u0027Éternel."
        },
        {
          "text": "Ils offrirent sept taureaux, sept béliers, sept agneaux et sept boucs, en sacrifice d\u0027expiation pour le royaume, pour le sanctuaire, et pour Juda. Le roi ordonna aux sacrificateurs, fils d\u0027Aaron, de les offrir sur l\u0027autel de l\u0027Éternel."
        },
        {
          "text": "Les sacrificateurs égorgèrent les boeufs, et reçurent le sang, qu\u0027ils répandirent sur l\u0027autel; ils égorgèrent les béliers, et répandirent le sang sur l\u0027autel; ils égorgèrent les agneaux, et répandirent le sang sur l\u0027autel."
        },
        {
          "text": "On amena ensuite les boucs expiatoires devant le roi et devant l\u0027assemblée, qui posèrent leurs mains sur eux."
        },
        {
          "text": "Les sacrificateurs les égorgèrent, et répandirent leur sang au pied de l\u0027autel en expiation pour les péchés de tout Israël; car c\u0027était pour tout Israël que le roi avait ordonné l\u0027holocauste et le sacrifice d\u0027expiation."
        },
        {
          "text": "Il fit placer les Lévites dans la maison de l\u0027Éternel avec des cymbales, des luths et des harpes, selon l\u0027ordre de David, de Gad le voyant du roi, et de Nathan, le prophète; car c\u0027était un ordre de l\u0027Éternel, transmis par ses prophètes."
        },
        {
          "text": "Les Lévites prirent place avec les instruments de David, et les sacrificateurs avec les trompettes."
        },
        {
          "text": "Ézéchias ordonna d\u0027offrir l\u0027holocauste sur l\u0027autel; et au moment où commença l\u0027holocauste, commença aussi le chant de l\u0027Éternel, au son des trompettes et avec accompagnement des instruments de David, roi d\u0027Israël."
        },
        {
          "text": "Toute l\u0027assemblée se prosterna, on chanta le cantique, et l\u0027on sonna des trompettes, le tout jusqu\u0027à ce que l\u0027holocauste fût achevé."
        },
        {
          "text": "Et quand on eut achevé d\u0027offrir l\u0027holocauste, le roi et tous ceux qui étaient avec lui fléchirent le genou et se prosternèrent."
        },
        {
          "text": "Puis le roi Ézéchias et les chefs dirent aux Lévites de célébrer l\u0027Éternel avec les paroles de David et du prophète Asaph; et ils le célébrèrent avec des transports de joie, et ils s\u0027inclinèrent et se prosternèrent."
        },
        {
          "text": "Ézéchias prit alors la parole, et dit: Maintenant que vous vous êtes consacrés à l\u0027Éternel, approchez-vous, amenez des victimes et offrez en sacrifices d\u0027actions de grâces à la maison de l\u0027Éternel. Et l\u0027assemblée amena des victimes et offrit des sacrifices d\u0027actions de grâces, et tous ceux dont le coeur était bien disposé offrirent des holocaustes."
        },
        {
          "text": "Le nombre des holocaustes offerts par l\u0027assemblée fut de soixante-dix boeufs, cent béliers, et deux cents agneaux; toutes ces victimes furent immolées en holocauste à l\u0027Éternel."
        },
        {
          "text": "Et l\u0027on consacra encore six cents boeufs et trois mille brebis."
        },
        {
          "text": "Mais les sacrificateurs étaient en petit nombre, et ils ne purent dépouiller tous les holocaustes; leurs frères, les Lévites, les aidèrent jusqu\u0027à ce que l\u0027ouvrage fût fini, et jusqu\u0027à ce que les autres sacrificateurs se fussent sanctifiés, car les Lévites avaient eu plus à coeur de se sanctifier que les sacrificateurs."
        },
        {
          "text": "Il y avait d\u0027ailleurs beaucoup d\u0027holocaustes, avec les graisses des sacrifices d\u0027actions de grâces, et avec les libations des holocaustes. Ainsi fut rétabli le service de la maison de l\u0027Éternel."
        },
        {
          "text": "Ézéchias et tout le peuple se réjouirent de ce que Dieu avait bien disposé le peuple, car la chose se fit subitement."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Ézéchias envoya des messagers dans tout Israël et Juda, et il écrivit aussi des lettres à Éphraïm et à Manassé, pour qu\u0027ils viennent à la maison de l\u0027Éternel à Jérusalem célébrer la Pâque en l\u0027honneur de l\u0027Éternel, le Dieu d\u0027Israël."
        },
        {
          "text": "Le roi, ses chefs, et toute l\u0027assemblée avaient tenu conseil à Jérusalem, afin que la Pâque fût célébrée au second mois;"
        },
        {
          "text": "car on ne pouvait la faire en son temps, parce que les sacrificateurs ne s\u0027étaient pas sanctifiés en assez grand nombre et que le peuple n\u0027était pas rassemblé à Jérusalem."
        },
        {
          "text": "La chose ayant eu l\u0027approbation du roi et de toute l\u0027assemblée,"
        },
        {
          "text": "ils décidèrent de faire une publication dans tout Israël, depuis Beer Schéba jusqu\u0027à Dan, pour que l\u0027on vînt à Jérusalem célébrer la Pâque en l\u0027honneur de l\u0027Éternel, le Dieu d\u0027Israël. Car elle n\u0027était plus célébrée par la multitude comme il est écrit."
        },
        {
          "text": "Les coureurs allèrent avec les lettres du roi et de ses chefs dans tout Israël et Juda. Et, d\u0027après l\u0027ordre du roi, ils dirent: Enfants d\u0027Israël, revenez à l\u0027Éternel, le Dieu d\u0027Abraham, d\u0027Isaac et d\u0027Israël, afin qu\u0027il revienne à vous, reste échappé de la main des rois d\u0027Assyrie."
        },
        {
          "text": "Ne soyez pas comme vos pères et comme vos frères, qui ont péché contre l\u0027Éternel, le Dieu de leurs pères, et qu\u0027il a livrés à la désolation, comme vous le voyez."
        },
        {
          "text": "Ne raidissez donc pas votre cou, comme vos pères; donnez la main à l\u0027Éternel, venez à son sanctuaire qu\u0027il a sanctifié pour toujours, et servez l\u0027Éternel, votre Dieu, pour que sa colère ardente se détourne de vous."
        },
        {
          "text": "Si vous revenez à l\u0027Éternel, vos frères et vos fils trouveront miséricorde auprès de ceux qui les ont emmenés captifs, et ils reviendront dans ce pays; car l\u0027Éternel, votre Dieu, est compatissant et miséricordieux, et il ne détournera pas sa face de vous, si vous revenez à lui."
        },
        {
          "text": "Les coureurs allèrent ainsi de ville en ville dans le pays d\u0027Éphraïm et de Manassé, et jusqu\u0027à Zabulon. Mais on se riait et l\u0027on se moquait d\u0027eux."
        },
        {
          "text": "Cependant quelques hommes d\u0027Aser, de Manassé et de Zabulon s\u0027humilièrent et vinrent à Jérusalem."
        },
        {
          "text": "Dans Juda aussi la main de Dieu se déploya pour leur donner un même coeur et leur faire exécuter l\u0027ordre du roi et des chefs, selon la parole de l\u0027Éternel."
        },
        {
          "text": "Un peuple nombreux se réunit à Jérusalem pour célébrer la fête des pains sans levain au second mois: ce fut une immense assemblée."
        },
        {
          "text": "Ils se levèrent, et ils firent disparaître les autels sur lesquels on sacrifiait dans Jérusalem et tous ceux sur lesquels on offrait des parfums, et ils les jetèrent dans le torrent de Cédron."
        },
        {
          "text": "Ils immolèrent ensuite la Pâque le quatorzième jour du second mois. Les sacrificateurs et les Lévites, saisis de confusion, s\u0027étaient sanctifiés, et ils offrirent des holocaustes dans la maison de l\u0027Éternel."
        },
        {
          "text": "Ils occupaient leur place ordinaire, conformément à la loi de Moïse, homme de Dieu, et les sacrificateurs répandaient le sang, qu\u0027ils recevaient de la main des Lévites."
        },
        {
          "text": "Comme il y avait dans l\u0027assemblée beaucoup de gens qui ne s\u0027étaient pas sanctifiés, les Lévites se chargèrent d\u0027immoler les victimes de la Pâque pour tous ceux qui n\u0027étaient pas purs, afin de les consacrer à l\u0027Éternel."
        },
        {
          "text": "Car une grande partie du peuple, beaucoup de ceux d\u0027Éphraïm, de Manassé, d\u0027Issacar et de Zabulon, ne s\u0027étaient pas purifiés, et ils mangèrent la Pâque sans se conformer à ce qui est écrit. Mais Ézéchias pria pour eux, en disant: Veuille l\u0027Éternel, qui est bon,"
        },
        {
          "text": "pardonner à tous ceux qui ont appliqué leur coeur à chercher Dieu, l\u0027Éternel, le Dieu de leurs pères, quoiqu\u0027ils n\u0027aient pas pratiqué la sainte purification!"
        },
        {
          "text": "L\u0027Éternel exauça Ézéchias, et il pardonna au peuple."
        },
        {
          "text": "Ainsi les enfants d\u0027Israël qui se trouvèrent à Jérusalem célébrèrent la fête des pains sans levain, pendant sept jours, avec une grande joie; et chaque jour les Lévites et les sacrificateurs louaient l\u0027Éternel avec les instruments qui retentissaient en son honneur."
        },
        {
          "text": "Ézéchias parla au coeur de tous les Lévites, qui montraient une grande intelligence pour le service de l\u0027Éternel. Ils mangèrent les victimes pendant sept jours, offrant des sacrifices d\u0027actions de grâces, et louant l\u0027Éternel, le Dieu de leurs pères."
        },
        {
          "text": "Toute l\u0027assemblée fut d\u0027avis de célébrer sept autres jours. Et ils célébrèrent joyeusement ces sept jours;"
        },
        {
          "text": "car Ézéchias, roi de Juda, avait donné à l\u0027assemblée mille taureaux et sept mille brebis, et les chefs lui donnèrent mille taureaux et dix mille brebis, et des sacrificateurs en grand nombre s\u0027étaient sanctifiés."
        },
        {
          "text": "Toute l\u0027assemblée de Juda, et les sacrificateurs et les Lévites, et tout le peuple venu d\u0027Israël, et les étrangers venus du pays d\u0027Israël ou établis en Juda, se livrèrent à la joie."
        },
        {
          "text": "Il y eut à Jérusalem de grandes réjouissances; et depuis le temps de Salomon, fils de David, roi d\u0027Israël, rien de semblable n\u0027avait eu lieu dans Jérusalem."
        },
        {
          "text": "Les sacrificateurs et les Lévites se levèrent et bénirent le peuple; et leur voix fut entendue, et leur prière parvint jusqu\u0027aux cieux, jusqu\u0027à la sainte demeure de l\u0027Éternel."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Lorsque tout cela fut terminé, tous ceux d\u0027Israël qui étaient présents partirent pour les villes de Juda, et ils brisèrent les statues, abattirent les idoles, et renversèrent entièrement les hauts lieux et les autels dans tout Juda et Benjamin et dans Éphraïm et Manassé. Puis tous les enfants d\u0027Israël retournèrent dans leurs villes, chacun dans sa propriété."
        },
        {
          "text": "Ézéchias rétablit les classes des sacrificateurs et des Lévites d\u0027après leurs divisions, chacun selon ses fonctions, sacrificateurs et Lévites, pour les holocaustes et les sacrifices d\u0027actions de grâces, pour le service, pour les chants et les louanges, aux portes du camp de l\u0027Éternel."
        },
        {
          "text": "Le roi donna une portion de ses biens pour les holocaustes, pour les holocaustes du matin et du soir, et pour les holocaustes des sabbats, des nouvelles lunes et des fêtes, comme il est écrit dans la loi de l\u0027Éternel."
        },
        {
          "text": "Et il dit au peuple, aux habitants de Jérusalem, de donner la portion des sacrificateurs et des Lévites, afin qu\u0027ils observassent fidèlement la loi de l\u0027Éternel."
        },
        {
          "text": "Lorsque la chose fut répandue, les enfants d\u0027Israël donnèrent en abondance les prémices du blé, du moût, de l\u0027huile, du miel, et de tous les produits des champs; ils apportèrent aussi en abondance la dîme de tout."
        },
        {
          "text": "De même, les enfants d\u0027Israël et de Juda qui demeuraient dans les villes de Juda donnèrent la dîme du gros et du menu bétail, et la dîme des choses saintes qui étaient consacrées à l\u0027Éternel, leur Dieu, et dont on fit plusieurs tas."
        },
        {
          "text": "On commença à former les tas au troisième mois, et l\u0027on acheva au septième mois."
        },
        {
          "text": "Ézéchias et les chefs vinrent voir les tas, et ils bénirent l\u0027Éternel et son peuple d\u0027Israël."
        },
        {
          "text": "Et Ézéchias interrogea les sacrificateurs et les Lévites au sujet de ces tas."
        },
        {
          "text": "Alors le souverain sacrificateur Azaria, de la maison de Tsadok, lui répondit: Depuis qu\u0027on a commencé d\u0027apporter les offrandes dans la maison de l\u0027Éternel, nous avons mangé, nous nous sommes rassasiés, et nous en avons beaucoup laissé, car l\u0027Éternel a béni son peuple; et voici la grande quantité qu\u0027il y a de reste."
        },
        {
          "text": "Ézéchias donna l\u0027ordre de préparer des chambres dans la maison de l\u0027Éternel; et on les prépara."
        },
        {
          "text": "On y apporta fidèlement les offrandes, la dîme, et les choses saintes. Le Lévite Conania en eut l\u0027intendance, et son frère Schimeï était en second."
        },
        {
          "text": "Jehiel, Azazia, Nachath, Asaël, Jerimoth, Jozabad, Éliel, Jismakia, Machath et Benaja étaient employés sous la direction de Conania et de son frère Schimeï, d\u0027après l\u0027ordre du roi Ézéchias, et d\u0027Azaria, chef de la maison de Dieu."
        },
        {
          "text": "Le Lévite Koré, fils de Jimna, portier de l\u0027orient, avait l\u0027intendance des dons volontaires faits à Dieu, pour distribuer ce qui était présenté à l\u0027Éternel par élévation et les choses très saintes."
        },
        {
          "text": "Dans les villes sacerdotales, Éden, Minjamin, Josué, Schemaeja, Amaria et Schecania étaient placés sous sa direction pour faire fidèlement les distributions à leurs frères, grands et petits, selon leurs divisions:"
        },
        {
          "text": "aux mâles enregistrés depuis l\u0027âge de trois ans et au-dessus; à tous ceux qui entraient journellement dans la maison de l\u0027Éternel pour faire leur service selon leurs fonctions et selon leurs divisions;"
        },
        {
          "text": "aux sacrificateurs enregistrés d\u0027après leurs maisons paternelles, et aux Lévites de vingt ans et au-dessus, selon leurs fonctions et selon leurs divisions;"
        },
        {
          "text": "à ceux de toute l\u0027assemblée enregistrés avec tous leurs petits enfants, leurs femmes, leurs fils et leurs filles, car ils se consacraient fidèlement au service du sanctuaire."
        },
        {
          "text": "Et pour les fils d\u0027Aaron, les sacrificateurs, qui demeuraient à la campagne dans les banlieues de leurs villes, il y avait dans chaque ville des hommes désignés par leurs noms pour distribuer les portions à tous les mâles des sacrificateurs et à tous les Lévites enregistrés."
        },
        {
          "text": "Voilà ce que fit Ézéchias dans tout Juda; il fit ce qui est bien, ce qui est droit, ce qui est vrai, devant l\u0027Éternel, son Dieu."
        },
        {
          "text": "Il agit de tout son coeur, et il réussit dans tout ce qu\u0027il entreprit, en recherchant son Dieu, pour le service de la maison de Dieu, pour la loi et pour les commandements."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Après ces choses et ces actes de fidélité, parut Sanchérib, roi d\u0027Assyrie, qui pénétra en Juda, et assiégea les villes fortes, dans l\u0027intention de s\u0027en emparer."
        },
        {
          "text": "Ézéchias, voyant que Sanchérib était venu et qu\u0027il se proposait d\u0027attaquer Jérusalem,"
        },
        {
          "text": "tint conseil avec ses chefs et ses hommes vaillants, afin de boucher les sources d\u0027eau qui étaient hors de la ville; et ils furent de son avis."
        },
        {
          "text": "Une foule de gens se rassemblèrent, et ils bouchèrent toutes les sources et le ruisseau qui coule au milieu de la contrée. Pourquoi, disaient-ils, les rois d\u0027Assyrie trouveraient-ils à leur arrivée des eaux en abondance?"
        },
        {
          "text": "Ézéchias prit courage; il reconstruisit la muraille qui était en ruine et l\u0027éleva jusqu\u0027aux tours, bâtit un autre mur en dehors, fortifia Millo dans la cité de David, et prépara une quantité d\u0027armes et de boucliers."
        },
        {
          "text": "Il donna des chefs militaires au peuple, et les réunit auprès de lui sur la place de la porte de la ville. S\u0027adressant à leur coeur, il dit:"
        },
        {
          "text": "Fortifiez-vous et ayez du courage! Ne craignez point et ne soyez point effrayés devant le roi d\u0027Assyrie et devant toute la multitude qui est avec lui; car avec nous il y a plus qu\u0027avec lui."
        },
        {
          "text": "Avec lui est un bras de chair, et avec nous l\u0027Éternel, notre Dieu, qui nous aidera et qui combattra pour nous. Le peuple eut confiance dans les paroles d\u0027Ézéchias, roi de Juda."
        },
        {
          "text": "Après cela, Sanchérib, roi d\u0027Assyrie, envoya ses serviteurs à Jérusalem, pendant qu\u0027il était devant Lakis avec toutes ses forces; il les envoya vers Ézéchias, roi de Juda, et vers tous ceux de Juda qui étaient à Jérusalem, pour leur dire:"
        },
        {
          "text": "Ainsi parle Sanchérib, roi d\u0027Assyrie: Sur quoi repose votre confiance, pour que vous restiez à Jérusalem dans la détresse?"
        },
        {
          "text": "Ézéchias ne vous abuse-t-il pas pour vous livrer à la mort par la famine et par la soif, quand il dit: L\u0027Éternel, notre Dieu, nous sauvera de la main du roi d\u0027Assyrie?"
        },
        {
          "text": "N\u0027est-ce pas lui, Ézéchias, qui a fait disparaître les hauts lieux et les autels de l\u0027Éternel, et qui a donné cet ordre à Juda et à Jérusalem: Vous vous prosternerez devant un seul autel, et vous y offrirez les parfums?"
        },
        {
          "text": "Ne savez-vous pas ce que nous avons fait, moi et mes pères, à tous les peuples des autres pays? Les dieux des nations de ces pays ont-ils pu délivrer leurs pays de ma main?"
        },
        {
          "text": "Parmi tous les dieux de ces nations que mes pères ont exterminées, quel est celui qui a pu délivrer son peuple de ma main, pour que votre Dieu puisse vous délivrer de ma main?"
        },
        {
          "text": "Qu\u0027Ézéchias ne vous séduise donc point et qu\u0027il ne vous abuse point ainsi; ne vous fiez pas à lui! Car aucun dieu d\u0027aucune nation ni d\u0027aucun royaume n\u0027a pu délivrer son peuple de ma main et de la main de mes pères: combien moins votre Dieu vous délivrera-t-il de ma main?"
        },
        {
          "text": "Les serviteurs de Sanchérib parlèrent encore contre l\u0027Éternel Dieu, et contre Ézéchias, son serviteur."
        },
        {
          "text": "Et il envoya une lettre insultante pour l\u0027Éternel, le Dieu d\u0027Israël, en s\u0027exprimant ainsi contre lui: De même que les dieux des nations des autres pays n\u0027ont pu délivrer leur peuple de ma main, de même le Dieu d\u0027Ézéchias ne délivrera pas son peuple de ma main."
        },
        {
          "text": "Les serviteurs de Sanchérib crièrent à haute voix en langue judaïque, afin de jeter l\u0027effroi et l\u0027épouvante parmi le peuple de Jérusalem qui était sur la muraille, et de pouvoir ainsi s\u0027emparer de la ville."
        },
        {
          "text": "Ils parlèrent du Dieu de Jérusalem comme des dieux des peuples de la terre, ouvrages de mains d\u0027homme."
        },
        {
          "text": "Le roi Ézéchias et le prophète Ésaïe, fils d\u0027Amots, se mirent à prier à ce sujet, et ils crièrent au ciel."
        },
        {
          "text": "Alors l\u0027Éternel envoya un ange, qui extermina dans le camp du roi d\u0027Assyrie tous les vaillants hommes, les princes et les chefs. Et le roi confus retourna dans son pays. Il entra dans la maison de son dieu, et là ceux qui étaient sortis de ses entrailles le firent tomber par l\u0027épée."
        },
        {
          "text": "Ainsi l\u0027Éternel sauva Ézéchias et les habitants de Jérusalem de la main de Sanchérib, roi d\u0027Assyrie, et de la main de tous, et il les protégea contre ceux qui les entouraient."
        },
        {
          "text": "Beaucoup de gens apportèrent dans Jérusalem des offrandes à l\u0027Éternel, et de riches présents à Ézéchias, roi de Juda, qui depuis lors fut élevé aux yeux de toutes les nations."
        },
        {
          "text": "En ce temps-là, Ézéchias fut malade à la mort. Il fit une prière à l\u0027Éternel; et l\u0027Éternel lui adressa la parole, et lui accorda un prodige."
        },
        {
          "text": "Mais Ézéchias ne répondit point au bienfait qu\u0027il avait reçu, car son coeur s\u0027éleva; et la colère de l\u0027Éternel fut sur lui, sur Juda et sur Jérusalem."
        },
        {
          "text": "Alors Ézéchias, du sein de son orgueil, s\u0027humilia avec les habitants de Jérusalem, et la colère de l\u0027Éternel ne vint pas sur eux pendant la vie d\u0027Ézéchias."
        },
        {
          "text": "Ézéchias eut beaucoup de richesses et de gloire. Il se fit des trésors d\u0027argent, d\u0027or, de pierres précieuses, d\u0027aromates, de boucliers et de tous les objets qu\u0027on peut désirer;"
        },
        {
          "text": "des magasins pour les produits en blé, en moût et en huile, des crèches pour toute espèce de bétail, et des étables pour les troupeaux."
        },
        {
          "text": "Il se bâtit des villes, et il eut en abondance des troupeaux de menu et de gros bétail; car Dieu lui avait donné des biens considérables."
        },
        {
          "text": "Ce fut aussi lui, Ézéchias, qui boucha l\u0027issue supérieure des eaux de Guihon, et les conduisit en bas vers l\u0027occident de la cité de David. Ézéchias réussit dans toutes ses entreprises."
        },
        {
          "text": "Cependant, lorsque les chefs de Babylone envoyèrent des messagers auprès de lui pour s\u0027informer du prodige qui avait eu lieu dans le pays, Dieu l\u0027abandonna pour l\u0027éprouver, afin de connaître tout ce qui était dans son coeur."
        },
        {
          "text": "Le reste des actions d\u0027Ézéchias, et ses oeuvres de piété, cela est écrit dans la vision du prophète Ésaïe, fils d\u0027Amots, dans le livre des rois de Juda et d\u0027Israël."
        },
        {
          "text": "Ézéchias se coucha avec ses pères, et on l\u0027enterra dans le lieu le plus élevé des sépulcres des fils de David; tout Juda et les habitants de Jérusalem lui rendirent honneur à sa mort. Et Manassé, son fils, régna à sa place."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Manassé avait douze ans lorsqu\u0027il devint roi, et il régna cinquante-cinq ans à Jérusalem."
        },
        {
          "text": "Il fit ce qui est mal aux yeux de l\u0027Éternel, selon les abominations des nations que l\u0027Éternel avait chassées devant les enfants d\u0027Israël."
        },
        {
          "text": "Il rebâtit les hauts lieux qu\u0027Ézéchias, son père, avait renversés; il éleva des autels aux Baals, il fit des idoles d\u0027Astarté, et il se prosterna devant toute l\u0027armée des cieux et la servit."
        },
        {
          "text": "Il bâtit des autels dans la maison de l\u0027Éternel, quoique l\u0027Éternel eût dit: C\u0027est dans Jérusalem que sera mon nom à perpétuité."
        },
        {
          "text": "Il bâtit des autels à toute l\u0027armée des cieux dans les deux parvis de la maison de l\u0027Éternel."
        },
        {
          "text": "Il fit passer ses fils par le feu dans la vallée des fils de Hinnom; il observait les nuages et les serpents pour en tirer des pronostics, il s\u0027adonnait à la magie, et il établit des gens qui évoquaient les esprits et qui prédisaient l\u0027avenir. Il fit de plus en plus ce qui est mal aux yeux de l\u0027Éternel, afin de l\u0027irriter."
        },
        {
          "text": "Il plaça l\u0027image taillée de l\u0027idole qu\u0027il avait faite dans la maison de Dieu, de laquelle Dieu avait dit à David et à Salomon, son fils: C\u0027est dans cette maison, et c\u0027est dans Jérusalem que j\u0027ai choisie parmi toutes les tribus d\u0027Israël, que je veux à toujours placer mon nom."
        },
        {
          "text": "Je ne ferai plus sortir Israël du pays que j\u0027ai destiné à vos pères, pourvu seulement qu\u0027ils aient soin de mettre en pratique tout ce que je leur ai commandé, selon toute la loi, les préceptes et les ordonnances prescrits par Moïse."
        },
        {
          "text": "Mais Manassé fut cause que Juda et les habitants de Jérusalem s\u0027égarèrent et firent le mal plus que les nations que l\u0027Éternel avait détruites devant les enfants d\u0027Israël."
        },
        {
          "text": "L\u0027Éternel parla à Manassé et à son peuple, et ils n\u0027y firent point attention."
        },
        {
          "text": "Alors l\u0027Éternel fit venir contre eux les chefs de l\u0027armée du roi d\u0027Assyrie, qui saisirent Manassé et le mirent dans les fers; ils le lièrent avec des chaînes d\u0027airain, et le menèrent à Babylone."
        },
        {
          "text": "Lorsqu\u0027il fut dans la détresse, il implora l\u0027Éternel, son Dieu, et il s\u0027humilia profondément devant le Dieu de ses pères."
        },
        {
          "text": "Il lui adressa ses prières; et l\u0027Éternel, se laissant fléchir, exauça ses supplications, et le ramena à Jérusalem dans son royaume. Et Manassé reconnut que l\u0027Éternel est Dieu."
        },
        {
          "text": "Après cela, il bâtit en dehors de la ville de David, à l\u0027occident, vers Guihon dans la vallée, un mur qui se prolongeait jusqu\u0027à la porte des poissons et dont il entoura la colline, et il s\u0027éleva à une grande hauteur; il mit aussi des chefs militaires dans toutes les villes fortes de Juda."
        },
        {
          "text": "Il fit disparaître de la maison de l\u0027Éternel les dieux étrangers et l\u0027idole, et il renversa tous les autels qu\u0027il avait bâtis sur la montagne de la maison de l\u0027Éternel et à Jérusalem; et il les jeta hors de la ville."
        },
        {
          "text": "Il rétablit l\u0027autel de l\u0027Éternel et y offrit des sacrifices d\u0027actions de grâces et de reconnaissance, et il ordonna à Juda de servir l\u0027Éternel, le Dieu d\u0027Israël."
        },
        {
          "text": "Le peuple sacrifiait bien encore sur les hauts lieux, mais seulement à l\u0027Éternel, son Dieu."
        },
        {
          "text": "Le reste des actions de Manassé, sa prière à son Dieu, et les paroles des prophètes qui lui parlèrent au nom de l\u0027Éternel, le Dieu d\u0027Israël, cela est écrit dans les actes des rois d\u0027Israël."
        },
        {
          "text": "Sa prière et la manière dont Dieu l\u0027exauça, ses péchés et ses infidélités, les places où il bâtit des hauts lieux et dressa des idoles et des images taillées avant de s\u0027être humilié, cela est écrit dans le livre de Hozaï."
        },
        {
          "text": "Manassé se coucha avec ses pères, et on l\u0027enterra dans sa maison. Et Amon, son fils, régna à sa place."
        },
        {
          "text": "Amon avait vingt-deux ans lorsqu\u0027il devint roi, et il régna deux ans à Jérusalem."
        },
        {
          "text": "Il fit ce qui est mal aux yeux de l\u0027Éternel, comme avait fait Manassé, son père; il sacrifia à toutes les images taillées qu\u0027avait faites Manassé, son père, et il les servit;"
        },
        {
          "text": "et il ne s\u0027humilia pas devant l\u0027Éternel, comme s\u0027était humilié Manassé, son père, car lui, Amon, se rendit de plus en plus coupable."
        },
        {
          "text": "Ses serviteurs conspirèrent contre lui, et le firent mourir dans sa maison."
        },
        {
          "text": "Mais le peuple du pays frappa tous ceux qui avaient conspiré contre le roi Amon; et le peuple du pays établit roi Josias, son fils, à sa place."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Josias avait huit ans lorsqu\u0027il devint roi, et il régna trente et un ans à Jérusalem."
        },
        {
          "text": "Il fit ce qui est droit aux yeux de l\u0027Éternel, et il marcha dans les voies de David, son père; il ne s\u0027en détourna ni à droite ni à gauche."
        },
        {
          "text": "La huitième année de son règne, comme il était encore jeune, il commença à rechercher le Dieu de David, son père; et la douzième année, il commença à purifier Juda et Jérusalem des hauts lieux, des idoles, des images taillées et des images en fonte."
        },
        {
          "text": "On renversa devant lui les autels des Baals, et il abattit les statues consacrées au soleil qui étaient dessus; il brisa les idoles, les images taillées et les images en fonte, et les réduisit en poussière, et il répandit la poussière sur les sépulcres de ceux qui leur avaient sacrifié;"
        },
        {
          "text": "et il brûla les ossements des prêtres sur leurs autels. C\u0027est ainsi qu\u0027il purifia Juda et Jérusalem."
        },
        {
          "text": "Dans les villes de Manassé, d\u0027Éphraïm, de Siméon, et même de Nephthali, partout au milieu de leurs ruines,"
        },
        {
          "text": "il renversa les autels, il mit en pièces les idoles et les images taillées et les réduisit en poussière, et il abattit toutes les statues consacrées au soleil dans tout le pays d\u0027Israël. Puis il retourna à Jérusalem."
        },
        {
          "text": "La dix-huitième année de son règne, après qu\u0027il eut purifié le pays et la maison, il envoya Schaphan, fils d\u0027Atsalia, Maaséja, chef de la ville, et Joach, fils de Joachaz, l\u0027archiviste, pour réparer la maison de l\u0027Éternel, son Dieu."
        },
        {
          "text": "Ils se rendirent auprès du souverain sacrificateur Hilkija, et on livra l\u0027argent qui avait été apporté dans la maison de Dieu, et que les Lévites gardiens du seuil avaient recueilli de Manassé et d\u0027Éphraïm et de tout le reste d\u0027Israël, et de tout Juda et Benjamin et des habitants de Jérusalem."
        },
        {
          "text": "On le remit entre les mains de ceux qui étaient chargés de faire exécuter l\u0027ouvrage dans la maison de l\u0027Éternel. Et ils l\u0027employèrent pour ceux qui travaillaient aux réparations de la maison de l\u0027Éternel,"
        },
        {
          "text": "pour les charpentiers et les maçons, pour les achats de pierres de taille et de bois destiné aux poutres et à la charpente des bâtiments qu\u0027avaient détruits les rois de Juda."
        },
        {
          "text": "Ces hommes agirent avec probité dans leur travail. Ils étaient placés sous l\u0027inspection de Jachath et Abdias, Lévites d\u0027entre les fils de Merari, et de Zacharie et Meschullam, d\u0027entre les fils des Kehathites; tous ceux des Lévites qui étaient habiles musiciens surveillaient les manoeuvres"
        },
        {
          "text": "et dirigeaient tous les ouvriers occupés aux divers travaux; il y avait encore d\u0027autres Lévites secrétaires, commissaires et portiers."
        },
        {
          "text": "Au moment où l\u0027on sortit l\u0027argent qui avait été apporté dans la maison de l\u0027Éternel, le sacrificateur Hilkija trouva le livre de la loi de l\u0027Éternel donnée par Moïse."
        },
        {
          "text": "Alors Hilkija prit la parole et dit à Schaphan, le secrétaire: J\u0027ai trouvé le livre de la loi dans la maison de l\u0027Éternel. Et Hilkija donna le livre à Schaphan."
        },
        {
          "text": "Schaphan apporta le livre au roi, et lui rendit aussi compte, en disant: Tes serviteurs ont fait tout ce qui leur a été commandé;"
        },
        {
          "text": "ils ont amassé l\u0027argent qui se trouvait dans la maison de l\u0027Éternel, et l\u0027ont remis entre les mains des inspecteurs et des ouvriers."
        },
        {
          "text": "Schaphan, le secrétaire, dit encore au roi: Le sacrificateur Hilkija m\u0027a donné un livre. Et Schaphan le lut devant le roi."
        },
        {
          "text": "Lorsque le roi entendit les paroles de la loi, il déchira ses vêtements."
        },
        {
          "text": "Et le roi donna cet ordre à Hilkija, à Achikam, fils de Schaphan, à Abdon, fils de Michée, à Schaphan, le secrétaire, et à Asaja, serviteur du roi:"
        },
        {
          "text": "Allez, consultez l\u0027Éternel pour moi et pour ce qui reste en Israël et en Juda, au sujet des paroles de ce livre qu\u0027on a trouvé; car grande est la colère de l\u0027Éternel qui s\u0027est répandue sur nous, parce que nos pères n\u0027ont point observé la parole de l\u0027Éternel et n\u0027ont point mis en pratique tout ce qui est écrit dans ce livre."
        },
        {
          "text": "Hilkija et ceux qu\u0027avait désignés le roi allèrent auprès de la prophétesse Hulda, femme de Schallum, fils de Thokehath, fils de Hasra, gardien des vêtements. Elle habitait à Jérusalem, dans l\u0027autre quartier de la ville. Après qu\u0027ils eurent exprimé ce qu\u0027ils avaient à lui dire,"
        },
        {
          "text": "elle leur répondit: Ainsi parle l\u0027Éternel, le Dieu d\u0027Israël: Dites à l\u0027homme qui vous a envoyés vers moi:"
        },
        {
          "text": "Ainsi parle l\u0027Éternel: Voici, je vais faire venir des malheurs sur ce lieu et sur ses habitants, toutes les malédictions écrites dans le livre qu\u0027on a lu devant le roi de Juda."
        },
        {
          "text": "Parce qu\u0027ils m\u0027ont abandonné et qu\u0027ils ont offert des parfums à d\u0027autres dieux, afin de m\u0027irriter par tous les ouvrages de leurs mains, ma colère s\u0027est répandue sur ce lieu, et elle ne s\u0027éteindra point."
        },
        {
          "text": "Mais vous direz au roi de Juda qui vous a envoyés pour consulter l\u0027Éternel: Ainsi parle l\u0027Éternel, le Dieu d\u0027Israël, au sujet des paroles que tu as entendues:"
        },
        {
          "text": "Parce que ton coeur a été touché, parce que tu t\u0027es humilié devant Dieu en entendant ses paroles contre ce lieu et contre ses habitants, parce que tu t\u0027es humilié devant moi, parce que tu as déchiré tes vêtements et que tu as pleuré devant moi, moi aussi, j\u0027ai entendu, dit l\u0027Éternel."
        },
        {
          "text": "Voici, je te recueillerai auprès de tes pères, tu seras recueilli en paix dans ton sépulcre, et tes yeux ne verront pas tous les malheurs que je ferai venir sur ce lieu et sur ses habitants. Ils rapportèrent au roi cette réponse."
        },
        {
          "text": "Le roi fit assembler tous les anciens de Juda et de Jérusalem."
        },
        {
          "text": "Puis il monta à la maison de l\u0027Éternel avec tous les hommes de Juda et les habitants de Jérusalem, les sacrificateurs et les Lévites, et tout le peuple, depuis le plus grand jusqu\u0027au plus petit. Il lut devant eux toutes les paroles du livre de l\u0027alliance, qu\u0027on avait trouvé dans la maison de l\u0027Éternel."
        },
        {
          "text": "Le roi se tenait sur son estrade, et il traita alliance devant l\u0027Éternel, s\u0027engageant à suivre l\u0027Éternel, et à observer ses ordonnances, ses préceptes et ses lois, de tout son coeur et de toute son âme, afin de mettre en pratique les paroles de l\u0027alliance écrites dans ce livre."
        },
        {
          "text": "Et il fit entrer dans l\u0027alliance tous ceux qui se trouvaient à Jérusalem et en Benjamin; et les habitants de Jérusalem agirent selon l\u0027alliance de Dieu, du Dieu de leurs pères."
        },
        {
          "text": "Josias fit disparaître toutes les abominations de tous les pays appartenant aux enfants d\u0027Israël, et il obligea tous ceux qui se trouvaient en Israël à servir l\u0027Éternel, leur Dieu. Pendant toute sa vie, ils ne se détournèrent point de l\u0027Éternel, le Dieu de leurs pères."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Josias célébra la Pâque en l\u0027honneur de l\u0027Éternel à Jérusalem, et l\u0027on immola la Pâque le quatorzième jour du premier mois."
        },
        {
          "text": "Il établit les sacrificateurs dans leurs fonctions, et les encouragea au service de la maison de l\u0027Éternel."
        },
        {
          "text": "Il dit aux Lévites qui enseignaient tout Israël et qui étaient consacrés à l\u0027Éternel: Placez l\u0027arche sainte dans la maison qu\u0027a bâtie Salomon, fils de David, roi d\u0027Israël; vous n\u0027avez plus à la porter sur l\u0027épaule. Servez maintenant l\u0027Éternel, votre Dieu, et son peuple d\u0027Israël."
        },
        {
          "text": "Tenez-vous prêts, selon vos maisons paternelles, selon vos divisions, comme l\u0027ont réglé par écrit David, roi d\u0027Israël, et Salomon, son fils;"
        },
        {
          "text": "occupez vos places dans le sanctuaire, d\u0027après les différentes maisons paternelles de vos frères les fils du peuple, et d\u0027après la classification des maisons paternelles des Lévites."
        },
        {
          "text": "Immolez la Pâque, sanctifiez-vous, et préparez-la pour vos frères, en vous conformant à la parole de l\u0027Éternel prononcée par Moïse."
        },
        {
          "text": "Josias donna aux gens du peuple, à tous ceux qui se trouvaient là, des agneaux et des chevreaux au nombre de trente mille, le tout pour la Pâque, et trois mille boeufs; cela fut pris sur les biens du roi."
        },
        {
          "text": "Ses chefs firent de bon gré un présent au peuple, aux sacrificateurs et aux Lévites. Hilkija, Zacharie, et Jehiel, princes de la maison de Dieu, donnèrent aux sacrificateurs pour la Pâque deux mille six cents agneaux et trois cents boeufs."
        },
        {
          "text": "Conania, Schemaeja et Nethaneel, ses frères, Haschabia, Jeïel et Jozabad, chefs des Lévites, donnèrent aux Lévites pour la Pâque cinq mille agneaux et cinq cents boeufs."
        },
        {
          "text": "Le service s\u0027organisa, et les sacrificateurs et les Lévites occupèrent leur place, selon leurs divisions, d\u0027après l\u0027ordre du roi."
        },
        {
          "text": "Ils immolèrent la Pâque; les sacrificateurs répandirent le sang qu\u0027ils recevaient de la main des Lévites, et les Lévites dépouillèrent les victimes."
        },
        {
          "text": "Ils mirent à part les holocaustes pour les donner aux différentes maisons paternelles des gens du peuple, afin qu\u0027ils les offrissent à l\u0027Éternel, comme il est écrit dans le livre de Moïse; et de même pour les boeufs."
        },
        {
          "text": "Ils firent cuire la Pâque au feu, selon l\u0027ordonnance, et ils firent cuire les choses saintes dans des chaudières, des chaudrons et des poêles; et ils s\u0027empressèrent de les distribuer à tout le peuple."
        },
        {
          "text": "Ensuite ils préparèrent ce qui était pour eux et pour les sacrificateurs, car les sacrificateurs, fils d\u0027Aaron, furent occupés jusqu\u0027à la nuit à offrir les holocaustes et les graisses; c\u0027est pourquoi les Lévites préparèrent pour eux et pour les sacrificateurs, fils d\u0027Aaron."
        },
        {
          "text": "Les chantres, fils d\u0027Asaph, étaient à leur place, selon l\u0027ordre de David, d\u0027Asaph, d\u0027Héman, et de Jeduthun le voyant du roi, et les portiers étaient à chaque porte; ils n\u0027eurent pas à se détourner de leur office, car leurs frères les Lévites préparèrent ce qui était pour eux."
        },
        {
          "text": "Ainsi fut organisé ce jour-là tout le service de l\u0027Éternel pour faire la Pâque et pour offrir des holocaustes sur l\u0027autel de l\u0027Éternel, d\u0027après l\u0027ordre du roi Josias."
        },
        {
          "text": "Les enfants d\u0027Israël qui se trouvaient là célébrèrent la Pâque en ce temps et la fête des pains sans levain pendant sept jours."
        },
        {
          "text": "Aucune Pâque pareille à celle-là n\u0027avait été célébrée en Israël depuis les jours de Samuel le prophète; et aucun des rois d\u0027Israël n\u0027avait célébré une Pâque pareille à celle que célébrèrent Josias, les sacrificateurs et les Lévites, tout Juda et Israël qui s\u0027y trouvaient, et les habitants de Jérusalem."
        },
        {
          "text": "Ce fut la dix-huitième année du règne de Josias que cette Pâque fut célébrée."
        },
        {
          "text": "Après tout cela, après que Josias eut réparé la maison de l\u0027Éternel, Néco, roi d\u0027Égypte, monta pour combattre à Carkemisch sur l\u0027Euphrate. Josias marcha à sa rencontre;"
        },
        {
          "text": "et Néco lui envoya des messagers pour dire: Qu\u0027y a-t-il entre moi et toi, roi de Juda? Ce n\u0027est pas contre toi que je viens aujourd\u0027hui; c\u0027est contre une maison avec laquelle je suis en guerre. Et Dieu m\u0027a dit de me hâter. Ne t\u0027oppose pas à Dieu, qui est avec moi, de peur qu\u0027il ne te détruise."
        },
        {
          "text": "Mais Josias ne se détourna point de lui, et il se déguisa pour l\u0027attaquer, sans écouter les paroles de Néco, qui venaient de la bouche de Dieu. Il s\u0027avança pour combattre dans la vallée de Meguiddo."
        },
        {
          "text": "Les archers tirèrent sur le roi Josias, et le roi dit à ses serviteurs: Emportez-moi, car je suis gravement blessé."
        },
        {
          "text": "Ses serviteurs l\u0027emportèrent du char, le mirent dans un second char qui était à lui, et l\u0027amenèrent à Jérusalem. Il mourut, et fut enterré dans le sépulcre de ses pères. Tout Juda et Jérusalem pleurèrent Josias."
        },
        {
          "text": "Jérémie fit une complainte sur Josias; tous les chanteurs et toutes les chanteuses ont parlé de Josias dans leurs complaintes jusqu\u0027à ce jour, et en ont établi la coutume en Israël. Ces chants sont écrits dans les Complaintes."
        },
        {
          "text": "Le reste des actions de Josias, et ses oeuvres de piété, telles que les prescrit la loi de l\u0027Éternel,"
        },
        {
          "text": "ses premières et ses dernières actions, cela est écrit dans le livre des rois d\u0027Israël et de Juda."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Le peuple du pays prit Joachaz, fils de Josias, et l\u0027établit roi à la place de son père à Jérusalem."
        },
        {
          "text": "Joachaz avait vingt-trois ans lorsqu\u0027il devint roi, et il régna trois mois à Jérusalem."
        },
        {
          "text": "Le roi d\u0027Égypte le destitua à Jérusalem, et frappa le pays d\u0027une contribution de cent talents d\u0027argent et d\u0027un talent d\u0027or."
        },
        {
          "text": "Et le roi d\u0027Égypte établit roi sur Juda et sur Jérusalem Éliakim, frère de Joachaz; et il changea son nom en celui de Jojakim. Néco prit son frère Joachaz, et l\u0027emmena en Égypte."
        },
        {
          "text": "Jojakim avait vingt-cinq ans lorsqu\u0027il devint roi, et il régna onze ans à Jérusalem."
        },
        {
          "text": "Nebucadnetsar, roi de Babylone, monta contre lui, et le lia avec des chaînes d\u0027airain pour le conduire à Babylone."
        },
        {
          "text": "Nebucadnetsar emporta à Babylone des ustensiles de la maison de l\u0027Éternel, et il les mit dans son palais à Babylone."
        },
        {
          "text": "Le reste des actions de Jojakim, les abominations qu\u0027il commit, et ce qui se trouvait en lui, cela est écrit dans le livre des rois d\u0027Israël et de Juda. Et Jojakin, son fils, régna à sa place."
        },
        {
          "text": "Jojakin avait huit ans lorsqu\u0027il devint roi, et il régna trois mois et dix jours à Jérusalem. Il fit ce qui est mal aux yeux de l\u0027Éternel."
        },
        {
          "text": "L\u0027année suivante, le roi Nebucadnetsar le fit emmener à Babylone avec les ustensiles précieux de la maison de l\u0027Éternel. Et il établit roi sur Juda et sur Jérusalem Sédécias, frère de Jojakin."
        },
        {
          "text": "Sédécias avait vingt et un ans lorsqu\u0027il devint roi, et il régna onze ans à Jérusalem."
        },
        {
          "text": "Il fit ce qui est mal aux yeux de l\u0027Éternel, son Dieu; et il ne s\u0027humilia point devant Jérémie, le prophète, qui lui parlait de la part de l\u0027Éternel."
        },
        {
          "text": "Il se révolta même contre le roi Nebucadnetsar, qui l\u0027avait fait jurer par le nom de Dieu; et il raidit son cou et endurcit son coeur, au point de ne pas retourner à l\u0027Éternel, le Dieu d\u0027Israël."
        },
        {
          "text": "Tous les chefs des sacrificateurs et le peuple multiplièrent aussi les transgressions, selon toutes les abominations des nations; et ils profanèrent la maison de l\u0027Éternel, qu\u0027il avait sanctifiée à Jérusalem."
        },
        {
          "text": "L\u0027Éternel, le Dieu de leurs pères, donna de bonne heure à ses envoyés la mission de les avertir, car il voulait épargner son peuple et sa propre demeure."
        },
        {
          "text": "Mais ils se moquèrent des envoyés de Dieu, ils méprisèrent ses paroles, et ils se raillèrent de ses prophètes, jusqu\u0027à ce que la colère de l\u0027Éternel contre son peuple devînt sans remède."
        },
        {
          "text": "Alors l\u0027Éternel fit monter contre eux le roi des Chaldéens, et tua par l\u0027épée leurs jeunes gens dans la maison de leur sanctuaire; il n\u0027épargna ni le jeune homme, ni la jeune fille, ni le vieillard, ni l\u0027homme aux cheveux blancs, il livra tout entre ses mains."
        },
        {
          "text": "Nebucadnetsar emporta à Babylone tous les ustensiles de la maison de Dieu, grands et petits, les trésors de la maison de l\u0027Éternel, et les trésors du roi et de ses chefs."
        },
        {
          "text": "Ils brûlèrent la maison de Dieu, ils démolirent les murailles de Jérusalem, ils livrèrent au feu tous ses palais et détruisirent tous les objets précieux."
        },
        {
          "text": "Nebucadnetsar emmena captifs à Babylone ceux qui échappèrent à l\u0027épée; et ils lui furent assujettis, à lui et à ses fils, jusqu\u0027à la domination du royaume de Perse,"
        },
        {
          "text": "afin que s\u0027accomplît la parole de l\u0027Éternel prononcée par la bouche de Jérémie; jusqu\u0027à ce que le pays eût joui de ses sabbats, il se reposa tout le temps qu\u0027il fut dévasté, jusqu\u0027à l\u0027accomplissement de soixante-dix ans."
        },
        {
          "text": "La première année de Cyrus, roi de Perse, afin que s\u0027accomplît la parole de l\u0027Éternel prononcée par la bouche de Jérémie, l\u0027Éternel réveilla l\u0027esprit de Cyrus, roi de Perse, qui fit faire de vive voix et par écrit cette publication dans tout son royaume:"
        },
        {
          "text": "Ainsi parle Cyrus, roi de Perse: L\u0027Éternel, le Dieu des cieux, m\u0027a donné tous les royaumes de la terre, et il m\u0027a commandé de lui bâtir une maison à Jérusalem en Juda. Qui d\u0027entre vous est de son peuple? Que l\u0027Éternel, son Dieu, soit avec lui, et qu\u0027il monte!"
        }
      ]
    }
  ]
}