{
  "bnumber": "13",
  "CHAPTER": [
    {
      "VERS": [
        {
          "text": "Adam, Seth, Énosch,"
        },
        {
          "text": "Kénan, Mahalaleel, Jéred,"
        },
        {
          "text": "Hénoc, Metuschélah, Lémec,"
        },
        {
          "text": "Noé, Sem, Cham et Japhet."
        },
        {
          "text": "Fils de Japhet: Gomer, Magog, Madaï, Javan, Tubal, Méschec et Tiras. -"
        },
        {
          "text": "Fils de Gomer: Aschkenaz, Diphat et Togarma. -"
        },
        {
          "text": "Fils de Javan: Élischa, Tarsisa, Kittim et Rodanim."
        },
        {
          "text": "Fils de Cham: Cusch, Mitsraïm, Puth et Canaan. -"
        },
        {
          "text": "Fils de Cusch: Saba, Havila, Sabta, Raema et Sabteca. -Fils de Raema: Séba et Dedan."
        },
        {
          "text": "Cusch engendra Nimrod; c\u0027est lui qui commença à être puissant sur la terre. -"
        },
        {
          "text": "Mitsraïm engendra les Ludim, les Ananim, les Lehabim, les Naphtuhim,"
        },
        {
          "text": "les Patrusim, les Casluhim, d\u0027où sont sortis les Philistins, et les Caphtorim. -"
        },
        {
          "text": "Canaan engendra Sidon, son premier-né, et Heth,"
        },
        {
          "text": "et les Jébusiens, les Amoréens, les Guirgasiens,"
        },
        {
          "text": "les Héviens, les Arkiens, les Siniens,"
        },
        {
          "text": "les Arvadiens, les Tsemariens, les Hamathiens."
        },
        {
          "text": "Fils de Sem: Élam, Assur, Arpacschad, Lud et Aram; Uts, Hul, Guéter et Méschec. -"
        },
        {
          "text": "Arpacschad engendra Schélach; et Schélach engendra Héber."
        },
        {
          "text": "Il naquit à Héber deux fils: le nom de l\u0027un était Péleg, parce que de son temps la terre fut partagée, et le nom de son frère était Jokthan."
        },
        {
          "text": "Jokthan engendra Almodad, Schéleph, Hatsarmaveth, Jérach,"
        },
        {
          "text": "Hadoram, Uzal, Dikla,"
        },
        {
          "text": "Ébal, Abimaël, Séba, Ophir, Havila et Jobab."
        },
        {
          "text": "Tous ceux-là furent fils de Jokthan."
        },
        {
          "text": "Sem, Arpacschad, Schélach,"
        },
        {
          "text": "Héber, Péleg, Rehu,"
        },
        {
          "text": "Serug, Nachor, Térach,"
        },
        {
          "text": "Abram, qui est Abraham."
        },
        {
          "text": "Fils d\u0027Abraham: Isaac et Ismaël."
        },
        {
          "text": "Voici leur postérité. Nebajoth, premier-né d\u0027Ismaël, Kédar, Adbeel, Mibsam,"
        },
        {
          "text": "Mischma, Duma, Massa, Hadad, Téma,"
        },
        {
          "text": "Jethur, Naphisch et Kedma. Ce sont là les fils d\u0027Ismaël."
        },
        {
          "text": "Fils de Ketura, concubine d\u0027Abraham. Elle enfanta Zimran, Jokschan, Medan, Madian, Jischbak et Schuach. -Fils de Jokschan: Séba et Dedan. -"
        },
        {
          "text": "Fils de Madian: Épha, Épher, Hénoc, Abida et Eldaa. -Ce sont là tous les fils de Ketura."
        },
        {
          "text": "Abraham engendra Isaac. Fils d\u0027Isaac: Ésaü et Israël."
        },
        {
          "text": "Fils d\u0027Ésaü: Éliphaz, Reuel, Jeusch, Jaelam et Koré. -"
        },
        {
          "text": "Fils d\u0027Éliphaz: Théman, Omar, Tsephi, Gaetham, Kenaz, Thimna et Amalek. -"
        },
        {
          "text": "Fils de Reuel: Nahath, Zérach, Schamma et Mizza."
        },
        {
          "text": "Fils de Séir: Lothan, Schobal, Tsibeon, Ana, Dischon, Etser et Dischan. -"
        },
        {
          "text": "Fils de Lothan: Hori et Homam. Soeur de Lothan: Thimna. -"
        },
        {
          "text": "Fils de Schobal: Aljan, Manahath, Ébal, Schephi et Onam. -Fils de Tsibeon: Ajja et Ana. -"
        },
        {
          "text": "Fils d\u0027Ana: Dischon. Fils de Dischon: Hamran, Eschban, Jithran et Keran. -"
        },
        {
          "text": "Fils d\u0027Etser: Bilhan, Zaavan et Jaakan. -Fils de Dischan: Uts et Aran. -"
        },
        {
          "text": "Voici les rois qui ont régné dans le pays d\u0027Édom, avant qu\u0027un roi règne sur les enfants d\u0027Israël. -Béla, fils de Beor; et le nom de sa ville était Dinhaba. -"
        },
        {
          "text": "Béla mourut; et Jobab, fils de Zérach, de Botsra, régnât à sa place. -"
        },
        {
          "text": "Jobab mourut; et Huscham, du pays des Thémanites, régna à sa place. -"
        },
        {
          "text": "Huscham mourut; et Hadad, fils de Bedad, régna à sa place. C\u0027est lui qui frappa Madian dans les champs de Moab. Le nom de sa ville était Avith. -"
        },
        {
          "text": "Hadad mourut; et Samla, de Masréka, régna à sa place. -"
        },
        {
          "text": "Samla mourut; et Saül, de Rehoboth sur le fleuve, régna à sa place. -"
        },
        {
          "text": "Saül mourut; et Baal Hanan, fils d\u0027Acbor, régna à sa place. -"
        },
        {
          "text": "Baal Hanan mourut; et Hadad régna à sa place. Le nom de sa ville était Pahi; et le nom de sa femme Mehéthabeel, fille de Mathred, fille de Mézahab. -"
        },
        {
          "text": "Hadad mourut. Les chefs d\u0027Édom furent: le chef Thimna, le chef Alja, le chef Jetheth,"
        },
        {
          "text": "le chef Oholibama, le chef Éla, le chef Pinon,"
        },
        {
          "text": "le chef Kenaz, le chef Théman, le chef Mibtsar,"
        },
        {
          "text": "le chef Magdiel, le chef Iram. Ce sont là des chefs d\u0027Édom."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Voici les fils d\u0027Israël. Ruben, Siméon, Lévi, Juda, Issacar, Zabulon,"
        },
        {
          "text": "Dan, Joseph, Benjamin, Nephthali, Gad et Aser."
        },
        {
          "text": "Fils de Juda: Er, Onan, Schéla; ces trois lui naquirent de la fille de Schua, la Cananéenne. Er, premier-né de Juda, était méchant aux yeux de l\u0027Éternel, qui le fit mourir."
        },
        {
          "text": "Tamar, belle-fille de Juda, lui enfanta Pérets et Zérach. Total des fils de Juda: cinq."
        },
        {
          "text": "Fils de Pérets: Hetsron et Hamul."
        },
        {
          "text": "Fils de Zérach: Zimri, Éthan, Héman, Calcol et Dara. En tout: cinq. -"
        },
        {
          "text": "Fils de Carmi: Acar, qui troubla Israël lorsqu\u0027il commit une infidélité au sujet des choses dévouées par interdit. -"
        },
        {
          "text": "Fils d\u0027Éthan: Azaria."
        },
        {
          "text": "Fils qui naquirent à Hetsron: Jerachmeel, Ram et Kelubaï."
        },
        {
          "text": "Ram engendra Amminadab. Amminadab engendra Nachschon, prince des fils de Juda."
        },
        {
          "text": "Nachschon engendra Salma. Salma engendra Boaz."
        },
        {
          "text": "Boaz engendra Obed. Obed engendra Isaï."
        },
        {
          "text": "Isaï engendra Éliab, son premier-né, Abinadab le second, Schimea le troisième,"
        },
        {
          "text": "Nethaneel le quatrième, Raddaï le cinquième,"
        },
        {
          "text": "Otsem le sixième, David le septième."
        },
        {
          "text": "Leurs soeurs étaient: Tseruja et Abigaïl. Fils de Tseruja: Abischaï, Joab et Asaël, trois."
        },
        {
          "text": "Abigaïl enfanta Amasa; le père d\u0027Amasa fut Jéther, l\u0027Ismaélite."
        },
        {
          "text": "Caleb, fils de Hetsron, eut des enfants d\u0027Azuba, sa femme, et de Jerioth. Voici les fils qu\u0027il eut d\u0027Azuba: Jéscher, Schobab et Ardon."
        },
        {
          "text": "Azuba mourut; et Caleb prit Éphrath, qui lui enfanta Hur."
        },
        {
          "text": "Hur engendra Uri, et Uri engendra Betsaleel. -"
        },
        {
          "text": "Ensuite, Hetsron alla vers la fille de Makir, père de Galaad, et il avait soixante ans lorsqu\u0027il la prit; elle lui enfanta Segub."
        },
        {
          "text": "Segub engendra Jaïr, qui eut vingt-trois villes dans le pays de Galaad."
        },
        {
          "text": "Les Gueschuriens et les Syriens leur prirent les bourgs de Jaïr avec Kenath et les villes de son ressort, soixante villes. Tous ceux-là étaient fils de Makir, père de Galaad."
        },
        {
          "text": "Après la mort de Hetsron à Caleb Éphratha, Abija, femme de Hetsron, lui enfanta Aschchur, père de Tekoa."
        },
        {
          "text": "Les fils de Jerachmeel, premier-né de Hetsron, furent: Ram, le premier-né, Buna, Oren et Otsem, nés d\u0027Achija."
        },
        {
          "text": "Jerachmeel eut une autre femme, nommée Athara, qui fut mère d\u0027Onam. -"
        },
        {
          "text": "Les fils de Ram, premier-né de Jerachmeel, furent: Maats, Jamin et Éker. -"
        },
        {
          "text": "Les fils d\u0027Onam furent: Schammaï et Jada. Fils de Schammaï: Nadab et Abischur."
        },
        {
          "text": "Le nom de la femme d\u0027Abischur était Abichaïl, et elle lui enfanta Achban et Molid."
        },
        {
          "text": "Fils de Nadab: Séled et Appaïm. Séled mourut sans fils."
        },
        {
          "text": "Fils d\u0027Appaïm: Jischeï. Fils de Jischeï: Schéschan. Fils de Schéschan: Achlaï. -"
        },
        {
          "text": "Fils de Jada, frère de Schammaï: Jéther et Jonathan. Jéther mourut sans fils."
        },
        {
          "text": "Fils de Jonathan: Péleth et Zara. -Ce sont là les fils de Jerachmeel. -"
        },
        {
          "text": "Schéschan n\u0027eut point de fils, mais il eut des filles. Schéschan avait un esclave égyptien nommé Jarcha."
        },
        {
          "text": "Et Schéschan donna sa fille pour femme à Jarcha, son esclave, à qui elle enfanta Attaï."
        },
        {
          "text": "Attaï engendra Nathan; Nathan engendra Zabad;"
        },
        {
          "text": "Zabad engendra Ephlal; Ephlal engendra Obed;"
        },
        {
          "text": "Obed engendra Jéhu; Jéhu engendra Azaria;"
        },
        {
          "text": "Azaria engendra Halets; Halets engendra Élasa;"
        },
        {
          "text": "Élasa engendra Sismaï; Sismaï engendra Schallum;"
        },
        {
          "text": "Schallum engendra Jekamja; Jekamja engendra Élischama."
        },
        {
          "text": "Fils de Caleb, frère de Jerachmeel: Méscha, son premier-né, qui fut père de Ziph, et les fils de Maréscha, père d\u0027Hébron."
        },
        {
          "text": "Fils d\u0027Hébron: Koré, Thappuach, Rékem et Schéma."
        },
        {
          "text": "Schéma engendra Racham, père de Jorkeam. Rékem engendra Schammaï."
        },
        {
          "text": "Fils de Schammaï: Maon; et Maon, père de Beth Tsur."
        },
        {
          "text": "Épha, concubine de Caleb, enfanta Haran, Motsa et Gazez. Haran engendra Gazez."
        },
        {
          "text": "Fils de Jahdaï: Réguem, Jotham, Guéschan, Péleth, Épha et Schaaph."
        },
        {
          "text": "Maaca, concubine de Caleb, enfanta Schéber et Tirchana."
        },
        {
          "text": "Elle enfanta encore Schaaph, père de Madmanna, et Scheva, père de Macbéna et père de Guibea. La fille de Caleb était Acsa."
        },
        {
          "text": "Ceux-ci furent fils de Caleb: Schobal, fils de Hur, premier-né d\u0027Éphrata, et père de Kirjath Jearim;"
        },
        {
          "text": "Salma, père de Bethléhem; Hareph, père de Beth Gader."
        },
        {
          "text": "Les fils de Schobal, père de Kirjath Jearim, furent: Haroé, Hatsi Hammenuhoth."
        },
        {
          "text": "Les familles de Kirjath Jearim furent: les Jéthriens, les Puthiens, les Schumathiens et les Mischraïens; de ces familles sont sortis les Tsoreathiens et les Eschthaoliens."
        },
        {
          "text": "Fils de Salma: Bethléhem et les Nethophatiens, Athroth Beth Joab, Hatsi Hammanachthi, les Tsoreïns;"
        },
        {
          "text": "et les familles des scribes demeurant à Jaebets, les Thireathiens, les Schimeathiens et les Sucathiens. Ce sont les Kéniens, issus de Hamath, père de la maison de Récab."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Voici les fils de David, qui lui naquirent à Hébron. Le premier-né, Amnon, d\u0027Achinoam de Jizreel; le second, Daniel, d\u0027Abigaïl de Carmel;"
        },
        {
          "text": "le troisième, Absalom, fils de Maaca, fille de Talmaï, roi de Gueschur; le quatrième, Adonija, fils de Haggith;"
        },
        {
          "text": "le cinquième, Schephatia, d\u0027Abithal; le sixième, Jithream, d\u0027Égla, sa femme."
        },
        {
          "text": "Ces six lui naquirent à Hébron. Il régna là sept ans et six mois, et il régna trente-trois ans à Jérusalem."
        },
        {
          "text": "Voici ceux qui lui naquirent à Jérusalem. Schimea, Schobab, Nathan et Salomon, quatre de Bath Schua, fille d\u0027Ammiel;"
        },
        {
          "text": "Jibhar, Élischama, Éliphéleth,"
        },
        {
          "text": "Noga, Népheg, Japhia, Élischama,"
        },
        {
          "text": "Éliada et Éliphéleth, neuf."
        },
        {
          "text": "Ce sont là tous les fils de David, outre les fils des concubines. Et Tamar était leur soeur."
        },
        {
          "text": "Fils de Salomon: Roboam. Abija, son fils; Asa, son fils; Josaphat, son fils;"
        },
        {
          "text": "Joram, son fils; Achazia, son fils; Joas, son fils;"
        },
        {
          "text": "Amatsia, son fils; Azaria, son fils; Jotham, son fils;"
        },
        {
          "text": "Achaz, son fils; Ézéchias, son fils; Manassé, son fils;"
        },
        {
          "text": "Amon, son fils; Josias, son fils."
        },
        {
          "text": "Fils de Josias: le premier-né, Jochanan; le second, Jojakim; le troisième, Sédécias; le quatrième, Schallum."
        },
        {
          "text": "Fils de Jojakim: Jéconias, son fils; Sédécias, son fils."
        },
        {
          "text": "Fils de Jéconias: Assir, dont le fils fut Schealthiel,"
        },
        {
          "text": "Malkiram, Pedaja, Schénatsar, Jekamia, Hoschama et Nedabia."
        },
        {
          "text": "Fils de Pedaja: Zorobabel et Schimeï. Fils de Zorobabel: Meschullam et Hanania; Schelomith, leur soeur;"
        },
        {
          "text": "et Haschuba, Ohel, Bérékia, Hasadia, Juschab Hésed, cinq."
        },
        {
          "text": "Fils de Hanania: Pelathia et Ésaïe; les fils de Rephaja, les fils d\u0027Arnan, les fils d\u0027Abdias, les fils de Schecania."
        },
        {
          "text": "Fils de Schecania: Schemaeja. Fils de Schemaeja: Hattusch, Jigueal, Bariach, Nearia et Schaphath, six."
        },
        {
          "text": "Fils de Nearia: Eljoénaï, Ézéchias et Azrikam, trois."
        },
        {
          "text": "Fils d\u0027Eljoénaï: Hodavia, Éliaschib, Pelaja, Akkub, Jochanan, Delaja et Anani, sept."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Fils de Juda: Pérets, Hetsron, Carmi, Hur et Schobal."
        },
        {
          "text": "Reaja, fils de Schobal, engendra Jachath; Jachath engendra Achumaï et Lahad. Ce sont les familles des Tsoreathiens."
        },
        {
          "text": "Voici les descendants du père d\u0027Étham: Jizreel, Jischma et Jidbasch; le nom de leur soeur était Hatselelponi."
        },
        {
          "text": "Penuel était père de Guedor, et Ézer père de Huscha. Ce sont là les fils de Hur, premier-né d\u0027Éphrata, père de Bethléhem."
        },
        {
          "text": "Aschchur, père de Tekoa, eut deux femmes, Hélea et Naara."
        },
        {
          "text": "Naara lui enfanta Achuzzam, Hépher, Thémeni et Achaschthari: ce sont là les fils de Naara."
        },
        {
          "text": "Fils de Hélea: Tséreth, Tsochar et Ethnan."
        },
        {
          "text": "Kots engendra Anub et Hatsobéba, et les familles d\u0027Acharchel, fils d\u0027Harum."
        },
        {
          "text": "Jaebets était plus considéré que ses frères; sa mère lui donna le nom de Jaebets, en disant: C\u0027est parce que je l\u0027ai enfanté avec douleur."
        },
        {
          "text": "Jaebets invoqua le Dieu d\u0027Israël, en disant: Si tu me bénis et que tu étendes mes limites, si ta main est avec moi, et si tu me préserves du malheur, en sorte que je ne sois pas dans la souffrance!... Et Dieu accorda ce qu\u0027il avait demandé."
        },
        {
          "text": "Kelub, frère de Schucha, engendra Mechir, qui fut père d\u0027Eschthon."
        },
        {
          "text": "Eschthon engendra la maison de Rapha, Paséach, et Thechinna, père de la ville de Nachasch. Ce sont là les hommes de Réca."
        },
        {
          "text": "Fils de Kenaz: Othniel et Seraja. Fils d\u0027Othniel: Hathath."
        },
        {
          "text": "Meonothaï engendra Ophra. Seraja engendra Joab, père de la vallée des ouvriers; car ils étaient ouvriers."
        },
        {
          "text": "Fils de Caleb, fils de Jephunné: Iru, Éla et Naam, et les fils d\u0027Éla, et Kenaz."
        },
        {
          "text": "Fils de Jehalléleel: Ziph, Zipha, Thirja et Asareel."
        },
        {
          "text": "Fils d\u0027Esdras: Jéther, Méred, Épher et Jalon. La femme de Méred enfanta Miriam, Schammaï, et Jischbach, père d\u0027Eschthemoa."
        },
        {
          "text": "Sa femme, la Juive, enfanta Jéred, père de Guedor, Héber, père de Soco, et Jekuthiel, père de Zanoach. Ceux-là sont les fils de Bithja, fille de Pharaon, que Méred prit pour femme."
        },
        {
          "text": "Fils de la femme d\u0027Hodija, soeur de Nacham: le père de Kehila, le Garmien, et Eschthemoa, le Maacathien."
        },
        {
          "text": "Fils de Simon: Amnon, Rinna, Ben Hanan et Thilon. Fils de Jischeï: Zocheth et Ben Zocheth."
        },
        {
          "text": "Fils de Schéla, fils de Juda: Er, père de Léca, Laeda, père de Maréscha, et les familles de la maison où l\u0027on travaille le byssus, de la maison d\u0027Aschbéa,"
        },
        {
          "text": "et Jokim, et les hommes de Cozéba, et Joas et Saraph, qui dominèrent sur Moab, et Jaschubi Léchem. Ces choses sont anciennes."
        },
        {
          "text": "C\u0027étaient les potiers et les habitants des plantations et des parcs; ils demeuraient là près du roi et travaillaient pour lui."
        },
        {
          "text": "Fils de Siméon: Nemuel, Jamin, Jarib, Zérach, Saül."
        },
        {
          "text": "Fils de Saül: Schallum. Mibsam, son fils; Mischma, son fils."
        },
        {
          "text": "Fils de Mischma: Hammuel, son fils. Zaccur, son fils; Schimeï, son fils."
        },
        {
          "text": "Schimeï eut seize fils et six filles. Ses frères n\u0027eurent pas beaucoup de fils. Et toutes leurs familles ne se multiplièrent pas autant que les fils de Juda."
        },
        {
          "text": "Ils habitaient à Beer Schéba, à Molada, à Hatsar Schual,"
        },
        {
          "text": "à Bilha, à Etsem, à Tholad,"
        },
        {
          "text": "à Bethuel, à Horma, à Tsiklag,"
        },
        {
          "text": "à Beth Marcaboth, à Hatsar Susim, à Beth Bireï et à Schaaraïm. Ce furent là leurs villes jusqu\u0027au règne de David, et leurs villages."
        },
        {
          "text": "Ils avaient encore Etham, Aïn, Rimmon, Thoken et Aschan, cinq villes;"
        },
        {
          "text": "et tous les villages aux environs de ces villes, jusqu\u0027à Baal. Voilà leurs habitations et leur généalogie."
        },
        {
          "text": "Meschobab; Jamlec; Joscha, fils d\u0027Amatsia;"
        },
        {
          "text": "Joël; Jéhu, fils de Joschibia, fils de Seraja, fils d\u0027Asiel;"
        },
        {
          "text": "Eljoénaï; Jaakoba; Jeschochaja; Asaja; Adiel; Jesimiel; Benaja;"
        },
        {
          "text": "Ziza, fils de Schipheï, fils d\u0027Allon, fils de Jedaja, fils de Schimri, fils de Schemaeja."
        },
        {
          "text": "Ceux-là, désignés par leurs noms, étaient princes dans leurs familles, et leurs maisons paternelles prirent un grand accroissement."
        },
        {
          "text": "Ils allèrent du côté de Guedor jusqu\u0027à l\u0027orient de la vallée, afin de chercher des pâturages pour leurs troupeaux."
        },
        {
          "text": "Ils trouvèrent de gras et bons pâturages, et un pays vaste, tranquille et paisible, car ceux qui l\u0027habitaient auparavant descendaient de Cham."
        },
        {
          "text": "Ces hommes, inscrits par leurs noms, arrivèrent du temps d\u0027Ézéchias, roi de Juda; ils attaquèrent leurs tentes et les Maonites qui se trouvaient là, ils les dévouèrent par interdit jusqu\u0027à ce jour, et ils s\u0027établirent à leur place, car il y avait là des pâturages pour leurs troupeaux."
        },
        {
          "text": "Il y eut aussi des fils de Siméon qui allèrent à la montagne de Séir, au nombre de cinq cents hommes. Ils avaient à leur tête Pelathia, Nearia, Rephaja et Uziel, fils de Jischeï."
        },
        {
          "text": "Ils battirent le reste des réchappés d\u0027Amalek, et ils s\u0027établirent là jusqu\u0027à ce jour."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Fils de Ruben, premier-né d\u0027Israël. -Car il était le premier-né; mais, parce qu\u0027il souilla la couche de son père, son droit d\u0027aînesse fut donné aux fils de Joseph, fils d\u0027Israël; toutefois Joseph ne dut pas être enregistré dans les généalogies comme premier-né."
        },
        {
          "text": "Juda fut, à la vérité, puissant parmi ses frères, et de lui est issu un prince; mais le droit d\u0027aînesse est à Joseph."
        },
        {
          "text": "Fils de Ruben, premier-né d\u0027Israël: Hénoc, Pallu, Hetsron et Carmi."
        },
        {
          "text": "Fils de Joël: Schemaeja, son fils; Gog, son fils; Schimeï, son fils;"
        },
        {
          "text": "Michée, son fils; Reaja, son fils; Baal, son fils;"
        },
        {
          "text": "Beéra, son fils, que Tilgath Pilnéser, roi d\u0027Assyrie, emmena captif: il était prince des Rubénites."
        },
        {
          "text": "Frères de Beéra, d\u0027après leurs familles, tels qu\u0027ils sont enregistrés dans les généalogies selon leurs générations: le premier, Jeïel; Zacharie;"
        },
        {
          "text": "Béla, fils d\u0027Azaz, fils de Schéma, fils de Joël. Béla habitait à Aroër, et jusqu\u0027à Nebo et à Baal Meon;"
        },
        {
          "text": "à l\u0027orient, il habitait jusqu\u0027à l\u0027entrée du désert depuis le fleuve de l\u0027Euphrate, car leurs troupeaux étaient nombreux dans le pays de Galaad."
        },
        {
          "text": "Du temps de Saül, ils firent la guerre aux Hagaréniens, qui tombèrent entre leurs mains; et ils habitèrent dans leurs tentes, sur tout le côté oriental de Galaad."
        },
        {
          "text": "Les fils de Gad habitaient vis-à-vis d\u0027eux, dans le pays de Basan, jusqu\u0027à Salca."
        },
        {
          "text": "Joël, le premier, Schapham, le second, Jaenaï, et Schaphath, en Basan."
        },
        {
          "text": "Leurs frères, d\u0027après les maisons de leurs pères: Micaël, Meschullam, Schéba, Joraï, Jaecan, Zia et Éber, sept."
        },
        {
          "text": "Voici les fils d\u0027Abichaïl, fils de Huri, fils de Jaroach, fils de Galaad, fils de Micaël, fils de Jeschischaï, fils de Jachdo, fils de Buz;"
        },
        {
          "text": "Achi, fils d\u0027Abdiel, fils de Guni, était chef des maisons de leurs pères."
        },
        {
          "text": "Ils habitaient en Galaad, en Basan, et dans les villes de leur ressort, et dans toutes les banlieues de Saron jusqu\u0027à leurs extrémités."
        },
        {
          "text": "Ils furent tous enregistrés dans les généalogies, du temps de Jotham, roi de Juda, et du temps de Jéroboam, roi d\u0027Israël."
        },
        {
          "text": "Les fils de Ruben, les Gadites et la demi-tribu de Manassé avaient de vaillants hommes, portant le bouclier et l\u0027épée, tirant de l\u0027arc, et exercés à la guerre, au nombre de quarante-quatre mille sept cent soixante, en état d\u0027aller à l\u0027armée."
        },
        {
          "text": "Ils firent la guerre aux Hagaréniens, à Jethur, à Naphisch et à Nodab."
        },
        {
          "text": "Ils reçurent du secours contre eux, et les Hagaréniens et tous ceux qui étaient avec eux furent livrés entre leurs mains. Car, pendant le combat, ils avaient crié à Dieu, qui les exauça, parce qu\u0027ils s\u0027étaient confiés en lui."
        },
        {
          "text": "Ils prirent leurs troupeaux, cinquante mille chameaux, deux cent cinquante mille brebis, deux mille ânes, et cent mille personnes;"
        },
        {
          "text": "car il y eut beaucoup de morts, parce que le combat venait de Dieu. Et ils s\u0027établirent à leur place jusqu\u0027au temps où ils furent emmenés captifs."
        },
        {
          "text": "Les fils de la demi-tribu de Manassé habitaient dans le pays, depuis Basan jusqu\u0027à Baal Hermon et à Senir, et à la montagne d\u0027Hermon; ils étaient nombreux."
        },
        {
          "text": "Voici les chefs des maisons de leurs pères: Épher, Jischeï, Éliel, Azriel, Jérémie, Hodavia et Jachdiel, vaillants hommes, gens de renom, chefs des maisons de leurs pères."
        },
        {
          "text": "Mais ils péchèrent contre le Dieu de leurs pères, et ils se prostituèrent après les dieux des peuples du pays, que Dieu avait détruits devant eux."
        },
        {
          "text": "Le Dieu d\u0027Israël excita l\u0027esprit de Pul, roi d\u0027Assyrie, et l\u0027esprit de Tilgath Pilnéser, roi d\u0027Assyrie, et Tilgath Pilnéser emmena captifs les Rubénites, les Gadites et la demi-tribu de Manassé, et il les conduisit à Chalach, à Chabor, à Hara, et au fleuve de Gozan, où ils sont demeurés jusqu\u0027à ce jour."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Fils de Lévi: Guerschom, Kehath et Merari."
        },
        {
          "text": "Fils de Kehath: Amram, Jitsehar, Hébron et Uziel."
        },
        {
          "text": "Fils d\u0027Amram: Aaron et Moïse; et Marie. Fils d\u0027Aaron: Nadab, Abihu, Éléazar et Ithamar."
        },
        {
          "text": "Éléazar engendra Phinées; Phinées engendra Abischua;"
        },
        {
          "text": "Abischua engendra Bukki; Bukki engendra Uzzi;"
        },
        {
          "text": "Uzzi engendra Zerachja; Zerachja engendra Merajoth;"
        },
        {
          "text": "Merajoth engendra Amaria; Amaria engendra Achithub;"
        },
        {
          "text": "Achithub engendra Tsadok; Tsadok engendra Achimaats;"
        },
        {
          "text": "Achimaats engendra Azaria; Azaria engendra Jochanan;"
        },
        {
          "text": "Jochanan engendra Azaria, qui exerça le sacerdoce dans la maison que Salomon bâtit à Jérusalem;"
        },
        {
          "text": "Azaria engendra Amaria; Amaria engendra Achithub;"
        },
        {
          "text": "Achithub engendra Tsadok; Tsadok engendra Schallum;"
        },
        {
          "text": "Schallum engendra Hilkija; Hilkija engendra Azaria;"
        },
        {
          "text": "et Azaria engendra Seraja; Seraja engendra Jehotsadak,"
        },
        {
          "text": "Jehotsadak s\u0027en alla quand l\u0027Éternel emmena en captivité Juda et Jérusalem par Nebucadnetsar."
        },
        {
          "text": "Fils de Lévi: Guerschom, Kehath et Merari."
        },
        {
          "text": "Voici les noms des fils de Guerschom: Libni et Schimeï."
        },
        {
          "text": "Fils de Kehath: Amram, Jitsehar, Hébron et Uziel."
        },
        {
          "text": "Fils de Merari: Machli et Muschi. -Ce sont là les familles de Lévi, selon leurs pères."
        },
        {
          "text": "De Guerschom: Libni, son fils; Jachath, son fils; Zimma, son fils;"
        },
        {
          "text": "Joach, son fils; Iddo, son fils; Zérach, son fils; Jeathraï, son fils."
        },
        {
          "text": "Fils de Kehath: Amminadab, son fils; Koré, son fils; Assir, son fils;"
        },
        {
          "text": "Elkana, son fils; Ebjasaph, son fils; Assir, son fils;"
        },
        {
          "text": "Thachath, son fils; Uriel, son fils; Ozias, son fils; Saül, son fils."
        },
        {
          "text": "Fils d\u0027Elkana: Amasaï et Achimoth;"
        },
        {
          "text": "Elkana, son fils; Elkana Tsophaï, son fils; Nachath, son fils;"
        },
        {
          "text": "Éliab, son fils; Jerocham, son fils; Elkana, son fils;"
        },
        {
          "text": "et les fils de Samuel, le premier-né Vaschni et Abija."
        },
        {
          "text": "Fils de Merari: Machli; Libni, son fils; Schimeï, son fils; Uzza, son fils;"
        },
        {
          "text": "Schimea, son fils; Hagguija, son fils; Asaja, son fils."
        },
        {
          "text": "Voici ceux que David établit pour la direction du chant dans la maison de l\u0027Éternel, depuis que l\u0027arche eut un lieu de repos:"
        },
        {
          "text": "ils remplirent les fonctions de chantres devant le tabernacle, devant la tente d\u0027assignation, jusqu\u0027à ce que Salomon eût bâti la maison de l\u0027Éternel à Jérusalem, et ils faisaient leur service d\u0027après la règle qui leur était prescrite."
        },
        {
          "text": "Voici ceux qui officiaient avec leurs fils. -D\u0027entre les fils des Kehathites: Héman, le chantre, fils de Joël, fils de Samuel,"
        },
        {
          "text": "fils d\u0027Elkana, fils de Jerocham, fils d\u0027Éliel, fils de Thoach,"
        },
        {
          "text": "fils de Tsuph, fils d\u0027Elkana, fils de Machath, fils d\u0027Amasaï,"
        },
        {
          "text": "fils d\u0027Elkana, fils de Joël, fils d\u0027Azaria, fils de Sophonie,"
        },
        {
          "text": "fils de Thachath, fils d\u0027Assir, fils d\u0027Ebjasaph, fils de Koré,"
        },
        {
          "text": "fils de Jitsehar, fils de Kehath, fils de Lévi, fils d\u0027Israël. -"
        },
        {
          "text": "Son frère Asaph, qui se tenait à sa droite, Asaph, fils de Bérékia, fils de Schimea,"
        },
        {
          "text": "fils de Micaël, fils de Baaséja, fils de Malkija,"
        },
        {
          "text": "fils d\u0027Ethni, fils de Zérach, fils d\u0027Adaja,"
        },
        {
          "text": "fils d\u0027Éthan, fils de Zimma, fils de Schimeï,"
        },
        {
          "text": "fils de Jachath, fils de Guerschom, fils de Lévi. -"
        },
        {
          "text": "Fils de Merari, leurs frères, à la gauche; Éthan, fils de Kischi, fils d\u0027Abdi, fils de Malluc,"
        },
        {
          "text": "fils de Haschabia, fils d\u0027Amatsia, fils de Hilkija,"
        },
        {
          "text": "fils d\u0027Amtsi, fils de Bani, fils de Schémer,"
        },
        {
          "text": "fils de Machli, fils de Muschi, fils de Merari, fils de Lévi."
        },
        {
          "text": "Leurs frères, les Lévites, étaient chargés de tout le service du tabernacle, de la maison de Dieu."
        },
        {
          "text": "Aaron et ses fils offraient les sacrifices sur l\u0027autel des holocaustes et l\u0027encens sur l\u0027autel des parfums, ils remplissaient toutes les fonctions dans le lieu très saint, et faisaient l\u0027expiation pour Israël, selon tout ce qu\u0027avait ordonné Moïse, serviteur de Dieu."
        },
        {
          "text": "Voici les fils d\u0027Aaron: Éléazar, son fils; Phinées, son fils: Abischua, son fils;"
        },
        {
          "text": "Bukki, son fils; Uzzi, son fils; Zerachja, son fils;"
        },
        {
          "text": "Merajoth, son fils; Amaria, son fils; Achithub, son fils;"
        },
        {
          "text": "Tsadok, son fils; Achimaats, son fils."
        },
        {
          "text": "Voici leurs habitations, selon leurs enclos, dans les limites qui leur furent assignées. Aux fils d\u0027Aaron de la famille des Kehathites, indiqués les premiers par le sort,"
        },
        {
          "text": "on donna Hébron, dans le pays de Juda, et la banlieue qui l\u0027entoure;"
        },
        {
          "text": "mais le territoire de la ville et ses villages furent accordés à Caleb, fils de Jephunné."
        },
        {
          "text": "Aux fils d\u0027Aaron on donna la ville de refuge Hébron, Libna et sa banlieue, Jatthir, Eschthemoa et sa banlieue,"
        },
        {
          "text": "Hilen et sa banlieue, Debir et sa banlieue,"
        },
        {
          "text": "Aschan et sa banlieue, Beth Schémesch et sa banlieue;"
        },
        {
          "text": "et de la tribu de Benjamin, Guéba et sa banlieue, Allémeth et sa banlieue, Anathoth et sa banlieue. Total de leurs villes: treize villes, d\u0027après leurs familles."
        },
        {
          "text": "Les autres fils de Kehath eurent par le sort dix villes des familles de la tribu d\u0027Éphraïm, de la tribu de Dan et de la demi-tribu de Manassé."
        },
        {
          "text": "Les fils de Guerschom, d\u0027après leurs familles, eurent treize villes de la tribu d\u0027Issacar, de la tribu d\u0027Aser, de la tribu de Nephthali et de la tribu de Manassé en Basan."
        },
        {
          "text": "Les fils de Merari, d\u0027après leurs familles, eurent par le sort douze villes de la tribu de Ruben, de la tribu de Gad et de la tribu de Zabulon."
        },
        {
          "text": "Les enfants d\u0027Israël donnèrent aux Lévites les villes et leurs banlieues."
        },
        {
          "text": "Ils donnèrent par le sort, de la tribu des fils de Juda, de la tribu des fils de Siméon et de la tribu des fils de Benjamin, ces villes qu\u0027ils désignèrent nominativement."
        },
        {
          "text": "Et pour les autres familles des fils de Kehath les villes de leur territoire furent de la tribu d\u0027Éphraïm."
        },
        {
          "text": "Ils leur donnèrent la ville de refuge Sichem et sa banlieue, dans la montagne d\u0027Éphraïm, Guézer et sa banlieue,"
        },
        {
          "text": "Jokmeam et sa banlieue, Beth Horon et sa banlieue,"
        },
        {
          "text": "Ajalon et sa banlieue, et Gath Rimmon et sa banlieue;"
        },
        {
          "text": "et de la demi-tribu de Manassé, Aner et sa banlieue, et Bileam et sa banlieue, pour la famille des autres fils de Kehath."
        },
        {
          "text": "On donna aux fils de Guerschom: de la famille de la demi-tribu de Manassé, Golan en Basan et sa banlieue, et Aschtaroth et sa banlieue;"
        },
        {
          "text": "de la tribu d\u0027Issacar, Kédesch et sa banlieue, Dobrath et sa banlieue,"
        },
        {
          "text": "Ramoth et sa banlieue, et Anem et sa banlieue;"
        },
        {
          "text": "de la tribu d\u0027Aser, Maschal et sa banlieue, Abdon et sa banlieue,"
        },
        {
          "text": "Hukok et sa banlieue, et Rehob et sa banlieue;"
        },
        {
          "text": "et de la tribu de Nephthali, Kédesch en Galilée et sa banlieue, Hammon et sa banlieue, et Kirjathaïm et sa banlieue."
        },
        {
          "text": "On donna au reste des Lévites, aux fils de Merari: de la tribu de Zabulon, Rimmono et sa banlieue, et Thabor et sa banlieue;"
        },
        {
          "text": "et de l\u0027autre côté du Jourdain, vis-à-vis de Jéricho, à l\u0027orient du Jourdain: de la tribu de Ruben, Betser au désert et sa banlieue, Jahtsa et sa banlieue,"
        },
        {
          "text": "Kedémoth et sa banlieue, et Méphaath et sa banlieue;"
        },
        {
          "text": "et de la tribu de Gad, Ramoth en Galaad et sa banlieue, Mahanaïm et sa banlieue,"
        },
        {
          "text": "Hesbon et sa banlieue, et Jaezar et sa banlieue."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Fils d\u0027Issacar: Thola, Pua, Jaschub et Schimron, quatre."
        },
        {
          "text": "Fils de Thola: Uzzi, Rephaja, Jeriel, Jachmaï, Jibsam et Samuel, chef des maisons de leurs pères, de Thola, vaillants hommes dans leurs générations; leur nombre, du temps de David, était de vingt-deux mille six cents."
        },
        {
          "text": "Fils d\u0027Uzzi: Jizrachja. Fils de Jizrachja: Micaël, Abdias, Joël, Jischija, en tout cinq chefs;"
        },
        {
          "text": "ils avaient avec eux, selon leurs générations, selon les maisons de leurs pères, trente-six mille hommes de troupes armées pour la guerre, car ils avaient beaucoup de femmes et de fils."
        },
        {
          "text": "Leurs frères, d\u0027après toutes les familles d\u0027Issacar, hommes vaillants, formaient un total de quatre-vingt-sept mille, enregistrés dans les généalogies."
        },
        {
          "text": "Fils de Benjamin: Béla, Béker et Jediaël, trois."
        },
        {
          "text": "Fils de Béla: Etsbon, Uzzi, Uziel, Jerimoth et Iri, cinq chefs des maisons de leurs pères, hommes vaillants, et enregistrés dans les généalogies au nombre de vingt-deux mille trente-quatre. -"
        },
        {
          "text": "Fils de Béker: Zemira, Joasch, Éliézer, Eljoénaï, Omri, Jerémoth, Abija, Anathoth et Alameth, tous ceux-là fils de Béker,"
        },
        {
          "text": "et enregistrés dans les généalogies, selon leurs générations, comme chefs des maisons de leurs pères, hommes vaillants au nombre de vingt mille deux cents. -"
        },
        {
          "text": "Fils de Jediaël: Bilhan. Fils de Bilhan: Jeusch, Benjamin, Éhud, Kenaana, Zéthan, Tarsis et Achischachar,"
        },
        {
          "text": "tous ceux-là fils de Jediaël, chefs des maisons de leurs pères, hommes vaillants au nombre de dix-sept mille deux cents, en état de porter les armes et d\u0027aller à la guerre."
        },
        {
          "text": "Schuppim et Huppim, fils d\u0027Ir; Huschim, fils d\u0027Acher."
        },
        {
          "text": "Fils de Nephthali: Jahtsiel, Guni, Jetser et Schallum, fils de Bilha."
        },
        {
          "text": "Fils de Manassé: Asriel, qu\u0027enfanta sa concubine syrienne; elle enfanta Makir, père de Galaad."
        },
        {
          "text": "Makir prit une femme de Huppim et de Schuppim. Le nom de sa soeur était Maaca. Le nom du second fils était Tselophchad; et Tselophchad eut des filles."
        },
        {
          "text": "Maaca, femme de Makir, enfanta un fils, et l\u0027appela du nom de Péresch; le nom de son frère était Schéresch, et ses fils étaient Ulam et Rékem."
        },
        {
          "text": "Fils d\u0027Ulam: Bedan. Ce sont là les fils de Galaad, fils de Makir, fils de Manassé."
        },
        {
          "text": "Sa soeur Hammoléketh enfanta Ischhod, Abiézer et Machla."
        },
        {
          "text": "Les fils de Schemida étaient: Achjan, Sichem, Likchi et Aniam."
        },
        {
          "text": "Fils d\u0027Éphraïm: Schutélach; Béred, son fils; Thachath, son fils; Éleada, son fils; Thachath, son fils;"
        },
        {
          "text": "Zabad, son fils; Schutélach, son fils; Ézer et Élead. Les hommes de Gath, nés dans le pays, les tuèrent, parce qu\u0027ils étaient descendus pour prendre leurs troupeaux."
        },
        {
          "text": "Éphraïm, leur père, fut longtemps dans le deuil, et ses frères vinrent pour le consoler."
        },
        {
          "text": "Puis il alla vers sa femme, et elle conçut et enfanta un fils; il l\u0027appela du nom de Beria, parce que le malheur était dans sa maison."
        },
        {
          "text": "Il eut pour fille Schééra, qui bâtit Beth Horon la basse et Beth Horon la haute, et Uzzen Schééra."
        },
        {
          "text": "Réphach, son fils, et Réscheph; Thélach, son fils; Thachan, son fils;"
        },
        {
          "text": "Laedan, son fils; Ammihud, son fils; Élischama, son fils;"
        },
        {
          "text": "Nun, son fils; Josué, son fils."
        },
        {
          "text": "Ils avaient en propriété et pour habitations Béthel et les villes de son ressort; à l\u0027orient, Naaran; à l\u0027occident, Guézer et les villes de son ressort, Sichem et les villes de son ressort, jusqu\u0027à Gaza et aux villes de son ressort."
        },
        {
          "text": "Les fils de Manassé possédaient Beth Schean et les villes de son ressort, Thaanac et les villes de son ressort, Meguiddo et les villes de son ressort, Dor et les villes de son ressort. Ce fut dans ces villes qu\u0027habitèrent les fils de Joseph, fils d\u0027Israël."
        },
        {
          "text": "Fils d\u0027Aser: Jimna, Jischva, Jischvi et Beria; et Sérach, leur soeur."
        },
        {
          "text": "Fils de Beria: Héber et Malkiel. Malkiel fut père de Birzavith."
        },
        {
          "text": "Et Héber engendra Japhleth, Schomer et Hotham, et Schua, leur soeur. -"
        },
        {
          "text": "Fils de Japhleth: Pasac, Bimhal et Aschvath. Ce sont là les fils de Japhleth. -"
        },
        {
          "text": "Fils de Schamer: Achi, Rohega, Hubba et Aram. -"
        },
        {
          "text": "Fils d\u0027Hélem, son frère: Tsophach, Jimna, Schélesch et Amal."
        },
        {
          "text": "Fils de Tsophach: Suach, Harnépher, Schual, Béri, Jimra,"
        },
        {
          "text": "Betser, Hod, Schamma, Schilscha, Jithran et Beéra."
        },
        {
          "text": "Fils de Jéther: Jephunné, Pispa et Ara."
        },
        {
          "text": "Fils d\u0027Ulla: Arach, Hanniel et Ritsja. -"
        },
        {
          "text": "Tous ceux-là étaient fils d\u0027Aser, chef des maisons de leurs pères, hommes d\u0027élite et vaillants, chef des princes, enregistrés au nombre de vingt-six mille hommes, en état de porter les armes et d\u0027aller à la guerre."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Benjamin engendra Béla, son premier-né, Aschbel le second, Achrach le troisième,"
        },
        {
          "text": "Nocha le quatrième, et Rapha le cinquième."
        },
        {
          "text": "Les fils de Béla furent: Addar, Guéra, Abihud,"
        },
        {
          "text": "Abischua, Naaman, Achoach,"
        },
        {
          "text": "Guéra, Schephuphan et Huram."
        },
        {
          "text": "Voici les fils d\u0027Échud, qui étaient chefs de famille parmi les habitants de Guéba, et qui les transportèrent à Manachath:"
        },
        {
          "text": "Naaman, Achija et Guéra. Guéra, qui les transporta, engendra Uzza et Achichud."
        },
        {
          "text": "Schacharaïm eut des enfants au pays de Moab, après qu\u0027il eut renvoyé Huschim et Baara, ses femmes."
        },
        {
          "text": "Il eut de Hodesch, sa femme: Jobab, Tsibja, Méscha, Malcam,"
        },
        {
          "text": "Jeuts, Schocja et Mirma. Ce sont là ses fils, chefs de famille."
        },
        {
          "text": "Il eut de Huschim: Abithub et Elpaal."
        },
        {
          "text": "Fils d\u0027Elpaal: Éber, Mischeam, et Schémer, qui bâtit Ono, Lod et les villes de son ressort."
        },
        {
          "text": "Beria et Schéma, qui étaient chefs de famille parmi les habitants d\u0027Ajalon, mirent en fuite les habitants de Gath."
        },
        {
          "text": "Achjo, Schaschak, Jerémoth,"
        },
        {
          "text": "Zebadja, Arad, Éder,"
        },
        {
          "text": "Micaël, Jischpha et Jocha étaient fils de Beria. -"
        },
        {
          "text": "Zebadja, Meschullam, Hizki, Héber,"
        },
        {
          "text": "Jischmeraï, Jizlia et Jobab étaient fils d\u0027Elpaal. -"
        },
        {
          "text": "Jakim, Zicri, Zabdi,"
        },
        {
          "text": "Éliénaï, Tsilthaï, Éliel,"
        },
        {
          "text": "Adaja, Beraja et Schimrath étaient fils de Schimeï. -"
        },
        {
          "text": "Jischpan, Éber, Éliel,"
        },
        {
          "text": "Abdon, Zicri, Hanan,"
        },
        {
          "text": "Hanania, Élam, Anthothija,"
        },
        {
          "text": "Jiphdeja et Penuel étaient fils de Schaschak. -"
        },
        {
          "text": "Schamscheraï, Schecharia, Athalia,"
        },
        {
          "text": "Jaaréschia, Élija et Zicri étaient fils de Jerocham. -"
        },
        {
          "text": "Ce sont là des chefs de famille, chefs selon leurs générations. Ils habitaient à Jérusalem."
        },
        {
          "text": "Le père de Gabaon habitait à Gabaon, et le nom de sa femme était Maaca."
        },
        {
          "text": "Abdon, son fils premier-né, puis Tsur, Kis, Baal, Nadab,"
        },
        {
          "text": "Guedor, Achjo, et Zéker."
        },
        {
          "text": "Mikloth engendra Schimea. Ils habitaient aussi à Jérusalem près de leurs frères, avec leurs frères. -"
        },
        {
          "text": "Ner engendra Kis; Kis engendra Saül; Saül engendra Jonathan, Malki Schua, Abinadab et Eschbaal."
        },
        {
          "text": "Fils de Jonathan: Merib Baal. Merib Baal engendra Michée."
        },
        {
          "text": "Fils de Michée: Pithon, Mélec, Thaeréa et Achaz."
        },
        {
          "text": "Achaz engendra Jehoadda; Jehoadda engendra Alémeth, Azmaveth et Zimri; Zimri engendra Motsa;"
        },
        {
          "text": "Motsa engendra Binea. Rapha, son fils; Éleasa, son fils; Atsel, son fils;"
        },
        {
          "text": "Atsel eut six fils, dont voici les noms: Azrikam, Bocru, Ismaël, Schearia, Abdias et Hanan. Tous ceux-là étaient fils d\u0027Atsel. -"
        },
        {
          "text": "Fils d\u0027Éschek, son frère: Ulam, son premier-né, Jéusch le second, et Éliphéleth le troisième."
        },
        {
          "text": "Les fils d\u0027Ulam furent de vaillants hommes, tirant de l\u0027arc; et ils eurent beaucoup de fils et de petits-fils, cent cinquante. Tous ceux-là sont des fils de Benjamin."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Tout Israël est enregistré dans les généalogies et inscrit dans le livre des rois d\u0027Israël. Et Juda fut emmené captif à Babylone, à cause de ses infidélités."
        },
        {
          "text": "Les premiers habitants qui demeuraient dans leurs possessions, dans leurs villes, étaient les Israélites, les sacrificateurs, les Lévites, et les Néthiniens."
        },
        {
          "text": "A Jérusalem habitaient des fils de Juda, des fils de Benjamin, et des fils d\u0027Éphraïm et de Manassé. -"
        },
        {
          "text": "Des fils de Pérets, fils de Juda: Uthaï, fils d\u0027Ammihud, fils d\u0027Omri, fils d\u0027Imri, fils de Bani."
        },
        {
          "text": "Des Schilonites: Asaja, le premier-né, et ses fils."
        },
        {
          "text": "Des fils de Zérach: Jeuel, et ses frères, six cent quatre-vingt-dix. -"
        },
        {
          "text": "Des fils de Benjamin: Sallu, fils de Meschullam, fils d\u0027Hodavia, fils d\u0027Assenua;"
        },
        {
          "text": "Jibneja, fils de Jerocham; Éla, fils d\u0027Uzzi, fils de Micri; Meschullam, fils de Schephathia, fils de Reuel, fils de Jibnija;"
        },
        {
          "text": "et leurs frères, selon leurs générations, neuf cent cinquante-six. Tous ces hommes étaient chefs de famille dans les maisons de leurs pères."
        },
        {
          "text": "Des sacrificateurs: Jedaeja; Jehojarib; Jakin;"
        },
        {
          "text": "Azaria, fils de Hilkija, fils de Meschullam, fils de Tsadok, fils de Merajoth, fils d\u0027Achithub, prince de la maison de Dieu;"
        },
        {
          "text": "Adaja, fils de Jerocham, fils de Paschhur, fils de Malkija; Maesaï, fils d\u0027Adiel, fils de Jachzéra, fils de Meschullam, fils de Meschillémith, fils d\u0027Immer;"
        },
        {
          "text": "et leurs frères, chefs des maisons de leurs pères, mille sept cent soixante, hommes vaillants, occupés au service de la maison de Dieu."
        },
        {
          "text": "Des Lévites: Schemaeja, fils de Haschub, fils d\u0027Azrikam, fils de Haschabia, des fils de Merari;"
        },
        {
          "text": "Bakbakkar; Héresch; Galal; Matthania, fils de Michée, fils de Zicri, fils d\u0027Asaph;"
        },
        {
          "text": "Abdias, fils de Schemaeja, fils de Galal, fils de Jeduthun; Bérékia, fils d\u0027Asa, fils d\u0027Elkana, qui habitait dans les villages des Nethophathiens."
        },
        {
          "text": "Et les portiers: Schallum, Akkub, Thalmon, Achiman, et leurs frères; Schallum était le chef,"
        },
        {
          "text": "et jusqu\u0027à présent il est à la porte du roi, à l\u0027orient. Ce sont là les portiers pour le camp des fils de Lévi."
        },
        {
          "text": "Schallum, fils de Koré, fils d\u0027Ébiasaph, fils de Koré, et ses frères de la maison de son père, les Koréites, remplissaient les fonctions de gardiens des seuils de la tente; leurs pères avaient gardé l\u0027entrée du camp de l\u0027Éternel,"
        },
        {
          "text": "et Phinées, fils d\u0027Éléazar, avait été autrefois leur chef, et l\u0027Éternel était avec lui."
        },
        {
          "text": "Zacharie, fils de Meschélémia, était portier à l\u0027entrée de la tente d\u0027assignation."
        },
        {
          "text": "Ils étaient en tout deux cent douze, choisis pour portiers des seuils, et enregistrés dans les généalogies d\u0027après leurs villages; David et Samuel le voyant les avaient établis dans leurs fonctions."
        },
        {
          "text": "Eux et leurs enfants gardaient les portes de la maison de l\u0027Éternel, de la maison de la tente."
        },
        {
          "text": "Il y avait des portiers aux quatre vents, à l\u0027orient, à l\u0027occident, au nord et au midi."
        },
        {
          "text": "Leurs frères, qui demeuraient dans leurs villages, devaient de temps à autre venir auprès d\u0027eux pendant sept jours."
        },
        {
          "text": "Car ces quatre chefs des portiers, ces Lévites, étaient toujours en fonctions, et ils avaient encore la surveillance des chambres et des trésors de la maison de Dieu;"
        },
        {
          "text": "ils passaient la nuit autour de la maison de Dieu, dont ils avaient la garde, et qu\u0027ils devaient ouvrir chaque matin."
        },
        {
          "text": "Quelques-uns des Lévites prenaient soin des ustensiles du service, qu\u0027ils rentraient en les comptant et sortaient en les comptant."
        },
        {
          "text": "D\u0027autres veillaient sur les ustensiles, sur tous les ustensiles du sanctuaire, et sur la fleur de farine, le vin, l\u0027huile, l\u0027encens et les aromates."
        },
        {
          "text": "C\u0027étaient des fils de sacrificateurs qui composaient les parfums aromatiques."
        },
        {
          "text": "Matthithia, l\u0027un des Lévites, premier-né de Schallum le Koréite, s\u0027occupait des gâteaux cuits sur la plaque."
        },
        {
          "text": "Et quelques-uns de leurs frères, parmi les Kehathites, étaient chargés de préparer pour chaque sabbat les pains de proposition."
        },
        {
          "text": "Ce sont là les chantres, chefs de famille des Lévites, demeurant dans les chambres, exempts des autres fonctions parce qu\u0027ils étaient à l\u0027oeuvre jour et nuit."
        },
        {
          "text": "Ce sont là les chefs de famille des Lévites, chefs selon leurs générations. Ils habitaient à Jérusalem."
        },
        {
          "text": "Le père de Gabaon, Jeïel, habitait à Gabaon, et le nom de sa femme était Maaca."
        },
        {
          "text": "Abdon, son fils premier-né, puis Tsur, Kis, Baal, Ner, Nadab,"
        },
        {
          "text": "Guedor, Achjo, Zacharie et Mikloth."
        },
        {
          "text": "Mikloth engendra Schimeam. Ils habitaient aussi à Jérusalem près de leurs frères, avec leurs frères. -"
        },
        {
          "text": "Ner engendra Kis; Kis engendra Saül; Saül engendra Jonathan, Malki Schua, Abinadab et Eschbaal."
        },
        {
          "text": "Fils de Jonathan: Merib Baal. Merib Baal engendra Michée."
        },
        {
          "text": "Fils de Michée: Pithon, Mélec, et Thachréa."
        },
        {
          "text": "Achaz engendra Jaera; Jaera engendra Alémeth, Azmaveth et Zimri; Zimri engendra Motsa; Motsa engendra Binea."
        },
        {
          "text": "Rephaja, son fils; Éleasa, son fils; Atsel, son fils."
        },
        {
          "text": "Atsel eut six fils, dont voici les noms: Azrikam, Bocru, Ismaël, Scheari, Abdias et Hanan. Ce sont là les fils d\u0027Atsel."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Les Philistins livrèrent bataille à Israël, et les hommes d\u0027Israël prirent la fuite devant les Philistins et tombèrent morts sur la montagne de Guilboa."
        },
        {
          "text": "Les Philistins poursuivirent Saül et ses fils, et tuèrent Jonathan, Abinadab et Malki Schua, fils de Saül."
        },
        {
          "text": "L\u0027effort du combat porta sur Saül; les archers l\u0027atteignirent et le blessèrent."
        },
        {
          "text": "Saül dit alors à celui qui portait ses armes: Tire ton épée, et transperce-m\u0027en, de peur que ces incirconcis ne viennent me faire subir leurs outrages. Celui qui portait ses armes ne voulut pas, car il était saisi de crainte. Et Saül prit son épée, et se jeta dessus."
        },
        {
          "text": "Celui qui portait les armes de Saül, le voyant mort, se jeta aussi sur son épée, et mourut."
        },
        {
          "text": "Ainsi périrent Saül et ses trois fils, et toute sa maison périt en même temps."
        },
        {
          "text": "Tous ceux d\u0027Israël qui étaient dans la vallée, ayant vu qu\u0027on avait fui et que Saül et ses fils étaient morts, abandonnèrent leurs villes pour prendre aussi la fuite. Et les Philistins allèrent s\u0027y établir."
        },
        {
          "text": "Le lendemain, les Philistins vinrent pour dépouiller les morts, et ils trouvèrent Saül et ses fils tombés sur la montagne de Guilboa."
        },
        {
          "text": "Ils le dépouillèrent, et emportèrent sa tête et ses armes. Puis ils firent annoncer ces bonnes nouvelles par tout le pays des Philistins à leurs idoles et au peuple."
        },
        {
          "text": "Ils mirent les armes de Saül dans la maison de leur dieu, et ils attachèrent son crâne dans le temple de Dagon."
        },
        {
          "text": "Tout Jabès en Galaad ayant appris tout ce que les Philistins avaient fait à Saül,"
        },
        {
          "text": "tous les hommes vaillants se levèrent, prirent le corps de Saül et ceux de ses fils, et les transportèrent à Jabès. Ils enterrèrent leur os sous le térébinthe, à Jabès, et ils jeûnèrent sept jours."
        },
        {
          "text": "Saül mourut, parce qu\u0027il se rendit coupable d\u0027infidélité envers l\u0027Éternel, dont il n\u0027observa point la parole, et parce qu\u0027il interrogea et consulta ceux qui évoquent les morts."
        },
        {
          "text": "Il ne consulta point l\u0027Éternel; alors l\u0027Éternel le fit mourir, et transféra la royauté à David, fils d\u0027Isaï."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Tout Israël s\u0027assembla auprès de David à Hébron, en disant: Voici, nous sommes tes os et ta chair."
        },
        {
          "text": "Autrefois déjà, même lorsque Saül était roi, c\u0027était toi qui conduisais et qui ramenais Israël. L\u0027Éternel, ton Dieu, t\u0027a dit: Tu paîtras mon peuple d\u0027Israël, et tu seras le chef de mon peuple d\u0027Israël."
        },
        {
          "text": "Ainsi tous les anciens d\u0027Israël vinrent auprès du roi à Hébron, et David fit alliance avec eux à Hébron, devant l\u0027Éternel. Ils oignirent David pour roi sur Israël, selon la parole de l\u0027Éternel, prononcée par Samuel."
        },
        {
          "text": "David marcha avec tout Israël sur Jérusalem, qui est Jebus. Là étaient les Jébusiens, habitants du pays."
        },
        {
          "text": "Les habitants de Jebus dirent à David: Tu n\u0027entreras point ici. Mais David s\u0027empara de la forteresse de Sion: c\u0027est la cité de David."
        },
        {
          "text": "David avait dit: Quiconque battra le premier les Jébusiens sera chef et prince. Joab, fils de Tseruja, monta le premier, et il devint chef."
        },
        {
          "text": "David s\u0027établit dans la forteresse; c\u0027est pourquoi on l\u0027appela cité de David."
        },
        {
          "text": "Il fit tout autour de la ville des constructions, depuis Millo et aux environs; et Joab répara le reste de la ville."
        },
        {
          "text": "David devenait de plus en plus grand, et l\u0027Éternel des armées était avec lui."
        },
        {
          "text": "Voici les chefs des vaillants hommes qui étaient au service de David, et qui l\u0027aidèrent avec tout Israël à assurer sa domination, afin de l\u0027établir roi, selon la parole de l\u0027Éternel au sujet d\u0027Israël."
        },
        {
          "text": "Voici, d\u0027après leur nombre, les vaillants hommes qui étaient au service de David. Jaschobeam, fils de Hacmoni, l\u0027un des principaux officiers. Il brandit sa lance sur trois cents hommes, qu\u0027il fit périr en une seule fois."
        },
        {
          "text": "Après lui, Éléazar, fils de Dodo, l\u0027Achochite, l\u0027un des trois guerriers."
        },
        {
          "text": "Il était avec David à Pas Dammim, où les Philistins s\u0027étaient rassemblés pour combattre. Il y avait là une pièce de terre remplie d\u0027orge; et le peuple fuyait devant les Philistins."
        },
        {
          "text": "Ils se placèrent au milieu du champ, le protégèrent, et battirent les Philistins. Et l\u0027Éternel opéra une grande délivrance."
        },
        {
          "text": "Trois des trente chefs descendirent auprès de David sur le rocher dans la caverne d\u0027Adullam, lorsque le camp des Philistins était dressé dans la vallée des Rephaïm."
        },
        {
          "text": "David était alors dans la forteresse, et il y avait un poste de Philistins à Bethléhem."
        },
        {
          "text": "David eut un désir, et il dit: Qui me fera boire de l\u0027eau de la citerne qui est à la porte de Bethléhem?"
        },
        {
          "text": "Alors les trois hommes passèrent au travers du camp des Philistins, et puisèrent de l\u0027eau de la citerne qui est à la porte de Bethléhem. Ils l\u0027apportèrent et la présentèrent à David; mais David ne voulut pas la boire, et il la répandit devant l\u0027Éternel."
        },
        {
          "text": "Il dit: Que mon Dieu me garde de faire cela! Boirais-je le sang de ces hommes qui sont allés au péril de leur vie? Car c\u0027est au péril de leur vie qu\u0027ils l\u0027ont apportée. Et il ne voulut pas la boire. Voilà ce que firent ces trois vaillants hommes."
        },
        {
          "text": "Abischaï, frère de Joab, était le chef des trois. Il brandit sa lance sur trois cents hommes, et les tua; et il eut du renom parmi les trois."
        },
        {
          "text": "Il était le plus considéré des trois de la seconde série, et il fut leur chef; mais il n\u0027égala pas les trois premiers."
        },
        {
          "text": "Benaja, fils de Jehojada, fils d\u0027un homme de Kabtseel, rempli de valeur et célèbre par ses exploits. Il frappa les deux lions de Moab. Il descendit au milieu d\u0027une citerne, où il frappa un lion, un jour de neige."
        },
        {
          "text": "Il frappa un Égyptien d\u0027une stature de cinq coudées et ayant à la main une lance comme une ensouple de tisserand; il descendit contre lui avec un bâton, arracha la lance de la main de l\u0027Égyptien, et s\u0027en servit pour le tuer."
        },
        {
          "text": "Voilà ce que fit Benaja, fils de Jehojada; et il eut du renom parmi les trois vaillants hommes."
        },
        {
          "text": "Il était le plus considéré des trente; mais il n\u0027égala pas les trois premiers. David l\u0027admit dans son conseil secret."
        },
        {
          "text": "Hommes vaillants de l\u0027armée: Asaël, frère de Joab. Elchanan, fils de Dodo, de Bethléhem."
        },
        {
          "text": "Schammoth, d\u0027Haror. Hélets, de Palon."
        },
        {
          "text": "Ira, fils d\u0027Ikkesch, de Tekoa. Abiézer, d\u0027Anathoth."
        },
        {
          "text": "Sibbecaï, le Huschatite. Ilaï, d\u0027Achoach."
        },
        {
          "text": "Maharaï, de Nethopha. Héled, fils de Baana, de Nethopha."
        },
        {
          "text": "Ithaï, fils de Ribaï, de Guibea des fils de Benjamin. Benaja, de Pirathon."
        },
        {
          "text": "Huraï, de Nachalé Gaasch. Abiel, d\u0027Araba."
        },
        {
          "text": "Azmaveth, de Bacharum. Éliachba, de Schaalbon."
        },
        {
          "text": "Bené Haschem, de Guizon. Jonathan, fils de Schagué, d\u0027Harar."
        },
        {
          "text": "Achiam, fils de Sacar, d\u0027Harar. Éliphal, fils d\u0027Ur."
        },
        {
          "text": "Hépher, de Mekéra. Achija, de Palon."
        },
        {
          "text": "Hetsro, de Carmel. Naaraï, fils d\u0027Ezbaï."
        },
        {
          "text": "Joël, frère de Nathan. Mibchar, fils d\u0027Hagri."
        },
        {
          "text": "Tsélek, l\u0027Ammonite. Nachraï, de Béroth, qui portait les armes de Joab, fils de Tseruja."
        },
        {
          "text": "Ira, de Jéther. Gareb, de Jéther."
        },
        {
          "text": "Urie, le Héthien. Zabad, fils d\u0027Achlaï."
        },
        {
          "text": "Adina, fils de Schiza, le Rubénite, chef des Rubénites, et trente avec lui."
        },
        {
          "text": "Hanan, fils de Maaca. Josaphat, de Mithni."
        },
        {
          "text": "Ozias, d\u0027Aschtharoth. Schama et Jehiel, fils de Hotham, d\u0027Aroër."
        },
        {
          "text": "Jediaël, fils de Schimri. Jocha, son frère, le Thitsite."
        },
        {
          "text": "Éliel, de Machavim, Jeribaï et Joschavia, fils d\u0027Elnaam. Jithma, le Moabite."
        },
        {
          "text": "Éliel, Obed et Jaasiel Metsobaja."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Voici ceux qui se rendirent auprès de David à Tsiklag, lorsqu\u0027il était encore éloigné de la présence de Saül, fils de Kis. Ils faisaient partie des vaillants hommes qui lui prêtèrent leur secours pendant la guerre."
        },
        {
          "text": "C\u0027étaient des archers, lançant des pierres de la main droite et de la main gauche, et tirant des flèches avec leur arc: ils étaient de Benjamin, du nombre des frères de Saül."
        },
        {
          "text": "Le chef Achiézer et Joas, fils de Schemaa, de Guibea; Jeziel, et Péleth, fils d\u0027Azmaveth; Beraca; Jéhu, d\u0027Anathoth;"
        },
        {
          "text": "Jischmaeja, de Gabaon, vaillant parmi les trente et chef des trente; Jérémie; Jachaziel; Jochanan; Jozabad, de Guedéra;"
        },
        {
          "text": "Éluzaï; Jerimoth; Bealia; Schemaria; Schephathia, de Haroph;"
        },
        {
          "text": "Elkana, Jischija, Azareel, Joézer et Jaschobeam, Koréites;"
        },
        {
          "text": "Joéla et Zebadia, fils de Jerocham, de Guedor."
        },
        {
          "text": "Parmi les Gadites, des hommes vaillants partirent pour se rendre auprès de David dans la forteresse du désert, des soldats exercés à la guerre, armés du bouclier et de la lance, semblables à des lions, et aussi prompts que des gazelles sur les montagnes."
        },
        {
          "text": "Ézer, le chef; Abdias, le second; Éliab, le troisième;"
        },
        {
          "text": "Mischmanna, le quatrième; Jérémie, le cinquième;"
        },
        {
          "text": "Attaï, le sixième; Éliel, le septième;"
        },
        {
          "text": "Jochanan, le huitième; Elzabad, le neuvième;"
        },
        {
          "text": "Jérémie, le dixième; Macbannaï, le onzième."
        },
        {
          "text": "C\u0027étaient des fils de Gad, chefs de l\u0027armée; un seul, le plus petit, pouvait s\u0027attaquer à cent hommes, et le plus grand à mille."
        },
        {
          "text": "Voilà ceux qui passèrent le Jourdain au premier mois, lorsqu\u0027il débordait sur toutes ses rives, et qui mirent en fuite tous les habitants des vallées, à l\u0027orient et à l\u0027occident."
        },
        {
          "text": "Il y eut aussi des fils de Benjamin et de Juda qui se rendirent auprès de David dans la forteresse."
        },
        {
          "text": "David sortit au-devant d\u0027eux, et leur adressa la parole, en disant: Si vous venez à moi dans de bonnes intentions pour me secourir, mon coeur s\u0027unira à vous; mais si c\u0027est pour me tromper au profit de mes ennemis, quand je ne commets aucune violence, que le Dieu de nos pères le voie et qu\u0027il fasse justice!"
        },
        {
          "text": "Amasaï, l\u0027un des principaux officiers, fut revêtu de l\u0027esprit, et dit: Nous sommes à toi, David, et avec toi, fils d\u0027Isaï! Paix, paix à toi, et paix à ceux qui te secourent, car ton Dieu t\u0027a secouru! Et David les accueillit, et les plaça parmi les chefs de la troupe."
        },
        {
          "text": "Des hommes de Manassé se joignirent à David, lorsqu\u0027il alla faire la guerre à Saül avec les Philistins. Mais ils ne furent pas en aide aux Philistins; car, après s\u0027être consultés, les princes des Philistins renvoyèrent David, en disant: Il passerait du côté de son maître Saül, au péril de nos têtes."
        },
        {
          "text": "Quand il retourna à Tsiklag, voici ceux de Manassé qui se joignirent à lui: Adnach, Jozabad, Jediaël, Micaël, Jozabad, Élihu et Tsilthaï, chefs des milliers de Manassé."
        },
        {
          "text": "Ils prêtèrent leur secours à David contre la troupe [des pillards Amalécites], car ils étaient tous de vaillants hommes, et ils furent chefs dans l\u0027armée."
        },
        {
          "text": "Et de jour en jour des gens arrivaient auprès de David pour le secourir, jusqu\u0027à ce qu\u0027il eût un grand camp, comme un camp de Dieu."
        },
        {
          "text": "Voici le nombre des hommes armés pour la guerre qui se rendirent auprès de David à Hébron, afin de lui transférer la royauté de Saül, selon l\u0027ordre de l\u0027Éternel."
        },
        {
          "text": "Fils de Juda, portant le bouclier et la lance, six mille huit cents, armés pour la guerre."
        },
        {
          "text": "Des fils de Siméon, hommes vaillants à la guerre, sept mille cent."
        },
        {
          "text": "Des fils de Lévi, quatre mille six cents;"
        },
        {
          "text": "et Jehojada, prince d\u0027Aaron, et avec lui trois mille sept cents;"
        },
        {
          "text": "et Tsadok, vaillant jeune homme, et la maison de son père, vingt-deux chefs."
        },
        {
          "text": "Des fils de Benjamin, frères de Saül, trois mille; car jusqu\u0027alors la plus grande partie d\u0027entre eux étaient restés fidèles à la maison de Saül."
        },
        {
          "text": "Des fils d\u0027Éphraïm, vingt mille huit cents, hommes vaillants, gens de renom, d\u0027après les maisons de leurs pères."
        },
        {
          "text": "De la demi-tribu de Manassé, dix-huit mille, qui furent nominativement désignés pour aller établir roi David."
        },
        {
          "text": "Des fils d\u0027Issacar, ayant l\u0027intelligence des temps pour savoir ce que devait faire Israël, deux cents chefs, et tous leurs frères sous leurs ordres."
        },
        {
          "text": "De Zabulon, cinquante mille, en état d\u0027aller à l\u0027armée, munis pour le combat de toutes les armes de guerre, et prêts à livrer bataille d\u0027un coeur résolu."
        },
        {
          "text": "De Nephthali, mille chefs, et avec eux trente-sept mille, portant le bouclier et la lance."
        },
        {
          "text": "Des Danites, armés pour la guerre, vingt-huit mille six cents."
        },
        {
          "text": "D\u0027Aser, en état d\u0027aller à l\u0027armée et prêts à combattre: quarante mille."
        },
        {
          "text": "Et de l\u0027autre côté du Jourdain, des Rubénites, des Gadites, et de la demi-tribu de Manassé, avec toutes les armes de guerre, cent vingt mille."
        },
        {
          "text": "Tous ces hommes, gens de guerre, prêts à combattre, arrivèrent à Hébron en sincérité de coeur pour établir David roi sur tout Israël. Et tout le reste d\u0027Israël était également unanime pour faire régner David."
        },
        {
          "text": "Ils furent là trois jours avec David, mangeant et buvant, car leurs frères leur avaient préparé des vivres."
        },
        {
          "text": "Et même ceux qui habitaient près d\u0027eux jusqu\u0027à Issacar, à Zabulon et à Nephthali, apportaient des aliments sur des ânes, sur des chameaux, sur des mulets et sur des boeufs, des mets de farine, des masses de figues sèches et de raisins secs, du vin, de l\u0027huile, des boeufs et des brebis en abondance, car Israël était dans la joie."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "David tint conseil avec les chefs de milliers et de centaines, avec tous les princes."
        },
        {
          "text": "Et David dit à toute l\u0027assemblée d\u0027Israël: Si vous le trouvez bon, et si cela vient de l\u0027Éternel, notre Dieu, envoyons de tous côtés vers nos frères qui restent dans toutes les contrées d\u0027Israël, et aussi vers les sacrificateurs et les Lévites dans les villes où sont leurs banlieues, afin qu\u0027ils se réunissent à nous,"
        },
        {
          "text": "et ramenons auprès de nous l\u0027arche de notre Dieu, car nous ne nous en sommes pas occupés du temps de Saül."
        },
        {
          "text": "Toute l\u0027assemblée décida de faire ainsi, car la chose parut convenable à tout le peuple."
        },
        {
          "text": "David assembla tout Israël, depuis le Schichor d\u0027Égypte jusqu\u0027à l\u0027entrée de Hamath, pour faire venir de Kirjath Jearim l\u0027arche de Dieu."
        },
        {
          "text": "Et David, avec tout Israël, monta à Baala, à Kirjath Jearim, qui est à Juda, pour faire monter de là l\u0027arche de Dieu, devant laquelle est invoqué le nom de l\u0027Éternel qui réside entre les chérubins."
        },
        {
          "text": "Ils mirent sur un char neuf l\u0027arche de Dieu, qu\u0027ils emportèrent de la maison d\u0027Abinadab: Uzza et Achjo conduisaient le char."
        },
        {
          "text": "David et tout Israël dansaient devant Dieu de toute leur force, en chantant, et en jouant des harpes, des luths, des tambourins, des cymbales et des trompettes."
        },
        {
          "text": "Lorsqu\u0027ils furent arrivés à l\u0027aire de Kidon, Uzza étendit la main pour saisir l\u0027arche, parce que les boeufs la faisaient pencher."
        },
        {
          "text": "La colère de l\u0027Éternel s\u0027enflamma contre Uzza, et l\u0027Éternel le frappa parce qu\u0027il avait étendu la main sur l\u0027arche. Uzza mourut là, devant Dieu."
        },
        {
          "text": "David fut irrité de ce que l\u0027Éternel avait frappé Uzza d\u0027un tel châtiment. Et ce lieu a été appelé jusqu\u0027à ce jour Pérets Uzza."
        },
        {
          "text": "David eut peur de Dieu en ce jour-là, et il dit: Comment ferais-je entrer chez moi l\u0027arche de Dieu?"
        },
        {
          "text": "David ne retira pas l\u0027arche chez lui dans la cité de David, et il la fit conduire dans la maison d\u0027Obed Édom de Gath."
        },
        {
          "text": "L\u0027arche de Dieu resta trois mois dans la maison d\u0027Obed Édom, dans sa maison. Et l\u0027Éternel bénit la maison d\u0027Obed Édom et tout ce qui lui appartenait."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Hiram, roi de Tyr, envoya des messagers à David, et du bois de cèdre, et des tailleurs de pierres et des charpentiers, pour lui bâtir une maison."
        },
        {
          "text": "David reconnut que l\u0027Éternel l\u0027affermissait comme roi d\u0027Israël, et que son royaume était haut élevé, à cause de son peuple d\u0027Israël."
        },
        {
          "text": "David prit encore des femmes à Jérusalem, et il engendra encore des fils et des filles."
        },
        {
          "text": "Voici les noms de ceux qui lui naquirent à Jérusalem: Schammua, Schobab, Nathan, Salomon,"
        },
        {
          "text": "Jibhar, Élischua, Elphéleth,"
        },
        {
          "text": "Noga, Népheg, Japhia,"
        },
        {
          "text": "Élischama, Beéliada et Éliphéleth."
        },
        {
          "text": "Les Philistins apprirent que David avait été oint pour roi sur tout Israël, et ils montèrent tous à sa recherche. David, qui en fut informé, sortit au-devant d\u0027eux."
        },
        {
          "text": "Les Philistins arrivèrent, et se répandirent dans la vallée des Rephaïm."
        },
        {
          "text": "David consulta Dieu, en disant: Monterai-je contre les Philistins, et les livreras-tu entre mes mains? Et l\u0027Éternel lui dit: Monte, et je les livrerai entre tes mains."
        },
        {
          "text": "Ils montèrent à Baal Peratsim, où David les battit. Puis il dit: Dieu a dispersé mes ennemis par ma main, comme des eaux qui s\u0027écoulent. C\u0027est pourquoi l\u0027on a donné à ce lieu le nom de Baal Peratsim."
        },
        {
          "text": "Ils laissèrent là leurs dieux, qui furent brûlés au feu d\u0027après l\u0027ordre de David."
        },
        {
          "text": "Les Philistins se répandirent de nouveau dans la vallée."
        },
        {
          "text": "David consulta encore Dieu. Et Dieu lui dit: Tu ne monteras pas après eux; détourne-toi d\u0027eux, et tu arriveras sur eux vis-à-vis des mûriers."
        },
        {
          "text": "Quand tu entendras un bruit de pas dans les cimes des mûriers, alors tu sortiras pour combattre, car c\u0027est Dieu qui marche devant toi pour battre l\u0027armée des Philistins."
        },
        {
          "text": "David fit ce que Dieu lui avait ordonné, et l\u0027armée des Philistins fut battue depuis Gabaon jusqu\u0027à Guézer."
        },
        {
          "text": "La renommée de David se répandit dans tous les pays, et l\u0027Éternel le rendit redoutable à toutes les nations."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "David se bâtit des maisons dans la cité de David; il prépara une place à l\u0027arche de Dieu, et dressa pour elle une tente."
        },
        {
          "text": "Alors David dit: L\u0027arche de Dieu ne doit être portée que par les Lévites, car l\u0027Éternel les a choisis pour porter l\u0027arche de Dieu et pour en faire le service à toujours."
        },
        {
          "text": "Et David assembla tout Israël à Jérusalem pour faire monter l\u0027arche de l\u0027Éternel à la place qu\u0027il lui avait préparée."
        },
        {
          "text": "David assembla les fils d\u0027Aaron et les Lévites:"
        },
        {
          "text": "des fils de Kehath, Uriel le chef et ses frères, cent vingt;"
        },
        {
          "text": "des fils de Merari, Asaja le chef et ses frères, deux cent vingt;"
        },
        {
          "text": "des fils de Guerschom, Joël le chef et ses frères, cent trente;"
        },
        {
          "text": "des fils d\u0027Élitsaphan, Schemaeja le chef et ses frères, deux cents;"
        },
        {
          "text": "des fils d\u0027Hébron, Éliel le chef et ses frères, quatre-vingts;"
        },
        {
          "text": "des fils d\u0027Uziel, Amminadab le chef et ses frères, cent douze."
        },
        {
          "text": "David appela les sacrificateurs Tsadok et Abiathar, et les Lévites Uriel, Asaja, Joël, Schemaeja, Éliel et Amminadab."
        },
        {
          "text": "Il leur dit: Vous êtes les chefs de famille des Lévites; sanctifiez-vous, vous et vos frères, et faites monter à la place que je lui ai préparée l\u0027arche de l\u0027Éternel, du Dieu d\u0027Israël."
        },
        {
          "text": "Parce que vous n\u0027y étiez pas la première fois, l\u0027Éternel, notre Dieu, nous a frappés; car nous ne l\u0027avons pas cherché selon la loi."
        },
        {
          "text": "Les sacrificateurs et les Lévites se sanctifièrent pour faire monter l\u0027arche de l\u0027Éternel, du Dieu d\u0027Israël."
        },
        {
          "text": "Les fils des Lévites portèrent l\u0027arche de Dieu sur leurs épaules avec des barres, comme Moïse l\u0027avait ordonné d\u0027après la parole de l\u0027Éternel."
        },
        {
          "text": "Et David dit aux chefs des Lévites de disposer leurs frères les chantres avec des instruments de musique, des luths, des harpes et des cymbales, qu\u0027ils devaient faire retentir de sons éclatants en signe de réjouissance."
        },
        {
          "text": "Les Lévites disposèrent Héman, fils de Joël; parmi ses frères, Asaph, fils de Bérékia; et parmi les fils de Merari, leurs frères, Éthan, fils de Kuschaja;"
        },
        {
          "text": "puis avec eux leurs frères du second ordre Zacharie, Ben, Jaaziel, Schemiramoth, Jehiel, Unni, Éliab, Benaja, Maaséja, Matthithia, Éliphelé et Miknéja, et Obed Édom et Jeïel, les portiers."
        },
        {
          "text": "Les chantres Héman, Asaph et Éthan avaient des cymbales d\u0027airain, pour les faire retentir."
        },
        {
          "text": "Zacharie, Aziel, Schemiramoth, Jehiel, Unni, Éliab, Maaséja et Benaja avaient des luths sur alamoth;"
        },
        {
          "text": "et Matthithia, Éliphelé, Miknéja, Obed Édom, Jeïel et Azazia, avaient des harpes à huit cordes, pour conduire le chant."
        },
        {
          "text": "Kenania, chef de musique parmi les Lévites, dirigeait la musique, car il était habile."
        },
        {
          "text": "Bérékia et Elkana étaient portiers de l\u0027arche."
        },
        {
          "text": "Schebania, Josaphat, Nethaneel, Amasaï, Zacharie, Benaja et Éliézer, les sacrificateurs, sonnaient des trompettes devant l\u0027arche de Dieu. Obed Édom et Jechija étaient portiers de l\u0027arche."
        },
        {
          "text": "David, les anciens d\u0027Israël, et les chefs de milliers se mirent en route pour faire monter l\u0027arche de l\u0027alliance de l\u0027Éternel depuis la maison d\u0027Obed Édom, au milieu des réjouissances."
        },
        {
          "text": "Ce fut avec l\u0027assistance de Dieu que les Lévites portèrent l\u0027arche de l\u0027alliance de l\u0027Éternel; et l\u0027on sacrifia sept taureaux et sept béliers."
        },
        {
          "text": "David était revêtu d\u0027un manteau de byssus; il en était de même de tous les Lévites qui portaient l\u0027arche, des chantres, et de Kenania, chef de musique parmi les chantres; et David avait sur lui un éphod de lin."
        },
        {
          "text": "Tout Israël fit monter l\u0027arche de l\u0027alliance de l\u0027Éternel avec des cris de joie, au son des clairons, des trompettes et des cymbales, et en faisant retentir les luths et les harpes."
        },
        {
          "text": "Comme l\u0027arche de l\u0027alliance de l\u0027Éternel entrait dans la cité de David, Mical, fille de Saül, regardait par la fenêtre, et voyant le roi David sauter et danser, elle le méprisa dans son coeur."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Après qu\u0027on eut amené l\u0027arche de Dieu, on la plaça au milieu de la tente que David avait dressée pour elle, et l\u0027on offrit devant Dieu des holocaustes et des sacrifices d\u0027actions de grâces."
        },
        {
          "text": "Quand David eut achevé d\u0027offrir les holocaustes et les sacrifices d\u0027actions de grâces, il bénit le peuple au nom de l\u0027Éternel."
        },
        {
          "text": "Puis il distribua à tous ceux d\u0027Israël, hommes et femmes, à chacun un pain, une portion de viande et un gâteau de raisins."
        },
        {
          "text": "Il remit à des Lévites la charge de faire le service devant l\u0027arche de l\u0027Éternel, d\u0027invoquer, de louer et de célébrer l\u0027Éternel, le Dieu d\u0027Israël."
        },
        {
          "text": "C\u0027étaient: Asaph, le chef; Zacharie, le second après lui, Jeïel, Schemiramoth, Jehiel, Matthithia, Éliab, Benaja, Obed Édom et Jeïel. Ils avaient des instruments de musique, des luths et des harpes; et Asaph faisait retentir les cymbales."
        },
        {
          "text": "Les sacrificateurs Benaja et Jachaziel sonnaient continuellement des trompettes devant l\u0027arche de l\u0027alliance de Dieu."
        },
        {
          "text": "Ce fut en ce jour que David chargea pour la première fois Asaph et ses frères de célébrer les louanges de l\u0027Éternel."
        },
        {
          "text": "Louez l\u0027Éternel, invoquez son nom! Faites connaître parmi les peuples ses hauts faits!"
        },
        {
          "text": "Chantez, chantez en son honneur! Parlez de toutes ses merveilles!"
        },
        {
          "text": "Glorifiez-vous de son saint nom! Que le coeur de ceux qui cherchent l\u0027Éternel se réjouisse!"
        },
        {
          "text": "Ayez recours à l\u0027Éternel et à son appui, Cherchez continuellement sa face!"
        },
        {
          "text": "Souvenez-vous des prodiges qu\u0027il a faits, De ses miracles et des jugements de sa bouche,"
        },
        {
          "text": "Race d\u0027Israël, son serviteur, Enfants de Jacob, ses élus!"
        },
        {
          "text": "L\u0027Éternel est notre Dieu; Ses jugements s\u0027exercent sur toute la terre."
        },
        {
          "text": "Rappelez-vous à toujours son alliance, Ses promesses pour mille générations,"
        },
        {
          "text": "L\u0027alliance qu\u0027il a traitée avec Abraham, Et le serment qu\u0027il a fait à Isaac;"
        },
        {
          "text": "Il l\u0027a érigé pour Jacob en loi, Pour Israël en alliance éternelle,"
        },
        {
          "text": "Disant: Je te donnerai le pays de Canaan Comme l\u0027héritage qui vous est échu."
        },
        {
          "text": "Ils étaient alors peu nombreux, Très peu nombreux, et étrangers dans le pays,"
        },
        {
          "text": "Et ils allaient d\u0027une nation à l\u0027autre Et d\u0027un royaume vers un autre peuple;"
        },
        {
          "text": "Mais il ne permit à personne de les opprimer, Et il châtia des rois à cause d\u0027eux:"
        },
        {
          "text": "Ne touchez pas à mes oints, Et ne faites pas de mal à mes prophètes!"
        },
        {
          "text": "Chantez à l\u0027Éternel, vous tous habitants de la terre! Annoncez de jour en jour son salut;"
        },
        {
          "text": "Racontez parmi les nations sa gloire, Parmi tous les peuples ses merveilles!"
        },
        {
          "text": "Car l\u0027Éternel est grand et très digne de louange, Il est redoutable par-dessus tous les dieux;"
        },
        {
          "text": "Car tous les dieux des peuples sont des idoles, Et l\u0027Éternel a fait les cieux."
        },
        {
          "text": "La majesté et la splendeur sont devant sa face, La force et la joie sont dans sa demeure."
        },
        {
          "text": "Familles des peuples, rendez à l\u0027Éternel, Rendez à l\u0027Éternel gloire et honneur!"
        },
        {
          "text": "Rendez à l\u0027Éternel gloire pour son nom! Apportez des offrandes et venez en sa présence, Prosternez-vous devant l\u0027Éternel avec de saints ornements!"
        },
        {
          "text": "Tremblez devant lui, vous tous habitants de la terre! Le monde est affermi, il ne chancelle point."
        },
        {
          "text": "Que les cieux se réjouissent, et que la terre soit dans l\u0027allégresse! Que l\u0027on dise parmi les nations: L\u0027Éternel règne!"
        },
        {
          "text": "Que la mer retentisse avec tout ce qu\u0027elle contient! Que la campagne s\u0027égaie avec tout ce qu\u0027elle renferme!"
        },
        {
          "text": "Que les arbres des forêts poussent des cris de joie Devant l\u0027Éternel! Car il vient pour juger la terre."
        },
        {
          "text": "Louez l\u0027Éternel, car il est bon, Car sa miséricorde dure à toujours!"
        },
        {
          "text": "Dites: Sauve-nous, Dieu de notre salut, Rassemble-nous, et retire-nous du milieu des nations, Afin que nous célébrions ton saint nom Et que nous mettions notre gloire à te louer!"
        },
        {
          "text": "Béni soit l\u0027Éternel, le Dieu d\u0027Israël, D\u0027éternité en éternité! Et que tout le peuple dise: Amen! Louez l\u0027Éternel!"
        },
        {
          "text": "David laissa là, devant l\u0027arche de l\u0027alliance de l\u0027Éternel, Asaph et ses frères, afin qu\u0027ils fussent continuellement de service devant l\u0027arche, remplissant leur tâche jour par jour."
        },
        {
          "text": "Il laissa Obed Édom et Hosa avec leurs frères, au nombre de soixante-huit, Obed Édom, fils de Jeduthun, et Hosa, comme portiers."
        },
        {
          "text": "Il établit le sacrificateur Tsadok et les sacrificateurs, ses frères, devant le tabernacle de l\u0027Éternel, sur le haut lieu qui était à Gabaon,"
        },
        {
          "text": "pour qu\u0027ils offrissent continuellement à l\u0027Éternel des holocaustes, matin et soir, sur l\u0027autel des holocaustes, et qu\u0027ils accomplissent tout ce qui est écrit dans la loi de l\u0027Éternel, imposée par l\u0027Éternel à Israël."
        },
        {
          "text": "Auprès d\u0027eux étaient Héman et Jeduthun, et les autres qui avaient été choisis et désignés par leurs noms pour louer l\u0027Éternel. Car sa miséricorde dure à toujours."
        },
        {
          "text": "Auprès d\u0027eux étaient Héman et Jeduthun, avec des trompettes et des cymbales pour ceux qui les faisaient retentir, et avec des instruments pour les cantiques en l\u0027honneur de Dieu. Les fils de Jeduthun étaient portiers."
        },
        {
          "text": "Tout le peuple s\u0027en alla chacun dans sa maison, et David s\u0027en retourna pour bénir sa maison."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Lorsque David fut établi dans sa maison, il dit à Nathan le prophète: Voici, j\u0027habite dans une maison de cèdre, et l\u0027arche de l\u0027alliance de l\u0027Éternel est sous une tente."
        },
        {
          "text": "Nathan répondit à David: Fais tout ce que tu as dans le coeur, car Dieu est avec toi."
        },
        {
          "text": "La nuit suivante, la parole de Dieu fut adressée à Nathan:"
        },
        {
          "text": "Va dire à mon serviteur David: Ainsi parle l\u0027Éternel: Ce ne sera pas toi qui me bâtiras une maison pour que j\u0027en fasse ma demeure."
        },
        {
          "text": "Car je n\u0027ai point habité dans une maison depuis le jour où j\u0027ai fait monter Israël jusqu\u0027à ce jour; mais j\u0027ai été de tente en tente et de demeure en demeure."
        },
        {
          "text": "Partout où j\u0027ai marché avec tout Israël, ai-je dit un mot à quelqu\u0027un des juges d\u0027Israël à qui j\u0027avais ordonné de paître mon peuple, ai-je dit: Pourquoi ne me bâtissez-vous pas une maison de cèdre?"
        },
        {
          "text": "Maintenant tu diras à mon serviteur David: Ainsi parle l\u0027Éternel des armées: Je t\u0027ai pris au pâturage, derrière les brebis, pour que tu fusses chef de mon peuple d\u0027Israël;"
        },
        {
          "text": "j\u0027ai été avec toi partout où tu as marché, j\u0027ai exterminé tous tes ennemis devant toi, et j\u0027ai rendu ton nom semblable au nom des grands qui sont sur la terre;"
        },
        {
          "text": "j\u0027ai donné une demeure à mon peuple d\u0027Israël, et je l\u0027ai planté pour qu\u0027il y soit fixé et ne soit plus agité, pour que les méchants ne le détruisent plus comme auparavant"
        },
        {
          "text": "et comme à l\u0027époque où j\u0027avais établi des juges sur mon peuple d\u0027Israël. J\u0027ai humilié tous tes ennemis. Et je t\u0027annonce que l\u0027Éternel te bâtira une maison."
        },
        {
          "text": "Quand tes jours seront accomplis et que tu iras auprès de tes pères, j\u0027élèverai ta postérité après toi, l\u0027un de tes fils, et j\u0027affermirai son règne."
        },
        {
          "text": "Ce sera lui qui me bâtira une maison, et j\u0027affermirai pour toujours son trône."
        },
        {
          "text": "Je serai pour lui un père, et il sera pour moi un fils; et je ne lui retirerai point ma grâce, comme je l\u0027ai retirée à celui qui t\u0027a précédé."
        },
        {
          "text": "Je l\u0027établirai pour toujours dans ma maison et dans mon royaume, et son trône sera pour toujours affermi."
        },
        {
          "text": "Nathan rapporta à David toutes ces paroles et toute cette vision."
        },
        {
          "text": "Et le roi David alla se présenter devant l\u0027Éternel, et dit: Qui suis-je, Éternel Dieu, et quelle est ma maison, pour que tu m\u0027aies fait parvenir où je suis?"
        },
        {
          "text": "C\u0027est peu de chose à tes yeux, ô Dieu! Tu parles de la maison de ton serviteur pour les temps à venir. Et tu daignes porter les regards sur moi à la manière des hommes, toi qui es élevé, Éternel Dieu!"
        },
        {
          "text": "Que pourrait te dire encore David sur la gloire accordée à ton serviteur? Tu connais ton serviteur."
        },
        {
          "text": "O Éternel! c\u0027est à cause de ton serviteur, et selon ton coeur, que tu as fait toutes ces grandes choses, pour les lui révéler."
        },
        {
          "text": "O Éternel! nul n\u0027est semblable à toi et il n\u0027y a point d\u0027autre Dieu que toi, d\u0027après tout ce que nous avons entendu de nos oreilles."
        },
        {
          "text": "Est-il sur la terre une seule nation qui soit comme ton peuple d\u0027Israël, que Dieu est venu racheter pour en former son peuple, pour te faire un nom et pour accomplir des miracles et des prodiges, en chassant des nations devant ton peuple que tu as racheté d\u0027Égypte?"
        },
        {
          "text": "Tu as établi ton peuple d\u0027Israël, pour qu\u0027il fût ton peuple à toujours; et toi, Éternel, tu es devenu son Dieu."
        },
        {
          "text": "Maintenant, ô Éternel! que la parole que tu as prononcée sur ton serviteur et sur sa maison subsiste éternellement, et agis selon ta parole!"
        },
        {
          "text": "Qu\u0027elle subsiste, afin que ton nom soit à jamais glorifié et que l\u0027on dise: L\u0027Éternel des armées, le Dieu d\u0027Israël, est un Dieu pour Israël! Et que la maison de David, ton serviteur, soit affermie devant toi!"
        },
        {
          "text": "Car toi-même, ô mon Dieu, tu as révélé à ton serviteur que tu lui bâtirais une maison. C\u0027est pourquoi ton serviteur a osé prier devant toi."
        },
        {
          "text": "Maintenant, ô Éternel! tu es Dieu, et tu as annoncé cette grâce à ton serviteur."
        },
        {
          "text": "Veuille donc bénir la maison de ton serviteur, afin qu\u0027elle subsiste à toujours devant toi! Car ce que tu bénis, ô Éternel! est béni pour l\u0027éternité."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Après cela, David battit les Philistins et les humilia, et il enleva de la main des Philistins Gath et les villes de son ressort."
        },
        {
          "text": "Il battit les Moabites, et les Moabites furent assujettis à David et lui payèrent un tribut."
        },
        {
          "text": "David battit Hadarézer, roi de Tsoba, vers Hamath, lorsqu\u0027il alla établir sa domination sur le fleuve de l\u0027Euphrate."
        },
        {
          "text": "David lui prit mille chars, sept mille cavaliers, et vingt mille hommes de pied; il coupa les jarrets à tous les chevaux de trait, et ne conserva que cent attelages."
        },
        {
          "text": "Les Syriens de Damas vinrent au secours d\u0027Hadarézer, roi de Tsoba, et David battit vingt-deux mille Syriens."
        },
        {
          "text": "David mit des garnisons dans la Syrie de Damas. Et les Syriens furent assujettis à David, et lui payèrent un tribut. L\u0027Éternel protégeait David partout où il allait."
        },
        {
          "text": "Et David prit les boucliers d\u0027or qu\u0027avaient les serviteurs d\u0027Hadarézer, et les apporta à Jérusalem."
        },
        {
          "text": "David prit encore une grande quantité d\u0027airain à Thibchath et à Cun, villes d\u0027Hadarézer. Salomon en fit la mer d\u0027airain, les colonnes et les ustensiles d\u0027airain."
        },
        {
          "text": "Thohu, roi de Hamath, apprit que David avait battu toute l\u0027armée d\u0027Hadarézer, roi de Tsoba,"
        },
        {
          "text": "et il envoya Hadoram, son fils, vers le roi David, pour le saluer, et pour le féliciter d\u0027avoir attaqué Hadarézer et de l\u0027avoir battu. Car Thohu était en guerre avec Hadarézer. Il envoya aussi toutes sortes de vases d\u0027or, d\u0027argent et d\u0027airain."
        },
        {
          "text": "Le roi David les consacra à l\u0027Éternel, avec l\u0027argent et l\u0027or qu\u0027il avait pris sur toutes les nations, sur Édom, sur Moab, sur les fils d\u0027Ammon, sur les Philistins et sur Amalek."
        },
        {
          "text": "Abischaï, fils de Tseruja, battit dans la vallée du sel dix-huit mille Édomites."
        },
        {
          "text": "Il mit des garnisons dans Édom, et tout Édom fut assujetti à David. L\u0027Éternel protégeait David partout où il allait."
        },
        {
          "text": "David régna sur tout Israël, et il faisait droit et justice à tout son peuple."
        },
        {
          "text": "Joab, fils de Tseruja, commandait l\u0027armée; Josaphat, fils d\u0027Achilud, était archiviste;"
        },
        {
          "text": "Tsadok, fils d\u0027Achithub, et Abimélec, fils d\u0027Abiathar, étaient sacrificateurs; Schavscha était secrétaire;"
        },
        {
          "text": "Benaja, fils de Jehojada, était chef des Kéréthiens et des Péléthiens; et les fils de David étaient les premiers auprès du roi."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Après cela, Nachasch, roi des fils d\u0027Ammon, mourut, et son fils régna à sa place."
        },
        {
          "text": "David dit: Je montrerai de la bienveillance à Hanun, fils de Nachasch, car son père en a montré à mon égard. Et David envoya des messagers pour le consoler au sujet de son père. Lorsque les serviteurs de David arrivèrent dans le pays des fils d\u0027Ammon auprès de Hanun, pour le consoler,"
        },
        {
          "text": "les chefs des fils d\u0027Ammon dirent à Hanun: Penses-tu que ce soit pour honorer ton père que David t\u0027envoie des consolateurs? N\u0027est-ce pas pour reconnaître la ville et pour la détruire, et pour explorer le pays, que ses serviteurs sont venus auprès de toi?"
        },
        {
          "text": "Alors Hanun saisit les serviteurs de David, les fit raser, et fit couper leurs habits par le milieu jusqu\u0027au haut des cuisses. Puis il les congédia."
        },
        {
          "text": "David, que l\u0027on vint informer de ce qui était arrivé à ces hommes, envoya des gens à leur rencontre, car ils étaient dans une grande confusion; et le roi leur fit dire: Restez à Jéricho jusqu\u0027à ce que votre barbe ait repoussé, et revenez ensuite."
        },
        {
          "text": "Les fils d\u0027Ammon virent qu\u0027ils s\u0027étaient rendus odieux à David, et Hanun et les fils d\u0027Ammon envoyèrent mille talents d\u0027argent pour prendre à leur solde des chars et des cavaliers chez les Syriens de Mésopotamie et chez les Syriens de Maaca et de Tsoba."
        },
        {
          "text": "Ils prirent à leur solde trente-deux mille chars et le roi de Maaca avec son peuple, lesquels vinrent camper devant Médeba. Les fils d\u0027Ammon se rassemblèrent de leurs villes, et marchèrent au combat."
        },
        {
          "text": "A cette nouvelle, David envoya contre eux Joab et toute l\u0027armée, les hommes vaillants."
        },
        {
          "text": "Les fils d\u0027Ammon sortirent, et se rangèrent en bataille à l\u0027entrée de la ville; les rois qui étaient venus prirent position séparément dans la campagne."
        },
        {
          "text": "Joab vit qu\u0027il avait à combattre par devant et par derrière. Il choisit alors sur toute l\u0027élite d\u0027Israël un corps, qu\u0027il opposa aux Syriens;"
        },
        {
          "text": "et il plaça sous le commandement de son frère Abischaï le reste du peuple, pour faire face aux fils d\u0027Ammon."
        },
        {
          "text": "Il dit: Si les Syriens sont plus forts que moi, tu viendras à mon secours; et si les fils d\u0027Ammon sont plus forts que toi, j\u0027irai à ton secours."
        },
        {
          "text": "Sois ferme, et montrons du courage pour notre peuple et pour les villes de notre Dieu, et que l\u0027Éternel fasse ce qui lui semblera bon!"
        },
        {
          "text": "Joab, avec son peuple, s\u0027avança pour attaquer les Syriens, et ils s\u0027enfuirent devant lui."
        },
        {
          "text": "Et quand les fils d\u0027Ammon virent que les Syriens avaient pris la fuite, ils s\u0027enfuirent aussi devant Abischaï, frère de Joab, et rentrèrent dans la ville. Et Joab revint à Jérusalem."
        },
        {
          "text": "Les Syriens, voyant qu\u0027ils avaient été battus par Israël, envoyèrent chercher les Syriens qui étaient de l\u0027autre côté du fleuve; et Schophach, chef de l\u0027armée d\u0027Hadarézer, était à leur tête."
        },
        {
          "text": "On l\u0027annonça à David, qui assembla tout Israël, passa le Jourdain, marcha contre eux, et se prépara à les attaquer. David se rangea en bataille contre les Syriens. Mais les Syriens, après s\u0027être battus avec lui, s\u0027enfuirent devant Israël."
        },
        {
          "text": "David leur tua les troupes de sept mille chars et quarante mille hommes de pied, et il fit mourir Schophach, chef de l\u0027armée."
        },
        {
          "text": "Les serviteurs d\u0027Hadarézer, se voyant battus par Israël, firent la paix avec David et lui furent assujettis. Et les Syriens ne voulurent plus secourir les fils d\u0027Ammon."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "L\u0027année suivante, au temps où les rois se mettaient en campagne, Joab, à la tête d\u0027une forte armée, alla ravager le pays des fils d\u0027Ammon et assiéger Rabba. Mais David resta à Jérusalem. Joab battit Rabba et la détruisit."
        },
        {
          "text": "David enleva la couronne de dessus la tête de son roi, et la trouva du poids d\u0027un talent d\u0027or: elle était garnie de pierres précieuses. On la mit sur la tête de David, qui emporta de la ville un très grand butin."
        },
        {
          "text": "Il fit sortir les habitants, et il les mit en pièces avec des scies, des herses de fer et des haches; il traita de même toutes les villes des fils d\u0027Ammon. David retourna à Jérusalem avec tout le peuple."
        },
        {
          "text": "Après cela, il y eut une bataille à Guézer avec les Philistins. Alors Sibbecaï, le Huschatite, tua Sippaï, l\u0027un des enfants de Rapha. Et les Philistins furent humiliés."
        },
        {
          "text": "Il y eut encore une bataille avec les Philistins. Et Elchanan, fils de Jaïr, tua le frère de Goliath, Lachmi de Gath, qui avait une lance dont le bois était comme une ensouple de tisserand."
        },
        {
          "text": "Il y eut encore une bataille à Gath. Il s\u0027y trouva un homme de haute taille, qui avait six doigts à chaque main et à chaque pied, vingt-quatre en tout, et qui était aussi issu de Rapha."
        },
        {
          "text": "Il jeta un défi à Israël; et Jonathan, fils de Schimea, frère de David, le tua."
        },
        {
          "text": "Ces hommes étaient des enfants de Rapha à Gath. Ils périrent par la main de David et par la main de ses serviteurs."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Satan se leva contre Israël, et il excita David à faire le dénombrement d\u0027Israël."
        },
        {
          "text": "Et David dit à Joab et aux chefs du peuple: Allez, faites le dénombrement d\u0027Israël, depuis Beer Schéba jusqu\u0027à Dan, et rapportez-le-moi, afin que je sache à combien il s\u0027élève."
        },
        {
          "text": "Joab répondit: Que l\u0027Éternel rende son peuple cent fois plus nombreux! O roi mon seigneur, ne sont-ils pas tous serviteurs de mon seigneur? Mais pourquoi mon seigneur demande-t-il cela? Pourquoi faire ainsi pécher Israël?"
        },
        {
          "text": "Le roi persista dans l\u0027ordre qu\u0027il donnait à Joab. Et Joab partit, et parcourut tout Israël; puis il revint à Jérusalem."
        },
        {
          "text": "Joab remit à David le rôle du dénombrement du peuple: il y avait dans tout Israël onze cent mille hommes tirant l\u0027épée, et en Juda quatre cent soixante-dix mille hommes tirant l\u0027épée."
        },
        {
          "text": "Il ne fit point parmi eux le dénombrement de Lévi et de Benjamin, car l\u0027ordre du roi lui paraissait une abomination."
        },
        {
          "text": "Cet ordre déplut à Dieu, qui frappa Israël."
        },
        {
          "text": "Et David dit à Dieu: J\u0027ai commis un grand péché en faisant cela! Maintenant, daigne pardonner l\u0027iniquité de ton serviteur, car j\u0027ai complètement agi en insensé!"
        },
        {
          "text": "L\u0027Éternel adressa ainsi la parole à Gad, le voyant de David:"
        },
        {
          "text": "Va dire à David: Ainsi parle l\u0027Éternel: Je te propose trois fléaux; choisis-en un, et je t\u0027en frapperai."
        },
        {
          "text": "Gad alla vers David, et lui dit: Ainsi parle l\u0027Éternel:"
        },
        {
          "text": "Accepte, ou trois années de famine, ou trois mois pendant lesquels tu seras détruit par tes adversaires et atteint par l\u0027épée de tes ennemis, ou trois jours pendant lesquels l\u0027épée de l\u0027Éternel et la peste seront dans le pays et l\u0027ange de l\u0027Éternel portera la destruction dans tout le territoire d\u0027Israël. Vois maintenant ce que je dois répondre à celui qui m\u0027envoie."
        },
        {
          "text": "David répondit à Gad: Je suis dans une grande angoisse! Oh! que je tombe entre les mains de l\u0027Éternel, car ses compassions sont immenses; mais que je ne tombe pas entre les mains des hommes!"
        },
        {
          "text": "L\u0027Éternel envoya la peste en Israël, et il tomba soixante-dix mille hommes d\u0027Israël."
        },
        {
          "text": "Dieu envoya un ange à Jérusalem pour la détruire; et comme il la détruisait, l\u0027Éternel regarda et se repentit de ce mal, et il dit à l\u0027ange qui détruisait: Assez! Retire maintenant ta main. L\u0027ange de l\u0027Éternel se tenait près de l\u0027aire d\u0027Ornan, le Jébusien."
        },
        {
          "text": "David leva les yeux, et vit l\u0027ange de l\u0027Éternel se tenant entre la terre et le ciel et ayant à la main son épée nue tournée contre Jérusalem. Alors David et les anciens, couverts de sacs, tombèrent sur leur visage."
        },
        {
          "text": "Et David dit à Dieu: N\u0027est-ce pas moi qui ai ordonné le dénombrement du peuple? C\u0027est moi qui ai péché et qui ai fait le mal; mais ces brebis, qu\u0027ont-elles fait? Éternel, mon Dieu, que ta main soit donc sur moi et sur la maison de mon père, et qu\u0027elle ne fasse point une plaie parmi ton peuple!"
        },
        {
          "text": "L\u0027ange de l\u0027Éternel dit à Gad de parler à David, afin qu\u0027il montât pour élever un autel à l\u0027Éternel dans l\u0027aire d\u0027Ornan, le Jébusien."
        },
        {
          "text": "David monta, selon la parole que Gad avait prononcée au nom de l\u0027Éternel."
        },
        {
          "text": "Ornan se retourna et vit l\u0027ange, et ses quatre fils se cachèrent avec lui: il foulait alors du froment."
        },
        {
          "text": "Lorsque David arriva auprès d\u0027Ornan, Ornan regarda, et il aperçut David; puis il sortit de l\u0027aire, et se prosterna devant David, le visage contre terre."
        },
        {
          "text": "David dit à Ornan: Cède-moi l\u0027emplacement de l\u0027aire pour que j\u0027y bâtisse un autel à l\u0027Éternel; cède-le-moi contre sa valeur en argent, afin que la plaie se retire de dessus le peuple."
        },
        {
          "text": "Ornan répondit à David: Prends-le, et que mon seigneur le roi fasse ce qui lui semblera bon; vois, je donne les boeufs pour l\u0027holocauste, les chars pour le bois, et le froment pour l\u0027offrande, je donne tout cela."
        },
        {
          "text": "Mais le roi David dit à Ornan: Non! je veux l\u0027acheter contre sa valeur en argent, car je ne présenterai point à l\u0027Éternel ce qui est à toi, et je n\u0027offrirai point un holocauste qui ne me coûte rien."
        },
        {
          "text": "Et David donna à Ornan six cents sicles d\u0027or pour l\u0027emplacement."
        },
        {
          "text": "David bâtit là un autel à l\u0027Éternel, et il offrit des holocaustes et des sacrifices d\u0027actions de grâces. Il invoqua l\u0027Éternel, et l\u0027Éternel lui répondit par le feu, qui descendit du ciel sur l\u0027autel de l\u0027holocauste."
        },
        {
          "text": "Alors l\u0027Éternel parla à l\u0027ange, qui remit son épée dans le fourreau."
        },
        {
          "text": "A cette époque-là, David, voyant que l\u0027Éternel l\u0027avait exaucé dans l\u0027aire d\u0027Ornan, le Jébusien, y offrait des sacrifices."
        },
        {
          "text": "Mais le tabernacle de l\u0027Éternel, construit par Moïse au désert, et l\u0027autel des holocaustes, étaient alors sur le haut lieu de Gabaon."
        },
        {
          "text": "David ne pouvait pas aller devant cet autel pour chercher Dieu, parce que l\u0027épée de l\u0027ange de l\u0027Éternel lui avait causé de l\u0027épouvante."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Et David dit: Ici sera la maison de l\u0027Éternel Dieu, et ici sera l\u0027autel des holocaustes pour Israël."
        },
        {
          "text": "David fit rassembler les étrangers qui étaient dans le pays d\u0027Israël, et il chargea des tailleurs de pierres de préparer des pierres de taille pour la construction de la maison de Dieu."
        },
        {
          "text": "Il prépara aussi du fer en abondance pour les clous des battants des portes et pour les crampons, de l\u0027airain en quantité telle qu\u0027il n\u0027était pas possible de le peser,"
        },
        {
          "text": "et des bois de cèdre sans nombre, car les Sidoniens et les Tyriens avaient amené à David des bois de cèdre en abondance."
        },
        {
          "text": "David disait: Mon fils Salomon est jeune et d\u0027un âge faible, et la maison qui sera bâtie à l\u0027Éternel s\u0027élèvera à un haut degré de renommée et de gloire dans tous les pays; c\u0027est pourquoi je veux faire pour lui des préparatifs. Et David fit beaucoup de préparatifs avant sa mort."
        },
        {
          "text": "David appela Salomon, son fils, et lui ordonna de bâtir une maison à l\u0027Éternel, le Dieu d\u0027Israël."
        },
        {
          "text": "David dit à Salomon: Mon fils, j\u0027avais l\u0027intention de bâtir une maison au nom de l\u0027Éternel, mon Dieu."
        },
        {
          "text": "Mais la parole de l\u0027Éternel m\u0027a été ainsi adressée: Tu as versé beaucoup de sang, et tu as fait de grandes guerres; tu ne bâtiras pas une maison à mon nom, car tu as versé devant moi beaucoup de sang sur la terre."
        },
        {
          "text": "Voici, il te naîtra un fils, qui sera un homme de repos, et à qui je donnerai du repos en le délivrant de tous ses ennemis d\u0027alentour; car Salomon sera son nom, et je ferai venir sur Israël la paix et la tranquillité pendant sa vie."
        },
        {
          "text": "Ce sera lui qui bâtira une maison à mon nom. Il sera pour moi un fils, et je serai pour lui un père; et j\u0027affermirai pour toujours le trône de son royaume en Israël."
        },
        {
          "text": "Maintenant, mon fils, que l\u0027Éternel soit avec toi, afin que tu prospères et que tu bâtisses la maison de l\u0027Éternel, ton Dieu, comme il l\u0027a déclaré à ton égard!"
        },
        {
          "text": "Veuille seulement l\u0027Éternel t\u0027accorder de la sagesse et de l\u0027intelligence, et te faire régner sur Israël dans l\u0027observation de la loi de l\u0027Éternel, ton Dieu!"
        },
        {
          "text": "Alors tu prospéreras, si tu as soin de mettre en pratique les lois et les ordonnances que l\u0027Éternel a prescrites à Moïse pour Israël. Fortifie-toi et prends courage, ne crains point et ne t\u0027effraie point."
        },
        {
          "text": "Voici, par mes efforts, j\u0027ai préparé pour la maison de l\u0027Éternel cent mille talents d\u0027or, un million de talents d\u0027argent, et une quantité d\u0027airain et de fer qu\u0027il n\u0027est pas possible de peser, car il y en a en abondance; j\u0027ai aussi préparé du bois et des pierres, et tu en ajouteras encore."
        },
        {
          "text": "Tu as auprès de toi un grand nombre d\u0027ouvriers, des tailleurs de pierres, et des charpentiers, et des hommes habiles dans toute espèce d\u0027ouvrages."
        },
        {
          "text": "L\u0027or, l\u0027argent, l\u0027airain et le fer, sont sans nombre. Lève-toi et agis, et que l\u0027Éternel soit avec toi!"
        },
        {
          "text": "David ordonna à tous les chefs d\u0027Israël de venir en aide à Salomon, son fils."
        },
        {
          "text": "L\u0027Éternel, votre Dieu, n\u0027est-il pas avec vous, et ne vous a-t-il pas donné du repos de tous côtés? Car il a livré entre mes mains les habitants du pays, et le pays est assujetti devant l\u0027Éternel et devant son peuple."
        },
        {
          "text": "Appliquez maintenant votre coeur et votre âme à chercher l\u0027Éternel, votre Dieu; levez-vous, et bâtissez le sanctuaire de l\u0027Éternel Dieu, afin d\u0027amener l\u0027arche de l\u0027alliance de l\u0027Éternel et les ustensiles consacrés à Dieu dans la maison qui sera bâtie au nom de l\u0027Éternel."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "David, âgé et rassasié de jours, établit Salomon, son fils, roi sur Israël."
        },
        {
          "text": "Il assembla tous les chefs d\u0027Israël, les sacrificateurs et les Lévites."
        },
        {
          "text": "On fit le dénombrement des Lévites, depuis l\u0027âge de trente ans et au-dessus; comptés par tête et par homme, ils se trouvèrent au nombre de trente-huit mille."
        },
        {
          "text": "Et David dit: Qu\u0027il y en ait vingt-quatre mille pour veiller aux offices de la maison de l\u0027Éternel, six mille comme magistrats et juges,"
        },
        {
          "text": "quatre mille comme portiers, et quatre mille chargés de louer l\u0027Éternel avec les instruments que j\u0027ai faits pour le célébrer."
        },
        {
          "text": "David les divisa en classes d\u0027après les fils de Lévi, Guerschon, Kehath et Merari."
        },
        {
          "text": "Des Guerschonites: Laedan et Schimeï. -"
        },
        {
          "text": "Fils de Laedan: le chef Jehiel, Zétham et Joël, trois."
        },
        {
          "text": "Fils de Schimeï: Schelomith, Haziel et Haran, trois. Ce sont là les chefs des maisons paternelles de la famille de Laedan. -"
        },
        {
          "text": "Fils de Schimeï: Jachath, Zina, Jeusch et Beria. Ce sont là les quatre fils de Schimeï."
        },
        {
          "text": "Jachath était le chef, et Zina le second; Jeusch et Beria n\u0027eurent pas beaucoup de fils, et ils formèrent une seule maison paternelle dans le dénombrement."
        },
        {
          "text": "Fils de Kehath: Amram, Jitsehar, Hébron et Uziel, quatre. -"
        },
        {
          "text": "Fils d\u0027Amram: Aaron et Moïse. Aaron fut mis à part pour être sanctifié comme très saint, lui et ses fils à perpétuité, pour offrir les parfums devant l\u0027Éternel, pour faire son service, et pour bénir à toujours en son nom."
        },
        {
          "text": "Mais les fils de Moïse, homme de Dieu, furent comptés dans la tribu de Lévi."
        },
        {
          "text": "Fils de Moïse: Guerschom et Éliézer."
        },
        {
          "text": "Fils de Guerschom: Schebuel, le chef."
        },
        {
          "text": "Et les fils d\u0027Éliézer furent: Rechabia, le chef; Éliézer n\u0027eut pas d\u0027autre fils, mais les fils de Rechabia furent très nombreux. -"
        },
        {
          "text": "Fils de Jitsehar: Schelomith, le chef. -"
        },
        {
          "text": "Fils d\u0027Hébron: Jerija, le chef; Amaria, le second; Jachaziel, le troisième; et Jekameam, le quatrième. -"
        },
        {
          "text": "Fils d\u0027Uziel: Michée, le chef; et Jischija, le second."
        },
        {
          "text": "Fils de Merari: Machli et Muschi. -Fils de Machli: Éléazar et Kis."
        },
        {
          "text": "Éléazar mourut sans avoir de fils; mais il eut des filles, que prirent pour femmes les fils de Kis, leurs frères. -"
        },
        {
          "text": "Fils de Muschi: Machli, Éder et Jerémoth, trois."
        },
        {
          "text": "Ce sont là les fils de Lévi, selon leurs maisons paternelles, les chefs des maisons paternelles, d\u0027après le dénombrement qu\u0027on en fit en comptant les noms par tête. Ils étaient employés au service de la maison de l\u0027Éternel, depuis l\u0027âge de vingt ans et au-dessus."
        },
        {
          "text": "Car David dit: L\u0027Éternel, le Dieu d\u0027Israël, a donné du repos à son peuple, et il habitera pour toujours à Jérusalem;"
        },
        {
          "text": "et les Lévites n\u0027auront plus à porter le tabernacle et tous les ustensiles pour son service."
        },
        {
          "text": "Ce fut d\u0027après les derniers ordres de David qu\u0027eut lieu le dénombrement des fils de Lévi depuis l\u0027âge de vingt ans et au-dessus."
        },
        {
          "text": "Placés auprès des fils d\u0027Aaron pour le service de la maison de l\u0027Éternel, ils avaient à prendre soin des parvis et des chambres, de la purification de toutes les choses saintes, des ouvrages concernant le service de la maison de Dieu,"
        },
        {
          "text": "des pains de proposition, de la fleur de farine pour les offrandes, des galettes sans levain, des gâteaux cuits sur la plaque et des gâteaux frits, de toutes les mesures de capacité et de longueur:"
        },
        {
          "text": "ils avaient à se présenter chaque matin et chaque soir, afin de louer et de célébrer l\u0027Éternel,"
        },
        {
          "text": "et à offrir continuellement devant l\u0027Éternel tous les holocaustes à l\u0027Éternel, aux sabbats, aux nouvelles lunes et aux fêtes, selon le nombre et les usages prescrits."
        },
        {
          "text": "Ils donnaient leurs soins à la tente d\u0027assignation, au sanctuaire, et aux fils d\u0027Aaron, leurs frères, pour le service de la maison de l\u0027Éternel."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Voici les classes des fils d\u0027Aaron. Fils d\u0027Aaron: Nadab, Abihu, Éléazar et Ithamar."
        },
        {
          "text": "Nadab et Abihu moururent avant leur père, sans avoir de fils; et Éléazar et Ithamar remplirent les fonctions du sacerdoce."
        },
        {
          "text": "David divisa les fils d\u0027Aaron en les classant pour le service qu\u0027ils avaient à faire; Tsadok appartenait aux descendants d\u0027Éléazar, et Achimélec aux descendants d\u0027Ithamar."
        },
        {
          "text": "Il se trouva parmi les fils d\u0027Éléazar plus de chefs que parmi les fils d\u0027Ithamar, et on en fit la division; les fils d\u0027Éléazar avaient seize chefs de maisons paternelles, et les fils d\u0027Ithamar huit chefs de maisons paternelles."
        },
        {
          "text": "On les classa par le sort, les uns avec les autres, car les chefs du sanctuaire et les chefs de de Dieu étaient des fils d\u0027Éléazar et des fils d\u0027Ithamar."
        },
        {
          "text": "Schemaeja, fils de Nethaneel, le secrétaire, de la tribu de Lévi, les inscrivit devant le roi et les princes, devant Tsadok, le sacrificateur, et Achimélec, fils d\u0027Abiathar, et devant les chefs des maisons paternelles des sacrificateurs et des Lévites. On tira au sort une maison paternelle pour Éléazar, et on en tira une autre pour Ithamar."
        },
        {
          "text": "Le premier sort échut à Jehojarib; le second, à Jedaeja;"
        },
        {
          "text": "le troisième, à Harim; le quatrième, à Seorim;"
        },
        {
          "text": "le cinquième, à Malkija; le sixième, à Mijamin;"
        },
        {
          "text": "le septième, à Hakkots; le huitième, à Abija;"
        },
        {
          "text": "le neuvième, à Josué; le dixième, à Schecania;"
        },
        {
          "text": "le onzième, à Éliaschib; le douzième, à Jakim;"
        },
        {
          "text": "le treizième, à Huppa; le quatorzième, à Jeschébeab;"
        },
        {
          "text": "le quinzième, à Bilga; le seizième, à Immer;"
        },
        {
          "text": "le dix-septième, à Hézir; le dix-huitième, à Happitsets;"
        },
        {
          "text": "le dix-neuvième, à Pethachja; le vingtième, à Ézéchiel;"
        },
        {
          "text": "le vingt et unième, à Jakin; le vingt-deuxième, à Gamul;"
        },
        {
          "text": "le vingt-troisième, à Delaja; le vingt-quatrième, à Maazia."
        },
        {
          "text": "C\u0027est ainsi qu\u0027ils furent classés pour leur service, afin qu\u0027ils entrassent dans la maison de l\u0027Éternel en se conformant à la règle établie par Aaron, leur père, d\u0027après les ordres que lui avait donnés l\u0027Éternel, le Dieu d\u0027Israël."
        },
        {
          "text": "Voici les chefs du reste des Lévites. -Des fils d\u0027Amram: Schubaël; des fils de Schubaël: Jechdia;"
        },
        {
          "text": "de Rechabia, des fils de Rechabia: le chef Jischija."
        },
        {
          "text": "Des Jitseharites: Schelomoth; des fils de Schelomoth: Jachath."
        },
        {
          "text": "Fils d\u0027Hébron: Jerija, Amaria le second, Jachaziel le troisième, Jekameam le quatrième."
        },
        {
          "text": "Fils d\u0027Uziel: Michée; des fils de Michée: Schamir;"
        },
        {
          "text": "frère de Michée: Jischija; des fils de Jischija: Zacharie. -"
        },
        {
          "text": "Fils de Merari: Machli et Muschi, et les fils de Jaazija, son fils."
        },
        {
          "text": "Fils de Merari, de Jaazija, son fils: Schoham, Zaccur et Ibri."
        },
        {
          "text": "De Machli: Éléazar, qui n\u0027eut point de fils;"
        },
        {
          "text": "de Kis, les fils de Kis: Jerachmeel."
        },
        {
          "text": "Fils de Muschi: Machli, Éder et Jerimoth. Ce sont là les fils de Lévi, selon leurs maisons paternelles."
        },
        {
          "text": "Eux aussi, comme leurs frères, les fils d\u0027Aaron, ils tirèrent au sort devant le roi David, Tsadok et Achimélec, et les chefs des maisons paternelles des sacrificateurs et des Lévites. Il en fut ainsi pour chaque chef de maison comme pour le moindre de ses frères."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "David et les chefs de l\u0027armée mirent à part pour le service ceux des fils d\u0027Asaph, d\u0027Héman et de Jeduthun qui prophétisaient en s\u0027accompagnant de la harpe, du luth et des cymbales. Et voici le nombre de ceux qui avaient des fonctions à remplir."
        },
        {
          "text": "Des fils d\u0027Asaph: Zaccur, Joseph, Nethania et Aschareéla, fils d\u0027Asaph, sous la direction d\u0027Asaph qui prophétisait suivant les ordres du roi."
        },
        {
          "text": "De Jeduthun, les fils de Jeduthun: Guedalia, Tseri, Ésaïe, Haschabia, Matthithia et Schimeï, six, sous la direction de leur père Jeduthun qui prophétisait avec la harpe pour louer et célébrer l\u0027Éternel."
        },
        {
          "text": "D\u0027Héman, les fils d\u0027Héman: Bukkija, Matthania, Uziel, Schebuel, Jerimoth, Hanania, Hanani, Éliatha, Guiddalthi, Romamthi Ézer, Joschbekascha, Mallothi, Hothir, Machazioth,"
        },
        {
          "text": "tous fils d\u0027Héman, qui était voyant du roi pour révéler les paroles de Dieu et pour exalter sa puissance; Dieu avait donné à Héman quatorze fils et trois filles."
        },
        {
          "text": "Tous ceux-là étaient sous la direction de leurs pères, pour le chant de la maison de l\u0027Éternel, et avaient des cymbales, des luths et des harpes pour le service de la maison de Dieu. Asaph, Jeduthun et Héman recevaient les ordres du roi."
        },
        {
          "text": "Ils étaient au nombre de deux cent quatre-vingt-huit, y compris leurs frères exercés au chant de l\u0027Éternel, tous ceux qui étaient habiles."
        },
        {
          "text": "Ils tirèrent au sort pour leurs fonctions, petits et grands, maîtres et disciples."
        },
        {
          "text": "Le premier sort échut, pour Asaph, à Joseph; le second, à Guedalia, lui, ses frères et ses fils, douze;"
        },
        {
          "text": "le troisième, à Zaccur, ses fils et ses frères, douze;"
        },
        {
          "text": "le quatrième, à Jitseri, ses fils et ses frères, douze;"
        },
        {
          "text": "le cinquième, à Nethania, ses fils et ses frères, douze;"
        },
        {
          "text": "le sixième, à Bukkija, ses fils et ses frères, douze;"
        },
        {
          "text": "le septième, à Jesareéla, ses fils et ses frères, douze;"
        },
        {
          "text": "le huitième, à Ésaïe, ses fils et ses frères, douze;"
        },
        {
          "text": "le neuvième, à Matthania, ses fils et ses frères, douze;"
        },
        {
          "text": "le dixième, à Schimeï, ses fils et ses frères, douze;"
        },
        {
          "text": "le onzième, à Azareel, ses fils et ses frères, douze;"
        },
        {
          "text": "le douzième, à Haschabia, ses fils et ses frères, douze;"
        },
        {
          "text": "le treizième, à Schubaël, ses fils et ses frères, douze;"
        },
        {
          "text": "le quatorzième, à Matthithia, ses fils et ses frères, douze;"
        },
        {
          "text": "le quinzième, à Jerémoth, ses fils et ses frères, douze;"
        },
        {
          "text": "le seizième, à Hanania, ses fils et ses frères, douze;"
        },
        {
          "text": "le dix-septième, à Joschbekascha, ses fils et ses frères, douze;"
        },
        {
          "text": "le dix-huitième, à Hanani, ses fils et ses frères, douze;"
        },
        {
          "text": "le dix-neuvième, à Mallothi, ses fils et ses frères, douze;"
        },
        {
          "text": "le vingtième, à Élijatha, ses fils et ses frères, douze;"
        },
        {
          "text": "le vingt et unième, à Hothir, ses fils et ses frères, douze;"
        },
        {
          "text": "le vingt-deuxième, à Guiddalthi, ses fils et ses frères, douze;"
        },
        {
          "text": "le vingt-troisième, à Machazioth, ses fils et ses frères, douze;"
        },
        {
          "text": "le vingt-quatrième, à Romamthi Ézer, ses fils et ses frères, douze."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Voici les classes des portiers. Des Koréites: Meschélémia, fils de Koré, d\u0027entre les fils d\u0027Asaph."
        },
        {
          "text": "Fils de Meschélémia: Zacharie, le premier-né, Jediaël le second, Zebadia le troisième, Jathniel le quatrième,"
        },
        {
          "text": "Élam le cinquième, Jochanan le sixième, Eljoénaï le septième."
        },
        {
          "text": "Fils d\u0027Obed Édom: Schemaeja, le premier-né, Jozabad le second, Joach le troisième, Sacar le quatrième, Nethaneel le cinquième,"
        },
        {
          "text": "Ammiel le sixième, Issacar le septième, Peulthaï le huitième; car Dieu l\u0027avait béni."
        },
        {
          "text": "A Schemaeja, son fils, naquirent des fils qui dominèrent dans la maison de leur père, car ils étaient de vaillants hommes;"
        },
        {
          "text": "fils de Schemaeja: Othni, Rephaël, Obed, Elzabad et ses frères, hommes vaillants, Élihu et Semaeja."
        },
        {
          "text": "Tous ceux-là étaient des fils d\u0027Obed Édom; eux, leurs fils et leurs frères, étaient des hommes pleins de vigueur et de force pour le service, soixante deux d\u0027Obed Édom."
        },
        {
          "text": "Les fils et les frères de Meschélémia, hommes vaillants, étaient au nombre de dix-huit. -"
        },
        {
          "text": "Des fils de Merari: Hosa, qui avait pour fils: Schimri, le chef, établi chef par son père, quoiqu\u0027il ne fût pas le premier-né,"
        },
        {
          "text": "Hilkija le second, Thebalia le troisième, Zacharie le quatrième. Tous les fils et les frères de Hosa étaient au nombre de treize."
        },
        {
          "text": "A ces classes de portiers, aux chefs de ces hommes et à leurs frères, fut remise la garde pour le service de la maison de l\u0027Éternel."
        },
        {
          "text": "Ils tirèrent au sort pour chaque porte, petits et grands, selon leurs maisons paternelles."
        },
        {
          "text": "Le sort échut à Schélémia pour le côté de l\u0027orient. On tira au sort pour Zacharie, son fils, qui était un sage conseiller, et le côté du septentrion lui échut par le sort."
        },
        {
          "text": "Le côté du midi échut à Obed Édom, et la maison des magasins à ses fils."
        },
        {
          "text": "Le côté de l\u0027occident échut à Schuppim et à Hosa, avec la porte Schalléketh, sur le chemin montant: une garde était vis-à-vis de l\u0027autre."
        },
        {
          "text": "Il y avait à l\u0027orient six Lévites, au nord quatre par jour, au midi quatre par jour, et quatre aux magasins en deux places différentes;"
        },
        {
          "text": "du côté du faubourg, à l\u0027occident, quatre vers le chemin, deux vers le faubourg."
        },
        {
          "text": "Ce sont là les classes des portiers, d\u0027entre les fils des Koréites et d\u0027entre les fils de Merari."
        },
        {
          "text": "L\u0027un des Lévites, Achija, avait l\u0027intendance des trésors de la maison de Dieu et des trésors des choses saintes."
        },
        {
          "text": "Parmi les fils de Laedan, les fils des Guerschonites issus de Laedan, chefs des maisons paternelles de Laedan le Guerschonite, c\u0027étaient Jehiéli,"
        },
        {
          "text": "et les fils de Jehiéli, Zétham et Joël, son frère, qui gardaient les trésors de la maison de l\u0027Éternel."
        },
        {
          "text": "Parmi les Amramites, les Jitseharites, les Hébronites et les Uziélites,"
        },
        {
          "text": "c\u0027était Schebuel, fils de Guerschom, fils de Moïse, qui était intendant des trésors."
        },
        {
          "text": "Parmi ses frères issus d\u0027Éliézer, dont le fils fut Rechabia, dont le fils fut Ésaïe, dont le fils fut Joram, dont le fils fut Zicri, dont le fils fut Schelomith,"
        },
        {
          "text": "c\u0027étaient Schelomith et ses frères qui gardaient tous les trésors des choses saintes qu\u0027avaient consacrées le roi David, les chefs des maisons paternelles, les chefs de milliers et de centaines, et les chefs de l\u0027armée:"
        },
        {
          "text": "c\u0027était sur le butin pris à la guerre qu\u0027ils les avaient consacrées pour l\u0027entretien de la maison de l\u0027Éternel."
        },
        {
          "text": "Tout ce qui avait été consacré par Samuel, le voyant, par Saül, fils de Kis, par Abner, fils de Ner, par Joab, fils de Tseruja, toutes les choses consacrées étaient sous la garde de Schelomith et de ses frères."
        },
        {
          "text": "Parmi les Jitseharites, Kenania et ses frères étaient employés pour les affaires extérieures, comme magistrats et juges en Israël."
        },
        {
          "text": "Parmi les Hébronites, Haschabia et ses frères, hommes vaillants, au nombre de mille sept cents, avaient la surveillance d\u0027Israël, de l\u0027autre côté du Jourdain, à l\u0027occident, pour toutes les affaires de l\u0027Éternel et pour le service du roi."
        },
        {
          "text": "En ce qui concerne les Hébronites, dont Jerija était le chef, on fit, la quarantième année du règne de David, des recherches à leur égard d\u0027après leurs généalogies et leurs maisons paternelles, et l\u0027on trouva parmi eux de vaillants hommes à Jaezer en Galaad."
        },
        {
          "text": "Les frères de Jerija, hommes vaillants, étaient au nombre de deux mille sept cents chefs de maisons paternelles. Le roi David les établit sur les Rubénites, sur les Gadites et sur la demi-tribu de Manassé pour toutes les affaires de Dieu et pour les affaires du roi."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Enfants d\u0027Israël selon leur nombre, chefs de maisons paternelles, chefs de milliers et de centaines, et officiers au service du roi pour tout ce qui concernait les divisions, leur arrivée et leur départ, mois par mois, pendant tous les mois de l\u0027année, chaque division étant de vingt-quatre mille hommes."
        },
        {
          "text": "A la tête de la première division, pour le premier mois, était Jaschobeam, fils de Zabdiel; et il avait une division de vingt-quatre mille hommes."
        },
        {
          "text": "Il était des fils de Pérets, et il commandait tous les chefs des troupes du premier mois."
        },
        {
          "text": "A la tête de la division du second mois était Dodaï, l\u0027Achochite; Mikloth était l\u0027un des chefs de sa division; et il avait une division de vingt-quatre mille hommes."
        },
        {
          "text": "Le chef de la troisième division, pour le troisième mois, était Benaja, fils du sacrificateur Jehojada, chef; et il avait une division de vingt-quatre mille hommes."
        },
        {
          "text": "Ce Benaja était un héros parmi les trente et à la tête des trente; et Ammizadab, son fils, était l\u0027un des chefs de sa division."
        },
        {
          "text": "Le quatrième, pour le quatrième mois, était Asaël, frère de Joab, et, après lui, Zebadia, son fils; et il avait une division de vingt-quatre mille hommes."
        },
        {
          "text": "Le cinquième, pour le cinquième mois, était le chef Schamehuth, le Jizrachite; et il avait une division de vingt-quatre mille hommes."
        },
        {
          "text": "Le sixième, pour le sixième mois, était Ira, fils d\u0027Ikkesch, le Tekoïte; et il avait une division de vingt-quatre mille hommes."
        },
        {
          "text": "Le septième, pour le septième mois, était Hélets, le Pelonite, des fils d\u0027Éphraïm; et il avait une division de vingt-quatre mille hommes."
        },
        {
          "text": "Le huitième, pour le huitième mois, était Sibbecaï, le Huschatite, de la famille des Zérachites; et il avait une division de vingt-quatre mille hommes."
        },
        {
          "text": "Le neuvième, pour le neuvième mois, était Abiézer, d\u0027Anathoth, des Benjamites; et il avait une division de vingt-quatre mille hommes."
        },
        {
          "text": "Le dixième, pour le dixième mois, était Maharaï, de Nethopha, de la famille des Zérachites; et il avait une division de vingt-quatre mille hommes."
        },
        {
          "text": "Le onzième, pour le onzième mois, était Benaja, de Pirathon, des fils d\u0027Éphraïm; et il avait une division de vingt-quatre mille hommes."
        },
        {
          "text": "Le douzième, pour le douzième mois, était Heldaï, de Nethopha, de la famille d\u0027Othniel; et il avait une division de vingt-quatre mille hommes."
        },
        {
          "text": "Voici les chefs des tribus d\u0027Israël. Chefs des Rubénites: Éliézer, fils de Zicri; des Siméonites: Schephathia, fils de Maaca;"
        },
        {
          "text": "des Lévites: Haschabia, fils de Kemuel; de la famille d\u0027Aaron: Tsadok;"
        },
        {
          "text": "de Juda: Élihu, des frères de David; d\u0027Issacar: Omri, fils de Micaël;"
        },
        {
          "text": "de Zabulon: Jischemaeja, fils d\u0027Abdias; de Nephthali: Jerimoth, fils d\u0027Azriel;"
        },
        {
          "text": "des fils d\u0027Éphraïm: Hosée, fils d\u0027Azazia; de la demi-tribu de Manassé: Joël, fils de Pedaja;"
        },
        {
          "text": "de la demi-tribu de Manassé en Galaad: Jiddo, fils de Zacharie; de Benjamin: Jaasiel, fils d\u0027Abner;"
        },
        {
          "text": "de Dan: Azareel, fils de Jerocham. Ce sont là les chefs des tribus d\u0027Israël."
        },
        {
          "text": "David ne fit point le dénombrement de ceux d\u0027Israël qui étaient âgés de vingt ans et au-dessous, car l\u0027Éternel avait promis de multiplier Israël comme les étoiles du ciel."
        },
        {
          "text": "Joab, fils de Tseruja, avait commencé le dénombrement, mais il ne l\u0027acheva pas, l\u0027Éternel s\u0027étant irrité contre Israël à cause de ce dénombrement, qui ne fut point porté parmi ceux des Chroniques du roi David."
        },
        {
          "text": "Azmaveth, fils d\u0027Adiel, était préposé sur les trésors du roi; Jonathan, fils d\u0027Ozias, sur les provisions dans les champs, les villes, les villages et les tours;"
        },
        {
          "text": "Ezri, fils de Kelub, sur les ouvriers de la campagne qui cultivaient la terre;"
        },
        {
          "text": "Schimeï, de Rama, sur les vignes; Zabdi, de Schepham, sur les provisions de vin dans les vignes;"
        },
        {
          "text": "Baal Hanan, de Guéder, sur les oliviers et les sycomores dans la plaine; Joasch, sur les provisions d\u0027huile;"
        },
        {
          "text": "Schithraï, de Saron, sur les boeufs qui paissaient en Saron; Schaphath, fils d\u0027Adlaï, sur les boeufs dans les vallées;"
        },
        {
          "text": "Obil, l\u0027Ismaélite, sur les chameaux; Jechdia, de Méronoth, sur les ânesses;"
        },
        {
          "text": "Jaziz, l\u0027Hagarénien, sur les brebis. Tous ceux-là étaient intendants des biens du roi David."
        },
        {
          "text": "Jonathan, oncle de David, était conseiller, homme de sens et de savoir; Jehiel, fils de Hacmoni, était auprès des fils du roi;"
        },
        {
          "text": "Achitophel était conseiller du roi; Huschaï, l\u0027Arkien, était ami du roi;"
        },
        {
          "text": "après Achitophel, Jehojada, fils de Benaja, et Abiathar, furent conseillers; Joab était chef de l\u0027armée du roi."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "David convoqua à Jérusalem tous les chefs d\u0027Israël, les chefs des tribus, les chefs des divisions au service du roi, les chefs de milliers et les chefs de centaines, ceux qui étaient en charge sur tous les biens et les troupeaux du roi et auprès de ses fils, les eunuques, les héros et tous les hommes vaillants."
        },
        {
          "text": "Le roi David se leva sur ses pieds, et dit: Écoutez-moi, mes frères et mon peuple! J\u0027avais l\u0027intention de bâtir une maison de repos pour l\u0027arche de l\u0027alliance de l\u0027Éternel et pour le marchepied de notre Dieu, et je me préparais à bâtir."
        },
        {
          "text": "Mais Dieu m\u0027a dit: Tu ne bâtiras pas une maison à mon nom, car tu es un homme de guerre et tu as versé du sang."
        },
        {
          "text": "L\u0027Éternel, le Dieu d\u0027Israël, m\u0027a choisi dans toute la maison de mon père, pour que je fusse roi d\u0027Israël à toujours; car il a choisi Juda pour chef, il a choisi la maison de mon père dans la maison de Juda, et parmi les fils de mon père c\u0027est moi qu\u0027il a voulu faire régner sur tout Israël."
        },
        {
          "text": "Entre tous mes fils-car l\u0027Éternel m\u0027a donné beaucoup de fils-il a choisi mon fils Salomon pour le faire asseoir sur le trône du royaume de l\u0027Éternel, sur Israël."
        },
        {
          "text": "Il m\u0027a dit: Salomon, ton fils, bâtira ma maison et mes parvis; car je l\u0027ai choisi pour mon fils, et je serai pour lui un père."
        },
        {
          "text": "J\u0027affermirai pour toujours son royaume, s\u0027il reste attaché comme aujourd\u0027hui à la pratique de mes commandements et de mes ordonnances."
        },
        {
          "text": "Maintenant, aux yeux de tout Israël, de l\u0027assemblée de l\u0027Éternel, et en présence de notre Dieu qui vous entend, observez et prenez à coeur tous les commandements de l\u0027Éternel, votre Dieu, afin que vous possédiez ce bon pays et que vous le laissiez en héritage à vos fils après vous à perpétuité."
        },
        {
          "text": "Et toi, Salomon, mon fils, connais le Dieu de ton père, et sers-le d\u0027un coeur dévoué et d\u0027une âme bien disposée, car l\u0027Éternel sonde tous les coeurs et pénètre tous les desseins et toutes les pensées. Si tu le cherches, il se laissera trouver par toi; mais si tu l\u0027abandonnes, il te rejettera pour toujours."
        },
        {
          "text": "Considère maintenant que l\u0027Éternel t\u0027a choisi, afin que tu bâtisses une maison qui serve de sanctuaire. Fortifie-toi et agis."
        },
        {
          "text": "David donna à Salomon, son fils, le modèle du portique et des bâtiments, des chambres du trésor, des chambres hautes, des chambres intérieures, et de la chambre du propitiatoire."
        },
        {
          "text": "Il lui donna le plan de tout ce qu\u0027il avait dans l\u0027esprit touchant les parvis de la maison de l\u0027Éternel, et toutes les chambres à l\u0027entour pour les trésors de la maison de Dieu et les trésors du sanctuaire,"
        },
        {
          "text": "et touchant les classes des sacrificateurs et des Lévites, tout ce qui concernait le service de la maison de l\u0027Éternel, et tous les ustensiles pour le service de la maison de l\u0027Éternel."
        },
        {
          "text": "Il lui donna le modèle des ustensiles d\u0027or, avec le poids de ce qui devait être d\u0027or, pour tous les ustensiles de chaque service; et le modèle de tous les ustensiles d\u0027argent, avec le poids, pour tous les ustensiles de chaque service."
        },
        {
          "text": "Il donna le poids des chandeliers d\u0027or et de leurs lampes d\u0027or, avec le poids de chaque chandelier et de ses lampes; et le poids des chandeliers d\u0027argent, avec le poids de chaque chandelier et de ses lampes, selon l\u0027usage de chaque chandelier."
        },
        {
          "text": "Il lui donna l\u0027or au poids pour les tables des pains de proposition, pour chaque table; et de l\u0027argent pour les tables d\u0027argent."
        },
        {
          "text": "Il lui donna le modèle des fourchettes, des bassins et des calices d\u0027or pur; le modèle des coupes d\u0027or, avec le poids de chaque coupe, et des coupes d\u0027argent, avec le poids de chaque coupe;"
        },
        {
          "text": "et le modèle de l\u0027autel des parfums en or épuré, avec le poids. Il lui donna encore le modèle du char, des chérubins d\u0027or qui étendent leurs ailes et couvrent l\u0027arche de l\u0027alliance de l\u0027Éternel."
        },
        {
          "text": "C\u0027est par un écrit de sa main, dit David, que l\u0027Éternel m\u0027a donné l\u0027intelligence de tout cela, de tous les ouvrages de ce modèle."
        },
        {
          "text": "David dit à Salomon, son fils: Fortifie-toi, prends courage et agis; ne crains point, et ne t\u0027effraie point. Car l\u0027Éternel Dieu, mon Dieu, sera avec toi; il ne te délaissera point, il ne t\u0027abandonnera point, jusqu\u0027à ce que tout l\u0027ouvrage pour le service de la maison de l\u0027Éternel soit achevé."
        },
        {
          "text": "Voici les classes des sacrificateurs et des Lévites pour tout le service de la maison de Dieu; et voici près de toi, pour toute l\u0027oeuvre, tous les hommes bien disposés et habiles dans toute espèce d\u0027ouvrages, et les chefs et tout le peuple dociles à tous tes ordres."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Le roi David dit à toute l\u0027assemblée: Mon fils Salomon, le seul que Dieu ait choisi, est jeune et d\u0027un âge faible, et l\u0027ouvrage est considérable, car ce palais n\u0027est pas pour un homme, mais il est pour l\u0027Éternel Dieu."
        },
        {
          "text": "J\u0027ai mis toutes mes forces à préparer pour la maison de mon Dieu de l\u0027or pour ce qui doit être d\u0027or, de l\u0027argent pour ce qui doit être d\u0027argent, de l\u0027airain pour ce qui doit être d\u0027airain, du fer pour ce qui doit être de fer, et du bois pour ce qui doit être de bois, des pierres d\u0027onyx et des pierres à enchâsser, des pierres brillantes et de diverses couleurs, toutes sortes de pierres précieuses, et du marbre blanc en quantité."
        },
        {
          "text": "De plus, dans mon attachement pour la maison de mon Dieu, je donne à la maison de mon Dieu l\u0027or et l\u0027argent que je possède en propre, outre tout ce que j\u0027ai préparé pour la maison du sanctuaire:"
        },
        {
          "text": "trois mille talents d\u0027or, d\u0027or d\u0027Ophir, et sept mille talents d\u0027argent épuré, pour en revêtir les parois des bâtiments,"
        },
        {
          "text": "l\u0027or pour ce qui doit être d\u0027or, et l\u0027argent pour ce qui doit être d\u0027argent, et pour tous les travaux qu\u0027exécuteront les ouvriers. Qui veut encore présenter volontairement aujourd\u0027hui ses offrandes à l\u0027Éternel?"
        },
        {
          "text": "Les chefs des maisons paternelles, les chefs des tribus d\u0027Israël, les chefs de milliers et de centaines, et les intendants du roi firent volontairement des offrandes."
        },
        {
          "text": "Ils donnèrent pour le service de la maison de Dieu cinq mille talents d\u0027or, dix mille dariques, dix mille talents d\u0027argent, dix-huit mille talents d\u0027airain, et cent mille talents de fer."
        },
        {
          "text": "Ceux qui possédaient des pierres les livrèrent pour le trésor de la maison de l\u0027Éternel entre les mains de Jehiel, le Guerschonite."
        },
        {
          "text": "Le peuple se réjouit de leurs offrandes volontaires, car c\u0027était avec un coeur bien disposé qu\u0027ils les faisaient à l\u0027Éternel; et le roi David en eut aussi une grande joie."
        },
        {
          "text": "David bénit l\u0027Éternel en présence de toute l\u0027assemblée. Il dit: Béni sois-tu, d\u0027éternité en éternité, Éternel, Dieu de notre père Israël."
        },
        {
          "text": "A toi, Éternel, la grandeur, la force et la magnificence, l\u0027éternité et la gloire, car tout ce qui est au ciel et sur la terre t\u0027appartient; à toi, Éternel, le règne, car tu t\u0027élèves souverainement au-dessus de tout!"
        },
        {
          "text": "C\u0027est de toi que viennent la richesse et la gloire, c\u0027est toi qui domines sur tout, c\u0027est dans ta main que sont la force et la puissance, et c\u0027est ta main qui a le pouvoir d\u0027agrandir et d\u0027affermir toutes choses."
        },
        {
          "text": "Maintenant, ô notre Dieu, nous te louons, et nous célébrons ton nom glorieux."
        },
        {
          "text": "Car qui suis-je et qui est mon peuple, pour que nous puissions te faire volontairement ces offrandes? Tout vient de toi, et nous recevons de ta main ce que nous t\u0027offrons."
        },
        {
          "text": "Nous sommes devant toi des étrangers et des habitants, comme tous nos pères; nos jours sur la terre sont comme l\u0027ombre, et il n\u0027y a point d\u0027espérance."
        },
        {
          "text": "Éternel, notre Dieu, c\u0027est de ta main que viennent toutes ces richesses que nous avons préparées pour te bâtir une maison, à toi, à ton saint nom, et c\u0027est à toi que tout appartient."
        },
        {
          "text": "Je sais, ô mon Dieu, que tu sondes le coeur, et que tu aimes la droiture; aussi je t\u0027ai fait toutes ces offrandes volontaires dans la droiture de mon coeur, et j\u0027ai vu maintenant avec joie ton peuple qui se trouve ici t\u0027offrir volontairement ses dons."
        },
        {
          "text": "Éternel, Dieu d\u0027Abraham, d\u0027Isaac et d\u0027Israël, nos pères, maintiens à toujours dans le coeur de ton peuple ces dispositions et ces pensées, et affermis son coeur en toi."
        },
        {
          "text": "Donne à mon fils Salomon un coeur dévoué à l\u0027observation de tes commandements, de tes préceptes et de tes lois, afin qu\u0027il mette en pratique toutes ces choses, et qu\u0027il bâtisse le palais pour lequel j\u0027ai fait des préparatifs."
        },
        {
          "text": "David dit à toute l\u0027assemblée: Bénissez l\u0027Éternel, votre Dieu! Et toute l\u0027assemblée bénit l\u0027Éternel, le Dieu de leurs pères. Ils s\u0027inclinèrent et se prosternèrent devant l\u0027Éternel et devant le roi."
        },
        {
          "text": "Le lendemain de ce jour, ils offrirent en sacrifice et en holocauste à l\u0027Éternel mille taureaux, mille béliers et mille agneaux, avec les libations ordinaires, et d\u0027autres sacrifices en grand nombre pour tout Israël."
        },
        {
          "text": "Ils mangèrent et burent ce jour-là devant l\u0027Éternel avec une grande joie, ils proclamèrent roi pour la seconde fois Salomon, fils de David, ils l\u0027oignirent devant l\u0027Éternel comme chef, et ils oignirent Tsadok comme sacrificateur."
        },
        {
          "text": "Salomon s\u0027assit sur le trône de l\u0027Éternel, comme roi à la place de David, son père. Il prospéra, et tout Israël lui obéit."
        },
        {
          "text": "Tous les chefs et les héros, et même tous les fils du roi David se soumirent au roi Salomon."
        },
        {
          "text": "L\u0027Éternel éleva au plus haut degré Salomon sous les yeux de tout Israël, et il rendit son règne plus éclatant que ne fut celui d\u0027aucun roi d\u0027Israël avant lui."
        },
        {
          "text": "David, fils d\u0027Isaï, régna sur tout Israël."
        },
        {
          "text": "Le temps qu\u0027il régna sur Israël fut de quarante ans: à Hébron il régna sept ans, et à Jérusalem il régna trente-trois ans."
        },
        {
          "text": "Il mourut dans une heureuse vieillesse, rassasié de jours, de richesse et de gloire. Et Salomon, son fils, régna à sa place."
        },
        {
          "text": "Les actions du roi David, les premières et les dernières, sont écrites dans le livre de Samuel le voyant, dans le livre de Nathan, le prophète, et dans le livre de Gad, le prophète,"
        },
        {
          "text": "avec tout son règne et tous ses exploits, et ce qui s\u0027est passé de son temps, soit en Israël, soit dans tous les royaumes des autres pays."
        }
      ]
    }
  ]
}