{
  "bnumber": "12",
  "CHAPTER": [
    {
      "VERS": [
        {
          "text": "Moab se révolta contre Israël, après la mort d\u0027Achab."
        },
        {
          "text": "Or Achazia tomba par le treillis de sa chambre haute à Samarie, et il en fut malade. Il fit partir des messagers, et leur dit: Allez, consultez Baal Zebub, dieu d\u0027Ékron, pour savoir si je guérirai de cette maladie."
        },
        {
          "text": "Mais l\u0027ange de l\u0027Éternel dit à Élie, le Thischbite: Lève-toi, monte à la rencontre des messagers du roi de Samarie, et dis-leur: Est-ce parce qu\u0027il n\u0027y a point de Dieu en Israël que vous allez consulter Baal Zebub, dieu d\u0027Ékron?"
        },
        {
          "text": "C\u0027est pourquoi ainsi parle l\u0027Éternel: Tu ne descendras pas du lit sur lequel tu es monté, car tu mourras. Et Élie s\u0027en alla."
        },
        {
          "text": "Les messagers retournèrent auprès d\u0027Achazia. Et il leur dit: Pourquoi revenez-vous?"
        },
        {
          "text": "Ils lui répondirent: Un homme est monté à notre rencontre, et nous a dit: Allez, retournez vers le roi qui vous a envoyés, et dites-lui: Ainsi parle l\u0027Éternel: Est-ce parce qu\u0027il n\u0027y a point de Dieu en Israël que tu envoies consulter Baal Zebub, dieu d\u0027Ékron? C\u0027est pourquoi tu ne descendras pas du lit sur lequel tu es monté, car tu mourras."
        },
        {
          "text": "Achazia leur dit: Quel air avait l\u0027homme qui est monté à votre rencontre et qui vous a dit ces paroles?"
        },
        {
          "text": "Ils lui répondirent: C\u0027était un homme vêtu de poil et ayant une ceinture de cuir autour des reins. Et Achazia dit: C\u0027est Élie, le Thischbite."
        },
        {
          "text": "Il envoya vers lui un chef de cinquante avec ses cinquante hommes. Ce chef monta auprès d\u0027Élie, qui était assis sur le sommet de la montagne, et il lui dit: Homme de Dieu, le roi a dit: Descends!"
        },
        {
          "text": "Élie répondit au chef de cinquante: Si je suis un homme de Dieu, que le feu descende du ciel et te consume, toi et tes cinquante hommes! Et le feu descendit du ciel et le consuma, lui et ses cinquante hommes."
        },
        {
          "text": "Achazia envoya de nouveau vers lui un autre chef de cinquante avec ses cinquante hommes. Ce chef prit la parole et dit à Élie: Homme de Dieu, ainsi a dit le roi: Hâte-toi de descendre!"
        },
        {
          "text": "Élie leur répondit: Si je suis un homme de Dieu, que le feu descende du ciel et te consume, toi et tes cinquante hommes! Et le feu de Dieu descendit du ciel et le consuma, lui et ses cinquante hommes."
        },
        {
          "text": "Achazia envoya de nouveau un troisième chef de cinquante avec ses cinquante hommes. Ce troisième chef de cinquante monta; et à son arrivée, il fléchit les genoux devant Élie, et lui dit en suppliant: Homme de Dieu, que ma vie, je te prie, et que la vie de ces cinquante hommes tes serviteurs soit précieuse à tes yeux!"
        },
        {
          "text": "Voici, le feu est descendu du ciel et a consumé les deux premiers chefs de cinquante et leurs cinquante hommes: mais maintenant, que ma vie soit précieuse à tes yeux!"
        },
        {
          "text": "L\u0027ange de l\u0027Éternel dit à Élie: Descends avec lui, n\u0027aie aucune crainte de lui. Élie se leva et descendit avec lui vers le roi."
        },
        {
          "text": "Il lui dit: Ainsi parle l\u0027Éternel: Parce que tu as envoyé des messagers pour consulter Baal Zebub, dieu d\u0027Ékron, comme s\u0027il n\u0027y avait en Israël point de Dieu dont on puisse consulter la parole, tu ne descendras pas du lit sur lequel tu es monté, car tu mourras."
        },
        {
          "text": "Achazia mourut, selon la parole de l\u0027Éternel prononcée par Élie. Et Joram régna à sa place, la seconde année de Joram, fils de Josaphat, roi de Juda; car il n\u0027avait point de fils."
        },
        {
          "text": "Le reste des actions d\u0027Achazia, et ce qu\u0027il a fait, cela n\u0027est-il pas écrit dans le livre des Chroniques des rois d\u0027Israël?"
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Lorsque l\u0027Éternel fit monter Élie au ciel dans un tourbillon, Élie partait de Guilgal avec Élisée."
        },
        {
          "text": "Élie dit à Élisée: Reste ici, je te prie, car l\u0027Éternel m\u0027envoie jusqu\u0027à Béthel. Élisée répondit: L\u0027Éternel est vivant et ton âme est vivante! je ne te quitterai point. Et ils descendirent à Béthel."
        },
        {
          "text": "Les fils des prophètes qui étaient à Béthel sortirent vers Élisée, et lui dirent: Sais-tu que l\u0027Éternel enlève aujourd\u0027hui ton maître au-dessus de ta tête? Et il répondit: Je le sais aussi; taisez-vous."
        },
        {
          "text": "Élie lui dit: Élisée, reste ici, je te prie, car l\u0027Éternel m\u0027envoie à Jéricho. Il répondit: L\u0027Éternel est vivant et ton âme est vivante! je ne te quitterai point. Et ils arrivèrent à Jéricho."
        },
        {
          "text": "Les fils des prophètes qui étaient à Jéricho s\u0027approchèrent d\u0027Élisée, et lui dirent: Sais-tu que l\u0027Éternel enlève aujourd\u0027hui ton maître au-dessus de ta tête? Et il répondit: Je le sais aussi; taisez-vous."
        },
        {
          "text": "Élie lui dit: Reste ici, je te prie, car l\u0027Éternel m\u0027envoie au Jourdain. Il répondit: L\u0027Éternel est vivant et ton âme est vivante! je ne te quitterai point. Et ils poursuivirent tous deux leur chemin."
        },
        {
          "text": "Cinquante hommes d\u0027entre les fils des prophètes arrivèrent et s\u0027arrêtèrent à distance vis-à-vis, et eux deux s\u0027arrêtèrent au bord du Jourdain."
        },
        {
          "text": "Alors Élie prit son manteau, le roula, et en frappa les eaux, qui se partagèrent çà et là, et ils passèrent tous deux à sec."
        },
        {
          "text": "Lorsqu\u0027ils eurent passé, Élie dit à Élisée: Demande ce que tu veux que je fasse pour toi, avant que je sois enlevé d\u0027avec toi. Élisée répondit: Qu\u0027il y ait sur moi, je te prie, une double portion de ton esprit!"
        },
        {
          "text": "Élie dit: Tu demandes une chose difficile. Mais si tu me vois pendant que je serai enlevé d\u0027avec toi, cela t\u0027arrivera ainsi; sinon, cela n\u0027arrivera pas."
        },
        {
          "text": "Comme ils continuaient à marcher en parlant, voici, un char de feu et des chevaux de feu les séparèrent l\u0027un de l\u0027autre, et Élie monta au ciel dans un tourbillon."
        },
        {
          "text": "Élisée regardait et criait: Mon père! mon père! Char d\u0027Israël et sa cavalerie! Et il ne le vit plus. Saisissant alors ses vêtements, il les déchira en deux morceaux,"
        },
        {
          "text": "et il releva le manteau qu\u0027Élie avait laissé tomber. Puis il retourna, et s\u0027arrêta au bord du Jourdain;"
        },
        {
          "text": "il prit le manteau qu\u0027Élie avait laissé tomber, et il en frappa les eaux, et dit: Où est l\u0027Éternel, le Dieu d\u0027Élie? Lui aussi, il frappa les eaux, qui se partagèrent çà et là, et Élisée passa."
        },
        {
          "text": "Les fils des prophètes qui étaient à Jéricho, vis-à-vis, l\u0027ayant vu, dirent: L\u0027esprit d\u0027Élie repose sur Élisée! Et ils allèrent à sa rencontre, et se prosternèrent contre terre devant lui."
        },
        {
          "text": "Ils lui dirent: Voici, il y a parmi tes serviteurs cinquante hommes vaillants; veux-tu qu\u0027ils aillent chercher ton maître? Peut-être que l\u0027esprit de l\u0027Éternel l\u0027a emporté et l\u0027a jeté sur quelque montagne ou dans quelque vallée. Il répondit: Ne les envoyez pas."
        },
        {
          "text": "Mais ils le pressèrent longtemps; et il dit: Envoyez-les. Ils envoyèrent les cinquante hommes, qui cherchèrent Élie pendant trois jours et ne le trouvèrent point."
        },
        {
          "text": "Lorsqu\u0027ils furent de retour auprès d\u0027Élisée, qui était à Jéricho, il leur dit: Ne vous avais-je pas dit: N\u0027allez pas?"
        },
        {
          "text": "Les gens de la ville dirent à Élisée: Voici, le séjour de la ville est bon, comme le voit mon seigneur; mais les eaux sont mauvaises, et le pays est stérile."
        },
        {
          "text": "Il dit: Apportez-moi un plat neuf, et mettez-y du sel. Et ils le lui apportèrent."
        },
        {
          "text": "Il alla vers la source des eaux, et il y jeta du sel, et dit: Ainsi parle l\u0027Éternel: J\u0027assainis ces eaux; il n\u0027en proviendra plus ni mort, ni stérilité."
        },
        {
          "text": "Et les eaux furent assainies, jusqu\u0027à ce jour, selon la parole qu\u0027Élisée avait prononcée."
        },
        {
          "text": "Il monta de là à Béthel; et comme il cheminait à la montée, des petits garçons sortirent de la ville, et se moquèrent de lui. Ils lui disaient: Monte, chauve! monte, chauve!"
        },
        {
          "text": "Il se retourna pour les regarder, et il les maudit au nom de l\u0027Éternel. Alors deux ours sortirent de la forêt, et déchirèrent quarante-deux de ces enfants."
        },
        {
          "text": "De là il alla sur la montagne du Carmel, d\u0027où il retourna à Samarie."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Joram, fils d\u0027Achab, régna sur Israël à Samarie, la dix-huitième année de Josaphat, roi de Juda. Il régna douze ans."
        },
        {
          "text": "Il fit ce qui est mal aux yeux de l\u0027Éternel, non pas toutefois comme son père et sa mère. Il renversa les statues de Baal que son père avait faites;"
        },
        {
          "text": "mais il se livra aux péchés de Jéroboam, fils de Nebath, qui avait fait pécher Israël, et il ne s\u0027en détourna point."
        },
        {
          "text": "Méscha, roi de Moab, possédait des troupeaux, et il payait au roi d\u0027Israël un tribut de cent mille agneaux et de cent mille béliers avec leur laine."
        },
        {
          "text": "A la mort d\u0027Achab, le roi de Moab se révolta contre le roi d\u0027Israël."
        },
        {
          "text": "Le roi Joram sortit alors de Samarie, et passa en revue tout Israël."
        },
        {
          "text": "Il se mit en marche, et il fit dire à Josaphat, roi de Juda: Le roi de Moab s\u0027est révolté contre moi; veux-tu venir avec moi attaquer Moab? Josaphat répondit: J\u0027irai, moi comme toi, mon peuple comme ton peuple, mes chevaux comme tes chevaux."
        },
        {
          "text": "Et il dit: Par quel chemin monterons-nous? Joram dit: Par le chemin du désert d\u0027Édom."
        },
        {
          "text": "Le roi d\u0027Israël, le roi de Juda et le roi d\u0027Édom, partirent; et après une marche de sept jours, ils manquèrent d\u0027eau pour l\u0027armée et pour les bêtes qui la suivaient."
        },
        {
          "text": "Alors le roi d\u0027Israël dit: Hélas! l\u0027Éternel a appelé ces trois rois pour les livrer entre les mains de Moab."
        },
        {
          "text": "Mais Josaphat dit: N\u0027y a-t-il ici aucun prophète de l\u0027Éternel, par qui nous puissions consulter l\u0027Éternel? L\u0027un des serviteurs du roi d\u0027Israël répondit: Il y a ici Élisée, fils de Schaphath, qui versait l\u0027eau sur les mains d\u0027Élie."
        },
        {
          "text": "Et Josaphat dit: La parole de l\u0027Éternel est avec lui. Le roi d\u0027Israël, Josaphat et le roi d\u0027Édom, descendirent auprès de lui."
        },
        {
          "text": "Élisée dit au roi d\u0027Israël: Qu\u0027y a-t-il entre moi et toi? Va vers les prophètes de ton père et vers les prophètes de ta mère. Et le roi d\u0027Israël lui dit: Non! car l\u0027Éternel a appelé ces trois rois pour les livrer entre les mains de Moab."
        },
        {
          "text": "Élisée dit: L\u0027Éternel des armées, dont je suis le serviteur, est vivant! si je n\u0027avais égard à Josaphat, roi de Juda, je ne ferais aucune attention à toi et je ne te regarderais pas."
        },
        {
          "text": "Maintenant, amenez-moi un joueur de harpe. Et comme le joueur de harpe jouait, la main de l\u0027Éternel fut sur Élisée."
        },
        {
          "text": "Et il dit: Ainsi parle l\u0027Éternel: Faites dans cette vallée des fosses, des fosses!"
        },
        {
          "text": "Car ainsi parle l\u0027Éternel: Vous n\u0027apercevrez point de vent et vous ne verrez point de pluie, et cette vallée se remplira d\u0027eau, et vous boirez, vous, vos troupeaux et votre bétail."
        },
        {
          "text": "Mais cela est peu de chose aux yeux de l\u0027Éternel. Il livrera Moab entre vos mains;"
        },
        {
          "text": "vous frapperez toutes les villes fortes et toutes les villes d\u0027élite, vous abattrez tous les bons arbres, vous boucherez toutes les sources d\u0027eau, et vous ruinerez avec des pierres tous les meilleurs champs."
        },
        {
          "text": "Or le matin, au moment de la présentation de l\u0027offrande, voici, l\u0027eau arriva du chemin d\u0027Édom, et le pays fut rempli d\u0027eau."
        },
        {
          "text": "Cependant, tous les Moabites ayant appris que les rois montaient pour les attaquer, on convoqua tous ceux en âge de porter les armes et même au-dessus, et ils se tinrent sur la frontière."
        },
        {
          "text": "Ils se levèrent de bon matin, et quand le soleil brilla sur les eaux, les Moabites virent en face d\u0027eux les eaux rouges comme du sang."
        },
        {
          "text": "Ils dirent: C\u0027est du sang! les rois ont tiré l\u0027épée entre eux, ils se sont frappés les uns les autres; maintenant, Moabites, au pillage!"
        },
        {
          "text": "Et ils marchèrent contre le camp d\u0027Israël. Mais Israël se leva, et frappa Moab, qui prit la fuite devant eux. Ils pénétrèrent dans le pays, et frappèrent Moab."
        },
        {
          "text": "Ils renversèrent les villes, ils jetèrent chacun des pierres dans tous les meilleurs champs et les en remplirent, ils bouchèrent toutes les sources d\u0027eau, et ils abattirent tous les bons arbres; et les frondeurs enveloppèrent et battirent Kir Haréseth, dont on ne laissa que les pierres."
        },
        {
          "text": "Le roi de Moab, voyant qu\u0027il avait le dessous dans le combat, prit avec lui sept cents hommes tirant l\u0027épée pour se frayer un passage jusqu\u0027au roi d\u0027Édom; mais ils ne purent pas."
        },
        {
          "text": "Il prit alors son fils premier-né, qui devait régner à sa place, et il l\u0027offrit en holocauste sur la muraille. Et une grande indignation s\u0027empara d\u0027Israël, qui s\u0027éloigna du roi de Moab et retourna dans son pays."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Une femme d\u0027entre les femmes des fils des prophètes cria à Élisée, en disant: Ton serviteur mon mari est mort, et tu sais que ton serviteur craignait l\u0027Éternel; or le créancier est venu pour prendre mes deux enfants et en faire ses esclaves."
        },
        {
          "text": "Élisée lui dit: Que puis-je faire pour toi? Dis-moi, qu\u0027as-tu à la maison? Elle répondit: Ta servante n\u0027a rien du tout à la maison qu\u0027un vase d\u0027huile."
        },
        {
          "text": "Et il dit: Va demander au dehors des vases chez tous tes voisins, des vases vides, et n\u0027en demande pas un petit nombre."
        },
        {
          "text": "Quand tu seras rentrée, tu fermeras la porte sur toi et sur tes enfants; tu verseras dans tous ces vases, et tu mettras de côté ceux qui seront pleins."
        },
        {
          "text": "Alors elle le quitta. Elle ferma la porte sur elle et sur ses enfants; ils lui présentaient les vases, et elle versait."
        },
        {
          "text": "Lorsque les vases furent pleins, elle dit à son fils: Présente-moi encore un vase. Mais il lui répondit: Il n\u0027y a plus de vase. Et l\u0027huile s\u0027arrêta."
        },
        {
          "text": "Elle alla le rapporter à l\u0027homme de Dieu, et il dit: Va vendre l\u0027huile, et paie ta dette; et tu vivras, toi et tes fils, de ce qui restera."
        },
        {
          "text": "Un jour Élisée passait par Sunem. Il y avait là une femme de distinction, qui le pressa d\u0027accepter à manger. Et toutes les fois qu\u0027il passait, il se rendait chez elle pour manger."
        },
        {
          "text": "Elle dit à son mari: Voici, je sais que cet homme qui passe toujours chez nous est un saint homme de Dieu."
        },
        {
          "text": "Faisons une petite chambre haute avec des murs, et mettons-y pour lui un lit, une table, un siège et un chandelier, afin qu\u0027il s\u0027y retire quand il viendra chez nous."
        },
        {
          "text": "Élisée, étant revenu à Sunem, se retira dans la chambre haute et y coucha."
        },
        {
          "text": "Il dit à Guéhazi, son serviteur: Appelle cette Sunamite. Guéhazi l\u0027appela, et elle se présenta devant lui."
        },
        {
          "text": "Et Élisée dit à Guéhazi: Dis-lui: Voici, tu nous as montré tout cet empressement; que peut-on faire pour toi? Faut-il parler pour toi au roi ou au chef de l\u0027armée? Elle répondit: J\u0027habite au milieu de mon peuple."
        },
        {
          "text": "Et il dit: Que faire pour elle? Guéhazi répondit: Mais, elle n\u0027a point de fils, et son mari est vieux."
        },
        {
          "text": "Et il dit: Appelle-la. Guéhazi l\u0027appela, et elle se présenta à la porte."
        },
        {
          "text": "Élisée lui dit: A cette même époque, l\u0027année prochaine, tu embrasseras un fils. Et elle dit: Non! mon seigneur, homme de Dieu, ne trompe pas ta servante!"
        },
        {
          "text": "Cette femme devint enceinte, et elle enfanta un fils à la même époque, l\u0027année suivante, comme Élisée lui avait dit."
        },
        {
          "text": "L\u0027enfant grandit. Et un jour qu\u0027il était allé trouver son père vers les moissonneurs,"
        },
        {
          "text": "il dit à son père: Ma tête! ma tête! Le père dit à son serviteur: Porte-le à sa mère."
        },
        {
          "text": "Le serviteur l\u0027emporta et l\u0027amena à sa mère. Et l\u0027enfant resta sur les genoux de sa mère jusqu\u0027à midi, puis il mourut."
        },
        {
          "text": "Elle monta, le coucha sur le lit de l\u0027homme de Dieu, ferma la porte sur lui, et sortit."
        },
        {
          "text": "Elle appela son mari, et dit: Envoie-moi, je te prie, un des serviteurs et une des ânesses; je veux aller en hâte vers l\u0027homme de Dieu, et je reviendrai."
        },
        {
          "text": "Et il dit: Pourquoi veux-tu aller aujourd\u0027hui vers lui? Ce n\u0027est ni nouvelle lune ni sabbat. Elle répondit: Tout va bien."
        },
        {
          "text": "Puis elle fit seller l\u0027ânesse, et dit à son serviteur: Mène et pars; ne m\u0027arrête pas en route sans que je te le dise."
        },
        {
          "text": "Elle partit donc et se rendit vers l\u0027homme de Dieu sur la montagne du Carmel. L\u0027homme de Dieu, l\u0027ayant aperçue de loin, dit à Guéhazi, son serviteur: Voici cette Sunamite!"
        },
        {
          "text": "Maintenant, cours donc à sa rencontre, et dis-lui: Te portes-tu bien? Ton mari et ton enfant se portent-ils bien? Elle répondit: Bien."
        },
        {
          "text": "Et dès qu\u0027elle fut arrivée auprès de l\u0027homme de Dieu sur la montagne, elle embrassa ses pieds. Guéhazi s\u0027approcha pour la repousser. Mais l\u0027homme de Dieu dit: Laisse-la, car son âme est dans l\u0027amertume, et l\u0027Éternel me l\u0027a caché et ne me l\u0027a point fait connaître."
        },
        {
          "text": "Alors elle dit: Ai-je demandé un fils à mon seigneur? N\u0027ai-je pas dit: Ne me trompe pas?"
        },
        {
          "text": "Et Élisée dit à Guéhazi: Ceins tes reins, prends mon bâton dans ta main, et pars. Si tu rencontres quelqu\u0027un, ne le salue pas; et si quelqu\u0027un te salue, ne lui réponds pas. Tu mettras mon bâton sur le visage de l\u0027enfant."
        },
        {
          "text": "La mère de l\u0027enfant dit: L\u0027Éternel est vivant et ton âme est vivante! je ne te quitterai point. Et il se leva et la suivit."
        },
        {
          "text": "Guéhazi les avait devancés, et il avait mis le bâton sur le visage de l\u0027enfant; mais il n\u0027y eut ni voix ni signe d\u0027attention. Il s\u0027en retourna à la rencontre d\u0027Élisée, et lui rapporta la chose, en disant: L\u0027enfant ne s\u0027est pas réveillé."
        },
        {
          "text": "Lorsque Élisée arriva dans la maison, voici, l\u0027enfant était mort, couché sur son lit."
        },
        {
          "text": "Élisée entra et ferma la porte sur eux deux, et il pria l\u0027Éternel."
        },
        {
          "text": "Il monta, et se coucha sur l\u0027enfant; il mit sa bouche sur sa bouche, ses yeux sur ses yeux, ses mains sur ses mains, et il s\u0027étendit sur lui. Et la chair de l\u0027enfant se réchauffa."
        },
        {
          "text": "Élisée s\u0027éloigna, alla çà et là par la maison, puis remonta et s\u0027étendit sur l\u0027enfant. Et l\u0027enfant éternua sept fois, et il ouvrit les yeux."
        },
        {
          "text": "Élisée appela Guéhazi, et dit: Appelle cette Sunamite. Guéhazi l\u0027appela, et elle vint vers Élisée, qui dit: Prends ton fils!"
        },
        {
          "text": "Elle alla se jeter à ses pieds, et se prosterna contre terre. Et elle prit son fils, et sortit."
        },
        {
          "text": "Élisée revint à Guilgal, et il y avait une famine dans le pays. Comme les fils des prophètes étaient assis devant lui, il dit à son serviteur: Mets le grand pot, et fais cuire un potage pour les fils des prophètes."
        },
        {
          "text": "L\u0027un d\u0027eux sortit dans les champs pour cueillir des herbes; il trouva de la vigne sauvage et il y cueillit des coloquintes sauvages, plein son vêtement. Quand il rentra, il les coupa en morceaux dans le pot où était le potage, car on ne les connaissait pas."
        },
        {
          "text": "On servit à manger à ces hommes; mais dès qu\u0027ils eurent mangé du potage, ils s\u0027écrièrent: La mort est dans le pot, homme de Dieu! Et ils ne purent manger."
        },
        {
          "text": "Élisée dit: Prenez de la farine. Il en jeta dans le pot, et dit: Sers à ces gens, et qu\u0027ils mangent. Et il n\u0027y avait plus rien de mauvais dans le pot."
        },
        {
          "text": "Un homme arriva de Baal Schalischa. Il apporta du pain des prémices à l\u0027homme de Dieu, vingt pains d\u0027orge, et des épis nouveaux dans son sac. Élisée dit: Donne à ces gens, et qu\u0027ils mangent."
        },
        {
          "text": "Son serviteur répondit: Comment pourrais-je en donner à cent personnes? Mais Élisée dit: Donne à ces gens, et qu\u0027ils mangent; car ainsi parle l\u0027Éternel: On mangera, et on en aura de reste."
        },
        {
          "text": "Il mit alors les pains devant eux; et ils mangèrent et en eurent de reste, selon la parole de l\u0027Éternel."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Naaman, chef de l\u0027armée du roi de Syrie, jouissait de la faveur de son maître et d\u0027une grande considération; car c\u0027était par lui que l\u0027Éternel avait délivré les Syriens. Mais cet homme fort et vaillant était lépreux."
        },
        {
          "text": "Or les Syriens étaient sortis par troupes, et ils avaient emmené captive une petite fille du pays d\u0027Israël, qui était au service de la femme de Naaman."
        },
        {
          "text": "Et elle dit à sa maîtresse: Oh! si mon seigneur était auprès du prophète qui est à Samarie, le prophète le guérirait de sa lèpre!"
        },
        {
          "text": "Naaman alla dire à son maître: La jeune fille du pays d\u0027Israël a parlé de telle et telle manière."
        },
        {
          "text": "Et le roi de Syrie dit: Va, rends-toi à Samarie, et j\u0027enverrai une lettre au roi d\u0027Israël. Il partit, prenant avec lui dix talents d\u0027argent, six mille sicles d\u0027or, et dix vêtements de rechange."
        },
        {
          "text": "Il porta au roi d\u0027Israël la lettre, où il était dit: Maintenant, quand cette lettre te sera parvenue, tu sauras que je t\u0027envoie Naaman, mon serviteur, afin que tu le guérisses de sa lèpre."
        },
        {
          "text": "Après avoir lu la lettre, le roi d\u0027Israël déchira ses vêtements, et dit: Suis-je un dieu, pour faire mourir et pour faire vivre, qu\u0027il s\u0027adresse à moi afin que je guérisse un homme de sa lèpre? Sachez donc et comprenez qu\u0027il cherche une occasion de dispute avec moi."
        },
        {
          "text": "Lorsqu\u0027Élisée, homme de Dieu, apprit que le roi d\u0027Israël avait déchiré ses vêtements, il envoya dire au roi: Pourquoi as-tu déchiré tes vêtements? Laisse-le venir à moi, et il saura qu\u0027il y a un prophète en Israël."
        },
        {
          "text": "Naaman vint avec ses chevaux et son char, et il s\u0027arrêta à la porte de la maison d\u0027Élisée."
        },
        {
          "text": "Élisée lui fit dire par un messager: Va, et lave-toi sept fois dans le Jourdain; ta chair deviendra saine, et tu seras pur."
        },
        {
          "text": "Naaman fut irrité, et il s\u0027en alla, en disant: Voici, je me disais: Il sortira vers moi, il se présentera lui-même, il invoquera le nom de l\u0027Éternel, son Dieu, il agitera sa main sur la place et guérira le lépreux."
        },
        {
          "text": "Les fleuves de Damas, l\u0027Abana et le Parpar, ne valent-ils pas mieux que toutes les eaux d\u0027Israël? Ne pourrais-je pas m\u0027y laver et devenir pur? Et il s\u0027en retournait et partait avec fureur."
        },
        {
          "text": "Mais ses serviteurs s\u0027approchèrent pour lui parler, et ils dirent: Mon père, si le prophète t\u0027eût demandé quelque chose de difficile, ne l\u0027aurais-tu pas fait? Combien plus dois-tu faire ce qu\u0027il t\u0027a dit: Lave-toi, et tu seras pur!"
        },
        {
          "text": "Il descendit alors et se plongea sept fois dans le Jourdain, selon la parole de l\u0027homme de Dieu; et sa chair redevint comme la chair d\u0027un jeune enfant, et il fut pur."
        },
        {
          "text": "Naaman retourna vers l\u0027homme de Dieu, avec toute sa suite. Lorsqu\u0027il fut arrivé, il se présenta devant lui, et dit: Voici, je reconnais qu\u0027il n\u0027y a point de Dieu sur toute la terre, si ce n\u0027est en Israël. Et maintenant, accepte, je te prie, un présent de la part de ton serviteur."
        },
        {
          "text": "Élisée répondit: L\u0027Éternel, dont je suis le serviteur, est vivant! je n\u0027accepterai pas. Naaman le pressa d\u0027accepter, mais il refusa."
        },
        {
          "text": "Alors Naaman dit: Puisque tu refuses, permets que l\u0027on donne de la terre à ton serviteur, une charge de deux mulets; car ton serviteur ne veut plus offrir à d\u0027autres dieux ni holocauste ni sacrifice, il n\u0027en offrira qu\u0027à l\u0027Éternel."
        },
        {
          "text": "Voici toutefois ce que je prie l\u0027Éternel de pardonner à ton serviteur. Quand mon maître entre dans la maison de Rimmon pour s\u0027y prosterner et qu\u0027il s\u0027appuie sur ma main, je me prosterne aussi dans la maison de Rimmon: veuille l\u0027Éternel pardonner à ton serviteur, lorsque je me prosternerai dans la maison de Rimmon!"
        },
        {
          "text": "Élisée lui dit: Va en paix. Lorsque Naaman eut quitté Élisée et qu\u0027il fut à une certaine distance,"
        },
        {
          "text": "Guéhazi, serviteur d\u0027Élisée, homme de Dieu, se dit en lui-même: Voici, mon maître a ménagé Naaman, ce Syrien, en n\u0027acceptant pas de sa main ce qu\u0027il avait apporté; l\u0027Éternel est vivant! je vais courir après lui, et j\u0027en obtiendrai quelque chose."
        },
        {
          "text": "Et Guéhazi courut après Naaman. Naaman, le voyant courir après lui, descendit de son char pour aller à sa rencontre, et dit: Tout va-t-il bien?"
        },
        {
          "text": "Il répondit: Tout va bien. Mon maître m\u0027envoie te dire: Voici, il vient d\u0027arriver chez moi deux jeunes gens de la montagne d\u0027Éphraïm, d\u0027entre les fils des prophètes; donne pour eux, je te prie, un talent d\u0027argent et deux vêtements de rechange."
        },
        {
          "text": "Naaman dit: Consens à prendre deux talents. Il le pressa, et il serra deux talents d\u0027argent dans deux sacs, donna deux habits de rechange, et les fit porter devant Guéhazi par deux de ses serviteurs."
        },
        {
          "text": "Arrivé à la colline, Guéhazi les prit de leurs mains et les déposa dans la maison, et il renvoya ces gens qui partirent."
        },
        {
          "text": "Puis il alla se présenter à son maître. Élisée lui dit: D\u0027où viens-tu, Guéhazi? Il répondit: Ton serviteur n\u0027est allé ni d\u0027un côté ni d\u0027un autre."
        },
        {
          "text": "Mais Élisée lui dit: Mon esprit n\u0027était pas absent, lorsque cet homme a quitté son char pour venir à ta rencontre. Est-ce le temps de prendre de l\u0027argent et de prendre des vêtements, puis des oliviers, des vignes, des brebis, des boeufs, des serviteurs et des servantes?"
        },
        {
          "text": "La lèpre de Naaman s\u0027attachera à toi et à ta postérité pour toujours. Et Guéhazi sortit de la présence d\u0027Élisée avec une lèpre comme la neige."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Les fils des prophètes dirent à Élisée: Voici, le lieu où nous sommes assis devant toi est trop étroit pour nous."
        },
        {
          "text": "Allons jusqu\u0027au Jourdain; nous prendrons là chacun une poutre, et nous nous y ferons un lieu d\u0027habitation. Élisée répondit: Allez."
        },
        {
          "text": "Et l\u0027un d\u0027eux dit: Consens à venir avec tes serviteurs. Il répondit: J\u0027irai."
        },
        {
          "text": "Il partit donc avec eux. Arrivés au Jourdain, ils coupèrent du bois."
        },
        {
          "text": "Et comme l\u0027un d\u0027eux abattait une poutre, le fer tomba dans l\u0027eau. Il s\u0027écria: Ah! mon seigneur, il était emprunté!"
        },
        {
          "text": "L\u0027homme de Dieu dit: Où est-il tombé? Et il lui montra la place. Alors Élisée coupa un morceau de bois, le jeta à la même place, et fit surnager le fer."
        },
        {
          "text": "Puis il dit: Enlève-le! Et il avança la main, et le prit."
        },
        {
          "text": "Le roi de Syrie était en guerre avec Israël, et, dans un conseil qu\u0027il tint avec ses serviteurs, il dit: Mon camp sera dans un tel lieu."
        },
        {
          "text": "Mais l\u0027homme de Dieu fit dire au roi d\u0027Israël: Garde-toi de passer dans ce lieu, car les Syriens y descendent."
        },
        {
          "text": "Et le roi d\u0027Israël envoya des gens, pour s\u0027y tenir en observation, vers le lieu que lui avait mentionné et signalé l\u0027homme de Dieu. Cela arriva non pas une fois ni deux fois."
        },
        {
          "text": "Le roi de Syrie en eut le coeur agité; il appela ses serviteurs, et leur dit: Ne voulez-vous pas me déclarer lequel de nous est pour le roi d\u0027Israël?"
        },
        {
          "text": "L\u0027un de ses serviteurs répondit: Personne! ô roi mon seigneur; mais Élisée, le prophète, qui est en Israël, rapporte au roi d\u0027Israël les paroles que tu prononces dans ta chambre à coucher."
        },
        {
          "text": "Et le roi dit: Allez et voyez où il est, et je le ferai prendre. On vint lui dire: Voici, il est à Dothan."
        },
        {
          "text": "Il y envoya des chevaux, des chars et une forte troupe, qui arrivèrent de nuit et qui enveloppèrent la ville."
        },
        {
          "text": "Le serviteur de l\u0027homme de Dieu se leva de bon matin et sortit; et voici, une troupe entourait la ville, avec des chevaux et des chars. Et le serviteur dit à l\u0027homme de Dieu: Ah! mon seigneur, comment ferons-nous?"
        },
        {
          "text": "Il répondit: Ne crains point, car ceux qui sont avec nous sont en plus grand nombre que ceux qui sont avec eux."
        },
        {
          "text": "Élisée pria, et dit: Éternel, ouvre ses yeux, pour qu\u0027il voie. Et l\u0027Éternel ouvrit les yeux du serviteur, qui vit la montagne pleine de chevaux et de chars de feu autour d\u0027Élisée."
        },
        {
          "text": "Les Syriens descendirent vers Élisée. Il adressa alors cette prière à l\u0027Éternel: Daigne frapper d\u0027aveuglement cette nation! Et l\u0027Éternel les frappa d\u0027aveuglement, selon la parole d\u0027Élisée."
        },
        {
          "text": "Élisée leur dit: Ce n\u0027est pas ici le chemin, et ce n\u0027est pas ici la ville; suivez-moi, et je vous conduirai vers l\u0027homme que vous cherchez. Et il les conduisit à Samarie."
        },
        {
          "text": "Lorsqu\u0027ils furent entrés dans Samarie, Élisée dit: Éternel, ouvre les yeux de ces gens, pour qu\u0027ils voient! Et l\u0027Éternel ouvrit leurs yeux, et ils virent qu\u0027ils étaient au milieu de Samarie."
        },
        {
          "text": "Le roi d\u0027Israël, en les voyant, dit à Élisée: Frapperai-je, frapperai-je, mon père?"
        },
        {
          "text": "Tu ne frapperas point, répondit Élisée; est-ce que tu frappes ceux que tu fais prisonniers avec ton épée et avec ton arc? Donne-leur du pain et de l\u0027eau, afin qu\u0027ils mangent et boivent; et qu\u0027ils s\u0027en aillent ensuite vers leur maître."
        },
        {
          "text": "Le roi d\u0027Israël leur fit servir un grand repas, et ils mangèrent et burent; puis il les renvoya, et ils s\u0027en allèrent vers leur maître. Et les troupes des Syriens ne revinrent plus sur le territoire d\u0027Israël."
        },
        {
          "text": "Après cela, Ben Hadad, roi de Syrie, ayant rassemblé toute son armée, monta et assiégea Samarie."
        },
        {
          "text": "Il y eut une grande famine dans Samarie; et ils la serrèrent tellement qu\u0027une tête d\u0027âne valait quatre-vingts sicles d\u0027argent, et le quart d\u0027un kab de fiente de pigeon cinq sicles d\u0027argent."
        },
        {
          "text": "Et comme le roi passait sur la muraille, une femme lui cria: Sauve-moi, ô roi, mon seigneur!"
        },
        {
          "text": "Il répondit: Si l\u0027Éternel ne te sauve pas, avec quoi te sauverais-je? avec le produit de l\u0027aire ou du pressoir?"
        },
        {
          "text": "Et le roi lui dit: Qu\u0027as-tu? Elle répondit: Cette femme-là m\u0027a dit: Donne ton fils! nous le mangerons aujourd\u0027hui, et demain nous mangerons mon fils."
        },
        {
          "text": "Nous avons fait cuire mon fils, et nous l\u0027avons mangé. Et le jour suivant, je lui ai dit: Donne ton fils, et nous le mangerons. Mais elle a caché son fils."
        },
        {
          "text": "Lorsque le roi entendit les paroles de cette femme, il déchira ses vêtements, en passant sur la muraille; et le peuple vit qu\u0027il avait en dedans un sac sur son corps."
        },
        {
          "text": "Le roi dit: Que Dieu me punisse dans toute sa rigueur, si la tête d\u0027Élisée, fils de Schaphath, reste aujourd\u0027hui sur lui!"
        },
        {
          "text": "Or Élisée était dans sa maison, et les anciens étaient assis auprès de lui. Le roi envoya quelqu\u0027un devant lui. Mais avant que le messager soit arrivé, Élisée dit aux anciens: Voyez-vous que ce fils d\u0027assassin envoie quelqu\u0027un pour m\u0027ôter la tête? Écoutez! quand le messager viendra, fermez la porte, et repoussez-le avec la porte: le bruit des pas de son maître ne se fait-il pas entendre derrière lui?"
        },
        {
          "text": "Il leur parlait encore, et déjà le messager était descendu vers lui, et disait: Voici, ce mal vient de l\u0027Éternel; qu\u0027ai-je à espérer encore de l\u0027Éternel?"
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Élisée dit: Écoutez la parole de l\u0027Éternel! Ainsi parle l\u0027Éternel: Demain, à cette heure, on aura une mesure de fleur de farine pour un sicle et deux mesures d\u0027orge pour un sicle, à la porte de Samarie."
        },
        {
          "text": "L\u0027officier sur la main duquel s\u0027appuyait le roi répondit à l\u0027homme de Dieu: Quand l\u0027Éternel ferait des fenêtres au ciel, pareille chose arriverait-elle? Et Élisée dit: Tu le verras de tes yeux; mais tu n\u0027en mangeras point."
        },
        {
          "text": "Il y avait à l\u0027entrée de la porte quatre lépreux, qui se dirent l\u0027un à l\u0027autre: Quoi! resterons-nous ici jusqu\u0027à ce que nous mourions?"
        },
        {
          "text": "Si nous songeons à entrer dans la ville, la famine est dans la ville, et nous y mourrons; et si nous restons ici, nous mourrons également. Allons nous jeter dans le camp des Syriens; s\u0027ils nous laissent vivre, nous vivrons et s\u0027ils nous font mourir, nous mourrons."
        },
        {
          "text": "Ils partirent donc au crépuscule, pour se rendre au camp des Syriens; et lorsqu\u0027ils furent arrivés à l\u0027entrée du camp des Syriens, voici, il n\u0027y avait personne."
        },
        {
          "text": "Le Seigneur avait fait entendre dans le camp des Syriens un bruit de chars et un bruit de chevaux, le bruit d\u0027une grande armée, et ils s\u0027étaient dit l\u0027un à l\u0027autre: Voici, le roi d\u0027Israël a pris à sa solde contre nous les rois des Héthiens et les rois des Égyptiens pour venir nous attaquer."
        },
        {
          "text": "Et ils se levèrent et prirent la fuite au crépuscule, abandonnant leurs tentes, leurs chevaux et leurs ânes, le camp tel qu\u0027il était, et ils s\u0027enfuirent pour sauver leur vie."
        },
        {
          "text": "Les lépreux, étant arrivés à l\u0027entrée du camp, pénétrèrent dans une tente, mangèrent et burent, et en emportèrent de l\u0027argent, de l\u0027or, et des vêtements, qu\u0027ils allèrent cacher. Ils revinrent, pénétrèrent dans une autre tente, et en emportèrent des objets qu\u0027ils allèrent cacher."
        },
        {
          "text": "Puis ils se dirent l\u0027un à l\u0027autre: Nous n\u0027agissons pas bien! Cette journée est une journée de bonne nouvelle; si nous gardons le silence et si nous attendons jusqu\u0027à la lumière du matin, le châtiment nous atteindra. Venez maintenant, et allons informer la maison du roi."
        },
        {
          "text": "Ils partirent, et ils appelèrent les gardes de la porte de la ville, auxquels ils firent ce rapport: Nous sommes entrés dans le camp des Syriens, et voici, il n\u0027y a personne, on n\u0027y entend aucune voix d\u0027homme; il n\u0027y a que des chevaux attachés et des ânes attachés, et les tentes comme elles étaient."
        },
        {
          "text": "Les gardes de la porte crièrent, et ils transmirent ce rapport à l\u0027intérieur de la maison du roi."
        },
        {
          "text": "Le roi se leva de nuit, et il dit à ses serviteurs: Je veux vous communiquer ce que nous font les Syriens. Comme ils savent que nous sommes affamés, ils ont quitté le camp pour se cacher dans les champs, et ils se sont dit: Quand ils sortiront de la ville, nous les saisirons vivants, et nous entrerons dans la ville."
        },
        {
          "text": "L\u0027un des serviteurs du roi répondit: Que l\u0027on prenne cinq des chevaux qui restent encore dans la ville, -ils sont comme toute la multitude d\u0027Israël qui y est restée, ils sont comme toute la multitude d\u0027Israël qui dépérit, -et envoyons voir ce qui se passe."
        },
        {
          "text": "On prit deux chars avec les chevaux, et le roi envoya des messagers sur les traces de l\u0027armée des Syriens, en disant: Allez et voyez."
        },
        {
          "text": "Ils allèrent après eux jusqu\u0027au Jourdain; et voici, toute la route était pleine de vêtements et d\u0027objets que les Syriens avaient jetés dans leur précipitation. Les messagers revinrent, et le rapportèrent au roi."
        },
        {
          "text": "Le peuple sortit, et pilla le camp des Syriens. Et l\u0027on eut une mesure de fleur de farine pour un sicle et deux mesures d\u0027orge pour un sicle, selon la parole de l\u0027Éternel."
        },
        {
          "text": "Le roi avait remis la garde de la porte à l\u0027officier sur la main duquel il s\u0027appuyait; mais cet officier fut écrasé à la porte par le peuple et il mourut, selon la parole qu\u0027avait prononcée l\u0027homme de Dieu quand le roi était descendu vers lui."
        },
        {
          "text": "L\u0027homme de Dieu avait dit alors au roi: On aura deux mesures d\u0027orge pour un sicle et une mesure de fleur de farine pour un sicle, demain, à cette heure, à la porte de Samarie."
        },
        {
          "text": "Et l\u0027officier avait répondu à l\u0027homme de Dieu: Quand l\u0027Éternel ferait des fenêtres au ciel, pareille chose arriverait-elle? Et Élisée avait dit: Tu le verras de tes yeux; mais tu n\u0027en mangeras point."
        },
        {
          "text": "C\u0027est en effet ce qui lui arriva: il fut écrasé à la porte par le peuple, et il mourut."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Élisée dit à la femme dont il avait fait revivre le fils: Lève-toi, va t\u0027en, toi et ta maison, et séjourne où tu pourras; car l\u0027Éternel appelle la famine, et même elle vient sur le pays pour sept années."
        },
        {
          "text": "La femme se leva, et elle fit selon la parole de l\u0027homme de Dieu: elle s\u0027en alla, elle et sa maison, et séjourna sept ans au pays des Philistins."
        },
        {
          "text": "Au bout des sept ans, la femme revint du pays des Philistins, et elle alla implorer le roi au sujet de sa maison et de son champ."
        },
        {
          "text": "Le roi s\u0027entretenait avec Guéhazi, serviteur de l\u0027homme de Dieu, et il disait: Raconte-moi, je te prie, toutes les grandes choses qu\u0027Élisée a faites."
        },
        {
          "text": "Et pendant qu\u0027il racontait au roi comment Élisée avait rendu la vie à un mort, la femme dont Élisée avait fait revivre le fils vint implorer le roi au sujet de sa maison et de son champ. Guéhazi dit: O roi, mon seigneur, voici la femme, et voici son fils qu\u0027Élisée a fait revivre."
        },
        {
          "text": "Le roi interrogea la femme, et elle lui fit le récit. Puis le roi lui donna un eunuque, auquel il dit: Fais restituer tout ce qui appartient à cette femme, avec tous les revenus du champ, depuis le jour où elle a quitté le pays jusqu\u0027à maintenant."
        },
        {
          "text": "Élisée se rendit à Damas. Ben Hadad, roi de Syrie, était malade; et on l\u0027avertit, en disant: L\u0027homme de Dieu est arrivé ici."
        },
        {
          "text": "Le roi dit à Hazaël: Prends avec toi un présent, et va au-devant de l\u0027homme de Dieu; consulte par lui l\u0027Éternel, en disant: Guérirai-je de cette maladie?"
        },
        {
          "text": "Hazaël alla au-devant d\u0027Élisée, prenant avec lui un présent, tout ce qu\u0027il y avait de meilleur à Damas, la charge de quarante chameaux. Lorsqu\u0027il fut arrivé, il se présenta à lui, et dit: Ton fils Ben Hadad, roi de Syrie, m\u0027envoie vers toi pour dire: Guérirai-je de cette maladie?"
        },
        {
          "text": "Élisée lui répondit: Va, dis-lui: Tu guériras! Mais l\u0027Éternel m\u0027a révélé qu\u0027il mourra."
        },
        {
          "text": "L\u0027homme de Dieu arrêta son regard sur Hazaël, et le fixa longtemps, puis il pleura."
        },
        {
          "text": "Hazaël dit: Pourquoi mon seigneur pleure-t-il? Et Élisée répondit: Parce que je sais le mal que tu feras aux enfants d\u0027Israël; tu mettras le feu à leurs villes fortes, tu tueras avec l\u0027épée leurs jeunes gens, tu écraseras leurs petits enfants, et tu fendras le ventre de leurs femmes enceintes."
        },
        {
          "text": "Hazaël dit: Mais qu\u0027est-ce que ton serviteur, ce chien, pour faire de si grandes choses? Et Élisée dit: L\u0027Éternel m\u0027a révélé que tu seras roi de Syrie."
        },
        {
          "text": "Hazaël quitta Élisée, et revint auprès de son maître, qui lui dit: Que t\u0027a dit Élisée? Et il répondit: Il m\u0027a dit: Tu guériras!"
        },
        {
          "text": "Le lendemain, Hazaël prit une couverture, qu\u0027il plongea dans l\u0027eau, et il l\u0027étendit sur le visage du roi, qui mourut. Et Hazaël régna à sa place."
        },
        {
          "text": "La cinquième année de Joram, fils d\u0027Achab, roi d\u0027Israël, Joram, fils de Josaphat, roi de Juda, régna."
        },
        {
          "text": "Il avait trente-deux ans lorsqu\u0027il devint roi, et il régna huit ans à Jérusalem."
        },
        {
          "text": "Il marcha dans la voie des rois d\u0027Israël, comme avait fait la maison d\u0027Achab, car il avait pour femme une fille d\u0027Achab, et il fit ce qui est mal aux yeux de l\u0027Éternel."
        },
        {
          "text": "Mais l\u0027Éternel ne voulut point détruire Juda, à cause de David, son serviteur, selon la promesse qu\u0027il lui avait faite de lui donner toujours une lampe parmi ses fils."
        },
        {
          "text": "De son temps, Édom se révolta contre l\u0027autorité de Juda, et se donna un roi."
        },
        {
          "text": "Joram passa à Tsaïr, avec tous ses chars; s\u0027étant levé de nuit, il battit les Édomites, qui l\u0027entouraient et les chefs des chars, et le peuple s\u0027enfuit dans ses tentes."
        },
        {
          "text": "La rébellion d\u0027Édom contre l\u0027autorité de Juda a duré jusqu\u0027à ce jour. Libna se révolta aussi dans le même temps."
        },
        {
          "text": "Le reste des actions de Joram, et tout ce qu\u0027il a fait, cela n\u0027est-il pas écrit dans le livre des Chroniques des rois de Juda?"
        },
        {
          "text": "Joram se coucha avec ses pères, et il fut enterré avec ses pères dans la ville de David. Et Achazia, son fils, régna à sa place."
        },
        {
          "text": "La douzième année de Joram, fils d\u0027Achab, roi d\u0027Israël, Achazia, fils de Joram, roi de Juda, régna."
        },
        {
          "text": "Achazia avait vingt-deux ans lorsqu\u0027il devint roi, et il régna un an à Jérusalem. Sa mère s\u0027appelait Athalie, fille d\u0027Omri, roi d\u0027Israël."
        },
        {
          "text": "Il marcha dans la voie de la maison d\u0027Achab, et il fit ce qui est mal aux yeux de l\u0027Éternel, comme la maison d\u0027Achab, car il était allié par mariage à la maison d\u0027Achab."
        },
        {
          "text": "Il alla avec Joram, fils d\u0027Achab, à la guerre contre Hazaël, roi de Syrie, à Ramoth en Galaad. Et les Syriens blessèrent Joram."
        },
        {
          "text": "Le roi Joram s\u0027en retourna pour se faire guérir à Jizreel des blessures que les Syriens lui avaient faites à Rama, lorsqu\u0027il se battait contre Hazaël, roi de Syrie. Achazia, fils de Joram, roi de Juda, descendit pour voir Joram, fils d\u0027Achab, à Jizreel, parce qu\u0027il était malade."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Élisée, le prophète, appela l\u0027un des fils des prophètes, et lui dit: Ceins tes reins, prends avec toi cette fiole d\u0027huile, et va à Ramoth en Galaad."
        },
        {
          "text": "Quand tu y seras arrivé, vois Jéhu, fils de Josaphat, fils de Nimschi. Tu iras le faire lever du milieu de ses frères, et tu le conduiras dans une chambre retirée."
        },
        {
          "text": "Tu prendras la fiole d\u0027huile, que tu répandras sur sa tête, et tu diras: Ainsi parle l\u0027Éternel: Je t\u0027oins roi d\u0027Israël! Puis tu ouvriras la porte, et tu t\u0027enfuiras sans t\u0027arrêter."
        },
        {
          "text": "Le jeune homme, serviteur du prophète, partit pour Ramoth en Galaad."
        },
        {
          "text": "Quand il arriva, voici, les chefs de l\u0027armée étaient assis. Il dit: Chef, j\u0027ai un mot à te dire. Et Jéhu dit: Auquel de nous tous? Il répondit: A toi, chef."
        },
        {
          "text": "Jéhu se leva et entra dans la maison, et le jeune homme répandit l\u0027huile sur sa tête, en lui disant: Ainsi parle l\u0027Éternel, le Dieu d\u0027Israël: Je t\u0027oins roi d\u0027Israël, du peuple de l\u0027Éternel."
        },
        {
          "text": "Tu frapperas la maison d\u0027Achab, ton maître, et je vengerai sur Jézabel le sang de mes serviteurs les prophètes et le sang de tous les serviteurs de l\u0027Éternel."
        },
        {
          "text": "Toute la maison d\u0027Achab périra; j\u0027exterminerai quiconque appartient à Achab, celui qui est esclave et celui qui est libre en Israël,"
        },
        {
          "text": "et je rendrai la maison d\u0027Achab semblable à la maison de Jéroboam, fils de Nebath, et à la maison de Baescha, fils d\u0027Achija."
        },
        {
          "text": "Les chiens mangeront Jézabel dans le champ de Jizreel, et il n\u0027y aura personne pour l\u0027enterrer. Puis le jeune homme ouvrit la porte, et s\u0027enfuit."
        },
        {
          "text": "Lorsque Jéhu sortit pour rejoindre les serviteurs de son maître, on lui dit: Tout va-t-il bien? Pourquoi ce fou est-il venu vers toi? Jéhu leur répondit: Vous connaissez bien l\u0027homme et ce qu\u0027il peut dire."
        },
        {
          "text": "Mais ils répliquèrent: Mensonge! Réponds-nous donc! Et il dit: Il m\u0027a parlé de telle et telle manière, disant: Ainsi parle l\u0027Éternel: Je t\u0027oins roi d\u0027Israël."
        },
        {
          "text": "Aussitôt ils prirent chacun leurs vêtements, qu\u0027ils mirent sous Jéhu au haut des degrés; ils sonnèrent de la trompette, et dirent: Jéhu est roi!"
        },
        {
          "text": "Ainsi Jéhu, fils de Josaphat, fils de Nimschi, forma une conspiration contre Joram. -Or Joram et tout Israël défendaient Ramoth en Galaad contre Hazaël, roi de Syrie;"
        },
        {
          "text": "mais le roi Joram s\u0027en était retourné pour se faire guérir à Jizreel des blessures que les Syriens lui avaient faites, lorsqu\u0027il se battait contre Hazaël, roi de Syrie. -Jéhu dit: Si c\u0027est votre volonté, personne ne s\u0027échappera de la ville pour aller porter la nouvelle à Jizreel."
        },
        {
          "text": "Et Jéhu monta sur son char et partit pour Jizreel, car Joram y était alité, et Achazia, roi de Juda, était descendu pour le visiter."
        },
        {
          "text": "La sentinelle placée sur la tour de Jizreel vit venir la troupe de Jéhu, et dit: Je vois une troupe. Joram dit: Prends un cavalier, et envoie-le au-devant d\u0027eux pour demander si c\u0027est la paix."
        },
        {
          "text": "Le cavalier alla au-devant de Jéhu, et dit: Ainsi parle le roi: Est-ce la paix? Et Jéhu répondit: Que t\u0027importe la paix? Passe derrière moi. La sentinelle en donna avis, et dit: Le messager est allé jusqu\u0027à eux, et il ne revient pas."
        },
        {
          "text": "Joram envoya un second cavalier, qui arriva vers eux et dit: Ainsi parle le roi: Est-ce la paix? Et Jéhu répondit: Que t\u0027importe la paix? Passe derrière moi."
        },
        {
          "text": "La sentinelle en donna avis, et dit: Il est allé jusqu\u0027à eux, et il ne revient pas. Et le train est comme celui de Jéhu, fils de Nimschi, car il conduit d\u0027une manière insensée."
        },
        {
          "text": "Alors Joram dit: Attelle! Et on attela son char. Joram, roi d\u0027Israël, et Achazia, roi de Juda, sortirent chacun dans son char pour aller au-devant de Jéhu, et ils le rencontrèrent dans le champ de Naboth de Jizreel."
        },
        {
          "text": "Dès que Joram vit Jéhu, il dit: Est-ce la paix, Jéhu? Jéhu répondit: Quoi, la paix! tant que durent les prostitutions de Jézabel, ta mère, et la multitude de ses sortilèges!"
        },
        {
          "text": "Joram tourna bride et s\u0027enfuit, et il dit à Achazia: Trahison, Achazia!"
        },
        {
          "text": "Mais Jéhu saisit son arc, et il frappa Joram entre les épaules: la flèche sortit par le coeur, et Joram s\u0027affaissa dans son char."
        },
        {
          "text": "Jéhu dit à son officier Bidkar: Prends-le, et jette-le dans le champ de Naboth de Jizreel; car souviens-t\u0027en, lorsque moi et toi, nous étions ensemble à cheval derrière Achab, son père, l\u0027Éternel prononça contre lui cette sentence:"
        },
        {
          "text": "J\u0027ai vu hier le sang de Naboth et le sang de ses fils, dit l\u0027Éternel, et je te rendrai la pareille dans ce champ même, dit l\u0027Éternel! Prends-le donc, et jette-le dans le champ, selon la parole de l\u0027Éternel."
        },
        {
          "text": "Achazia, roi de Juda, ayant vu cela, s\u0027enfuit par le chemin de la maison du jardin. Jéhu le poursuivit, et dit: Lui aussi, frappez-le sur le char! Et on le frappa à la montée de Gur, près de Jibleam. Il se réfugia à Meguiddo, et il y mourut."
        },
        {
          "text": "Ses serviteurs le transportèrent sur un char à Jérusalem, et ils l\u0027enterrèrent dans son sépulcre avec ses pères, dans la ville de David."
        },
        {
          "text": "Achazia était devenu roi de Juda la onzième année de Joram, fils d\u0027Achab."
        },
        {
          "text": "Jéhu entra dans Jizreel. Jézabel, l\u0027ayant appris, mit du fard à ses yeux, se para la tête, et regarda par la fenêtre."
        },
        {
          "text": "Comme Jéhu franchissait la porte, elle dit: Est-ce la paix, nouveau Zimri, assassin de son maître?"
        },
        {
          "text": "Il leva le visage vers la fenêtre, et dit: Qui est pour moi? qui? Et deux ou trois eunuques le regardèrent en s\u0027approchant de la fenêtre."
        },
        {
          "text": "Il dit: Jetez-la en bas! Ils la jetèrent, et il rejaillit de son sang sur la muraille et sur les chevaux. Jéhu la foula aux pieds;"
        },
        {
          "text": "puis il entra, mangea et but, et il dit: Allez voir cette maudite, et enterrez-la, car elle est fille de roi."
        },
        {
          "text": "Ils allèrent pour l\u0027enterrer; mais ils ne trouvèrent d\u0027elle que le crâne, les pieds et les paumes des mains."
        },
        {
          "text": "Ils retournèrent l\u0027annoncer à Jéhu, qui dit: C\u0027est ce qu\u0027avait déclaré l\u0027Éternel par son serviteur Élie, le Thischbite, en disant: Les chiens mangeront la chair de Jézabel dans le camp de Jizreel;"
        },
        {
          "text": "et le cadavre de Jézabel sera comme du fumier sur la face des champs, dans le champ de Jizreel, de sorte qu\u0027on ne pourra dire: C\u0027est Jézabel."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Il y avait dans Samarie soixante-dix fils d\u0027Achab. Jéhu écrivit des lettres qu\u0027il envoya à Samarie aux chefs de Jizreel, aux anciens, et aux gouverneurs des enfants d\u0027Achab. Il y était dit:"
        },
        {
          "text": "Maintenant, quand cette lettre vous sera parvenue, -puisque vous avez avec vous les fils de votre maître, avec vous les chars et les chevaux, une ville forte et les armes, -"
        },
        {
          "text": "voyez lequel des fils de votre maître est le meilleur et convient le mieux, mettez-le sur le trône de son père, et combattez pour la maison de votre maître!"
        },
        {
          "text": "Ils eurent une très grande peur, et ils dirent: Voici, deux rois n\u0027ont pu lui résister; comment résisterions-nous?"
        },
        {
          "text": "Et le chef de la maison, le chef de la ville, les anciens, et les gouverneurs des enfants, envoyèrent dire à Jéhu: Nous sommes tes serviteurs, et nous ferons tout ce que tu nous diras; nous n\u0027établirons personne roi, fais ce qui te semble bon."
        },
        {
          "text": "Jéhu leur écrivit une seconde lettre où il était dit: Si vous êtes à moi et si vous obéissez à ma voix, prenez les têtes de ces hommes, fils de votre maître, et venez auprès de moi demain à cette heure, à Jizreel. Or les soixante-dix fils du roi étaient chez les grands de la ville, qui les élevaient."
        },
        {
          "text": "Quand la lettre leur fut parvenue, ils prirent les fils du roi, et ils égorgèrent ces soixante-dix hommes; puis ils mirent leurs têtes dans des corbeilles, et les envoyèrent à Jéhu, à Jizreel."
        },
        {
          "text": "Le messager vint l\u0027en informer, en disant: Ils ont apporté les têtes des fils du roi. Et il dit: Mettez-les en deux tas à l\u0027entrée de la porte, jusqu\u0027au matin."
        },
        {
          "text": "Le matin, il sortit; et se présentant à tout le peuple, il dit: Vous êtes justes! voici, moi, j\u0027ai conspiré contre mon maître et je l\u0027ai tué; mais qui a frappé tous ceux-ci?"
        },
        {
          "text": "Sachez donc qu\u0027il ne tombera rien à terre de la parole de l\u0027Éternel, de la parole que l\u0027Éternel a prononcée contre la maison d\u0027Achab; l\u0027Éternel accomplit ce qu\u0027il a déclaré par son serviteur Élie."
        },
        {
          "text": "Et Jéhu frappa tous ceux qui restaient de la maison d\u0027Achab à Jizreel, tous ses grands, ses familiers et ses ministres, sans en laisser échapper un seul."
        },
        {
          "text": "Puis il se leva, et partit pour aller à Samarie. Arrivé à une maison de réunion des bergers, sur le chemin,"
        },
        {
          "text": "Jéhu trouva les frères d\u0027Achazia, roi de Juda, et il dit: Qui êtes-vous? Ils répondirent: Nous sommes les frères d\u0027Achazia, et nous descendons pour saluer les fils du roi et les fils de la reine."
        },
        {
          "text": "Jéhu dit: Saisissez-les vivants. Et ils les saisirent vivants, et les égorgèrent au nombre de quarante-deux, à la citerne de la maison de réunion; Jéhu n\u0027en laissa échapper aucun."
        },
        {
          "text": "Étant parti de là, il rencontra Jonadab, fils de Récab, qui venait au-devant de lui. Il le salua, et lui dit: Ton coeur est-il sincère, comme mon coeur l\u0027est envers le tien? Et Jonadab répondit: Il l\u0027est. S\u0027il l\u0027est, répliqua Jéhu, donne-moi ta main. Jonadab lui donna la main. Et Jéhu le fit monter auprès de lui dans son char,"
        },
        {
          "text": "et dit: Viens avec moi, et tu verras mon zèle pour l\u0027Éternel. Il l\u0027emmena ainsi dans son char."
        },
        {
          "text": "Lorsque Jéhu fut arrivé à Samarie, il frappa tous ceux qui restaient d\u0027Achab à Samarie, et il les détruisit entièrement, selon la parole que l\u0027Éternel avait dite à Élie."
        },
        {
          "text": "Puis il assembla tout le peuple, et leur dit: Achab a peu servi Baal, Jéhu le servira beaucoup."
        },
        {
          "text": "Maintenant convoquez auprès de moi tous les prophètes de Baal, tous ses serviteurs et tous ses prêtres, sans qu\u0027il en manque un seul, car je veux offrir un grand sacrifice à Baal: quiconque manquera ne vivra pas. Jéhu agissait avec ruse, pour faire périr les serviteurs de Baal."
        },
        {
          "text": "Il dit: Publiez une fête en l\u0027honneur de Baal. Et ils la publièrent."
        },
        {
          "text": "Il envoya des messagers dans tout Israël; et tous les serviteurs de Baal arrivèrent, il n\u0027y en eut pas un qui ne vînt; ils entrèrent dans la maison de Baal, et la maison de Baal fut remplie d\u0027un bout à l\u0027autre."
        },
        {
          "text": "Jéhu dit à celui qui avait la garde du vestiaire: Sors des vêtements pour tous les serviteurs de Baal. Et cet homme sortit des vêtements pour eux."
        },
        {
          "text": "Alors Jéhu vint à la maison de Baal avec Jonadab, fils de Récab, et il dit aux serviteurs de Baal: Cherchez et regardez, afin qu\u0027il n\u0027y ait pas ici des serviteurs de l\u0027Éternel, mais qu\u0027il y ait seulement des serviteurs de Baal."
        },
        {
          "text": "Et ils entrèrent pour offrir des sacrifices et des holocaustes. Jéhu avait placé dehors quatre-vingts hommes, en leur disant: Celui qui laissera échapper quelqu\u0027un des hommes que je remets entre vos mains, sa vie répondra de la sienne."
        },
        {
          "text": "Lorsqu\u0027on eut achevé d\u0027offrir les holocaustes, Jéhu dit aux coureurs et aux officiers: Entrez, frappez-les, que pas un ne sorte. Et ils les frappèrent du tranchant de l\u0027épée. Les coureurs et les officiers les jetèrent là, et ils allèrent jusqu\u0027à la ville de la maison de Baal."
        },
        {
          "text": "Ils tirèrent dehors les statues de la maison de Baal, et les brûlèrent."
        },
        {
          "text": "Ils renversèrent la statue de Baal, ils renversèrent aussi la maison de Baal, et ils en firent un cloaque, qui a subsisté jusqu\u0027à ce jour."
        },
        {
          "text": "Jéhu extermina Baal du milieu d\u0027Israël;"
        },
        {
          "text": "mais il ne se détourna point des péchés de Jéroboam, fils de Nebath, qui avait fait pécher Israël, il n\u0027abandonna point les veaux d\u0027or qui étaient à Béthel et à Dan."
        },
        {
          "text": "L\u0027Éternel dit à Jéhu: Parce que tu as bien exécuté ce qui était droit à mes yeux, et que tu as fait à la maison d\u0027Achab tout ce qui était conforme à ma volonté, tes fils jusqu\u0027à la quatrième génération seront assis sur le trône d\u0027Israël."
        },
        {
          "text": "Toutefois Jéhu ne prit point garde à marcher de tout son coeur dans la loi de l\u0027Éternel, le Dieu d\u0027Israël; il ne se détourna point des péchés que Jéroboam avait fait commettre à Israël."
        },
        {
          "text": "Dans ce temps-là, l\u0027Éternel commença à entamer le territoire d\u0027Israël; et Hazaël les battit sur toute la frontière d\u0027Israël."
        },
        {
          "text": "Depuis le Jourdain, vers le soleil levant, il battit tout le pays de Galaad, les Gadites, les Rubénites et les Manassites, depuis Aroër sur le torrent de l\u0027Arnon jusqu\u0027à Galaad et à Basan."
        },
        {
          "text": "Le reste des actions de Jéhu, tout ce qu\u0027il a fait, et tous ses exploits, cela n\u0027est-il pas écrit dans le livre des Chroniques des rois d\u0027Israël?"
        },
        {
          "text": "Jéhu se coucha avec ses pères, et on l\u0027enterra à Samarie. Et Joachaz, son fils, régna à sa place."
        },
        {
          "text": "Jéhu avait régné vingt-huit ans sur Israël à Samarie."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Athalie, mère d\u0027Achazia, voyant que son fils était mort, se leva et fit périr toute la race royale."
        },
        {
          "text": "Mais Joschéba, fille du roi Joram, soeur d\u0027Achazia, prit Joas, fils d\u0027Achazia, et l\u0027enleva du milieu des fils du roi, quand on les fit mourir: elle le mit avec sa nourrice dans la chambre des lits. Il fut ainsi dérobé aux regards d\u0027Athalie, et ne fut point mis à mort."
        },
        {
          "text": "Il resta six ans caché avec Joschéba dans la maison de l\u0027Éternel. Et c\u0027était Athalie qui régnait dans le pays."
        },
        {
          "text": "La septième année, Jehojada envoya chercher les chefs de centaines des Kéréthiens et des coureurs, et il les fit venir auprès de lui dans la maison de l\u0027Éternel. Il traita alliance avec eux et les fit jurer dans la maison de l\u0027Éternel, et il leur montra le fils du roi."
        },
        {
          "text": "Puis il leur donna ses ordres, en disant: Voici ce que vous ferez. Parmi ceux de vous qui entrent en service le jour du sabbat, un tiers doit monter la garde à la maison du roi,"
        },
        {
          "text": "un tiers à la porte de Sur, et un tiers à la porte derrière les coureurs: vous veillerez à la garde de la maison, de manière à en empêcher l\u0027entrée."
        },
        {
          "text": "Vos deux autres divisions, tous ceux qui sortent de service le jour du sabbat feront la garde de la maison de l\u0027Éternel auprès du roi:"
        },
        {
          "text": "vous entourerez le roi de toutes parts, chacun les armes à la main, et l\u0027on donnera la mort à quiconque s\u0027avancera dans les rangs; vous serez près du roi quand il sortira et quand il entrera."
        },
        {
          "text": "Les chefs de centaines exécutèrent tous les ordres qu\u0027avait donnés le sacrificateur Jehojada. Ils prirent chacun leurs gens, ceux qui entraient en service et ceux qui sortaient de service le jour du sabbat, et ils se rendirent vers le sacrificateur Jehojada."
        },
        {
          "text": "Le sacrificateur remit aux chefs de centaines les lances et les boucliers qui provenaient du roi David, et qui se trouvaient dans la maison de l\u0027Éternel."
        },
        {
          "text": "Les coureurs, chacun les armes à la main, entourèrent le roi, en se plaçant depuis le côté droit jusqu\u0027au côté gauche de la maison, près de l\u0027autel et près de la maison."
        },
        {
          "text": "Le sacrificateur fit avancer le fils du roi, et il mit sur lui le diadème et le témoignage. Ils l\u0027établirent roi et l\u0027oignirent, et frappant des mains, ils dirent: Vive le roi!"
        },
        {
          "text": "Athalie entendit le bruit des coureurs et du peuple, et elle vint vers le peuple à la maison de l\u0027Éternel."
        },
        {
          "text": "Elle regarda. Et voici, le roi se tenait sur l\u0027estrade, selon l\u0027usage; les chefs et les trompettes étaient près du roi: tout le peuple du pays était dans la joie, et l\u0027on sonnait des trompettes. Athalie déchira ses vêtements, et cria: Conspiration! conspiration!"
        },
        {
          "text": "Alors le sacrificateur Jehojada donna cet ordre aux chefs de centaines, qui étaient à la tête de l\u0027armée: Faites-la sortir en dehors des rangs, et tuez par l\u0027épée quiconque la suivra. Car le sacrificateur avait dit: Qu\u0027elle ne soit pas mise à mort dans la maison de l\u0027Éternel!"
        },
        {
          "text": "On lui fit place, et elle se rendit à la maison du roi par le chemin de l\u0027entrée des chevaux: c\u0027est là qu\u0027elle fut tuée."
        },
        {
          "text": "Jehojada traita entre l\u0027Éternel, le roi et le peuple, l\u0027alliance par laquelle ils devaient être le peuple de l\u0027Éternel; il établit aussi l\u0027alliance entre le roi et le peuple."
        },
        {
          "text": "Tout le peuple du pays entra dans la maison de Baal, et ils la démolirent; ils brisèrent entièrement ses autels et ses images, et ils tuèrent devant les autels Matthan, prêtre de Baal. Le sacrificateur Jehojada mit des surveillants dans la maison de l\u0027Éternel."
        },
        {
          "text": "Il prit les chefs de centaines, les Kéréthiens et les coureurs, et tout le peuple du pays; et ils firent descendre le roi de la maison de l\u0027Éternel, et ils entrèrent dans la maison du roi par le chemin de la porte des coureurs. Et Joas s\u0027assit sur le trône des rois."
        },
        {
          "text": "Tout le peuple du pays se réjouissait, et la ville était tranquille. On avait fait mourir Athalie par l\u0027épée dans la maison du roi."
        },
        {
          "text": "Joas avait sept ans lorsqu\u0027il devint roi."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "La septième année de Jéhu, Joas devint roi, et il régna quarante ans à Jérusalem. Sa mère s\u0027appelait Tsibja, de Beer Schéba."
        },
        {
          "text": "Joas fit ce qui est droit aux yeux de l\u0027Éternel tout le temps qu\u0027il suivit les directions du sacrificateur Jehojada."
        },
        {
          "text": "Seulement, les hauts lieux ne disparurent point; le peuple offrait encore des sacrifices et des parfums sur les hauts lieux."
        },
        {
          "text": "Joas dit aux sacrificateurs: Tout l\u0027argent consacré qu\u0027on apporte dans la maison de l\u0027Éternel, l\u0027argent ayant cours, savoir l\u0027argent pour le rachat des personnes d\u0027après l\u0027estimation qui en est faite, et tout l\u0027argent qu\u0027il vient au coeur de quelqu\u0027un d\u0027apporter à la maison de l\u0027Éternel,"
        },
        {
          "text": "que les sacrificateurs le prennent chacun de la part des gens de sa connaissance, et qu\u0027ils l\u0027emploient à réparer la maison partout où il se trouvera quelque chose à réparer."
        },
        {
          "text": "Mais il arriva que, la vingt-troisième année du roi Joas, les sacrificateurs n\u0027avaient point réparé ce qui était à réparer à la maison."
        },
        {
          "text": "Le roi Joas appela le sacrificateur Jehojada et les autres sacrificateurs, et leur dit: Pourquoi n\u0027avez-vous pas réparé ce qui est à réparer à la maison? Maintenant, vous ne prendrez plus l\u0027argent de vos connaissances, mais vous le livrerez pour les réparations de la maison."
        },
        {
          "text": "Les sacrificateurs convinrent de ne pas prendre l\u0027argent du peuple, et de n\u0027être chargés des réparations de la maison."
        },
        {
          "text": "Alors le sacrificateur Jehojada prit un coffre, perça un trou dans son couvercle, et le plaça à côté de l\u0027autel, à droite, sur le passage par lequel on entrait à la maison de l\u0027Éternel. Les sacrificateurs qui avaient la garde du seuil y mettaient tout l\u0027argent qu\u0027on apportait dans la maison de l\u0027Éternel."
        },
        {
          "text": "Quand ils voyaient qu\u0027il y avait beaucoup d\u0027argent dans le coffre, le secrétaire du roi montait avec le souverain sacrificateur, et ils serraient et comptaient l\u0027argent qui se trouvait dans la maison de l\u0027Éternel."
        },
        {
          "text": "Ils remettaient l\u0027argent pesé entre les mains de ceux qui étaient chargés de faire exécuter l\u0027ouvrage dans la maison de l\u0027Éternel. Et l\u0027on employait cet argent pour les charpentiers et pour les ouvriers qui travaillaient à la maison de l\u0027Éternel,"
        },
        {
          "text": "pour les maçons et les tailleurs de pierres, pour les achats de bois et de pierres de taille nécessaires aux réparations de la maison de l\u0027Éternel, et pour toutes les dépenses concernant les réparations de la maison."
        },
        {
          "text": "Mais, avec l\u0027argent qu\u0027on apportait dans la maison de l\u0027Éternel, on ne fit pour la maison de l\u0027Éternel ni bassins d\u0027argent, ni couteaux, ni coupes, ni trompettes, ni aucun ustensile d\u0027or ou d\u0027argent:"
        },
        {
          "text": "on le donnait à ceux qui faisaient l\u0027ouvrage, afin qu\u0027ils l\u0027employassent à réparer la maison de l\u0027Éternel."
        },
        {
          "text": "On ne demandait pas de compte aux hommes entre les mains desquels on remettait l\u0027argent pour qu\u0027ils le donnassent à ceux qui faisaient l\u0027ouvrage, car ils agissaient avec probité."
        },
        {
          "text": "L\u0027argent des sacrifices de culpabilité et des sacrifices d\u0027expiation n\u0027était point apporté dans la maison de l\u0027Éternel: il était pour les sacrificateurs."
        },
        {
          "text": "Alors Hazaël, roi de Syrie, monta et se battit contre Gath, dont il s\u0027empara. Hazaël avait l\u0027intention de monter contre Jérusalem."
        },
        {
          "text": "Joas, roi de Juda, prit toutes les choses consacrées, ce qui avait été consacré par Josaphat, par Joram et par Achazia, ses pères, rois de Juda, ce qu\u0027il avait consacré lui-même, et tout l\u0027or qui se trouvait dans les trésors de la maison de l\u0027Éternel et de la maison du roi, et il envoya le tout à Hazaël, roi de Syrie, qui ne monta pas contre Jérusalem."
        },
        {
          "text": "Le reste des actions de Joas, et tout ce qu\u0027il a fait, cela n\u0027est-il pas écrit dans le livre des Chroniques des rois de Juda?"
        },
        {
          "text": "Ses serviteurs se soulevèrent et formèrent une conspiration; ils frappèrent Joas dans la maison de Millo, qui est à la descente de Silla."
        },
        {
          "text": "Jozacar, fils de Schimeath, et Jozabad, fils de Schomer, ses serviteurs, le frappèrent, et il mourut. On l\u0027enterra avec ses pères, dans la ville de David. Et Amatsia, son fils, régna à sa place."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "La vingt-troisième année de Joas, fils d\u0027Achazia, roi de Juda, Joachaz, fils de Jéhu, régna sur Israël à Samarie. Il régna dix-sept ans."
        },
        {
          "text": "Il fit ce qui est mal aux yeux de l\u0027Éternel; il commit les mêmes péchés que Jéroboam, fils de Nebath, qui avait fait pécher Israël, et il ne s\u0027en détourna point."
        },
        {
          "text": "La colère de l\u0027Éternel s\u0027enflamma contre Israël, et il les livra entre les mains de Hazaël, roi de Syrie, et entre les mains de Ben Hadad, fils de Hazaël, tout le temps que ces rois vécurent."
        },
        {
          "text": "Joachaz implora l\u0027Éternel. L\u0027Éternel l\u0027exauça, car il vit l\u0027oppression sous laquelle le roi de Syrie tenait Israël,"
        },
        {
          "text": "et l\u0027Éternel donna un libérateur à Israël. Les enfants d\u0027Israël échappèrent aux mains des Syriens, et ils habitèrent dans leurs tentes comme auparavant."
        },
        {
          "text": "Mais ils ne se détournèrent point des péchés de la maison de Jéroboam, qui avait fait pécher Israël; ils s\u0027y livrèrent aussi, et même l\u0027idole d\u0027Astarté était debout à Samarie."
        },
        {
          "text": "De tout le peuple de Joachaz l\u0027Éternel ne lui avait laissé que cinquante cavaliers, dix chars, et dix mille hommes de pied; car le roi de Syrie les avait fait périr et les avait rendus semblables à la poussière qu\u0027on foule aux pieds."
        },
        {
          "text": "Le reste des actions de Joachaz, tout ce qu\u0027il a fait, et ses exploits, cela n\u0027est-il pas écrit dans le livre des Chroniques des rois d\u0027Israël?"
        },
        {
          "text": "Joachaz se coucha avec ses pères, et on l\u0027enterra à Samarie. Et Joas, son fils, régna à sa place."
        },
        {
          "text": "La trente-septième année de Joas, roi de Juda, Joas, fils de Joachaz, régna sur Israël à Samarie. Il régna seize ans."
        },
        {
          "text": "Il fit ce qui est mal aux yeux de l\u0027Éternel; il ne se détourna d\u0027aucun des péchés de Jéroboam, fils de Nebath, qui avait fait pécher Israël, et il s\u0027y livra comme lui."
        },
        {
          "text": "Le reste des actions de Joas, tout ce qu\u0027il a fait, ses exploits, et la guerre qu\u0027il eut avec Amatsia, roi de Juda, cela n\u0027est-il pas écrit dans le livre des Chroniques des rois d\u0027Israël?"
        },
        {
          "text": "Joas se coucha avec ses pères. Et Jéroboam s\u0027assit sur son trône. Joas fut enterré à Samarie avec les rois d\u0027Israël."
        },
        {
          "text": "Élisée était atteint de la maladie dont il mourut; et Joas, roi d\u0027Israël, descendit vers lui, pleura sur son visage, et dit: Mon père! mon père! Char d\u0027Israël et sa cavalerie!"
        },
        {
          "text": "Élisée lui dit: Prends un arc et des flèches. Et il prit un arc et des flèches."
        },
        {
          "text": "Puis Élisée dit au roi d\u0027Israël: Bande l\u0027arc avec ta main. Et quand il l\u0027eut bandé de sa main, Élisée mit ses mains sur les mains du roi,"
        },
        {
          "text": "et il dit: Ouvre la fenêtre à l\u0027orient. Et il l\u0027ouvrit. Élisée dit: Tire. Et il tira. Élisée dit: C\u0027est une flèche de délivrance de la part de l\u0027Éternel, une flèche de délivrance contre les Syriens; tu battras les Syriens à Aphek jusqu\u0027à leur extermination."
        },
        {
          "text": "Élisée dit encore: Prends les flèches. Et il les prit. Élisée dit au roi d\u0027Israël: Frappe contre terre. Et il frappa trois fois, et s\u0027arrêta."
        },
        {
          "text": "L\u0027homme de Dieu s\u0027irrita contre lui, et dit: Il fallait frapper cinq ou six fois; alors tu aurais battu les Syriens jusqu\u0027à leur extermination; maintenant tu les battras trois fois."
        },
        {
          "text": "Élisée mourut, et on l\u0027enterra. L\u0027année suivante, des troupes de Moabites pénétrèrent dans le pays."
        },
        {
          "text": "Et comme on enterrait un homme, voici, on aperçut une de ces troupes, et l\u0027on jeta l\u0027homme dans le sépulcre d\u0027Élisée. L\u0027homme alla toucher les os d\u0027Élisée, et il reprit vie et se leva sur ses pieds."
        },
        {
          "text": "Hazaël, roi de Syrie, avait opprimé Israël pendant toute la vie de Joachaz."
        },
        {
          "text": "Mais l\u0027Éternel leur fit miséricorde et eut compassion d\u0027eux, il tourna sa face vers eux à cause de son alliance avec Abraham, Isaac et Jacob, il ne voulut pas les détruire, et jusqu\u0027à présent il ne les a pas rejetés de sa face."
        },
        {
          "text": "Hazaël, roi de Syrie, mourut, et Ben Hadad, son fils, régna à sa place."
        },
        {
          "text": "Joas, fils de Joachaz, reprit des mains de Ben Hadad, fils de Hazaël, les villes enlevées par Hazaël à Joachaz, son père, pendant la guerre. Joas le battit trois fois, et il recouvra les villes d\u0027Israël."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "La seconde année de Joas, fils de Joachaz, roi d\u0027Israël, Amatsia, fils de Joas, roi de Juda, régna."
        },
        {
          "text": "Il avait vingt-cinq ans lorsqu\u0027il devint roi, et il régna vingt-neuf ans à Jérusalem. Sa mère s\u0027appelait Joaddan, de Jérusalem."
        },
        {
          "text": "Il fit ce qui est droit aux yeux de l\u0027Éternel, non pas toutefois comme David, son père; il agit entièrement comme avait agi Joas, son père."
        },
        {
          "text": "Seulement, les hauts-lieux ne disparurent point; le peuple offrait encore des sacrifices et des parfums sur les hauts-lieux."
        },
        {
          "text": "Lorsque la royauté fut affermie entre ses mains, il frappa ses serviteurs qui avaient tué le roi, son père."
        },
        {
          "text": "Mais il ne fit pas mourir les fils des meurtriers, selon ce qui est écrit dans le livre de la loi de Moïse, où l\u0027Éternel donne ce commandement: On ne fera point mourir les pères pour les enfants, et l\u0027on ne fera point mourir les enfants pour les pères; mais on fera mourir chacun pour son péché."
        },
        {
          "text": "Il battit dix mille Édomites dans la vallée du sel; et durant la guerre, il prit Séla, et l\u0027appela Joktheel, nom qu\u0027elle a conservé jusqu\u0027à ce jour."
        },
        {
          "text": "Alors Amatsia envoya des messagers à Joas, fils de Joachaz, fils de Jéhu, roi d\u0027Israël, pour lui dire: Viens, voyons-nous en face!"
        },
        {
          "text": "Et Joas, roi d\u0027Israël, fit dire à Amatsia, roi de Juda: L\u0027épine du Liban envoya dire au cèdre du Liban: Donne ta fille pour femme à mon fils! Et les bêtes sauvages qui sont au Liban passèrent et foulèrent l\u0027épine."
        },
        {
          "text": "Tu as battu les Édomites, et ton coeur s\u0027élève. Jouis de ta gloire, et reste chez toi. Pourquoi t\u0027engager dans une malheureuse entreprise, qui amènerait ta ruine et celle de Juda?"
        },
        {
          "text": "Mais Amatsia ne l\u0027écouta pas. Et Joas, roi d\u0027Israël, monta; et ils se virent en face, lui et Amatsia, roi de Juda, à Beth Schémesch, qui est à Juda."
        },
        {
          "text": "Juda fut battu par Israël, et chacun s\u0027enfuit dans sa tente."
        },
        {
          "text": "Joas, roi d\u0027Israël, prit à Beth Schémesch Amatsia, roi de Juda, fils de Joas, fils d\u0027Achazia. Il vint à Jérusalem, et fit une brèche de quatre cents coudées dans la muraille de Jérusalem, depuis la porte d\u0027Éphraïm jusqu\u0027à la porte de l\u0027angle."
        },
        {
          "text": "Il prit tout l\u0027or et l\u0027argent et tous les vases qui se trouvaient dans la maison de l\u0027Éternel et dans les trésors de la maison du roi; il prit aussi des otages, et il retourna à Samarie."
        },
        {
          "text": "Le reste des actions de Joas, ce qu\u0027il a fait, ses exploits, et la guerre qu\u0027il eut avec Amatsia, roi de Juda, cela n\u0027est-il pas écrit dans le livre des Chroniques des rois d\u0027Israël?"
        },
        {
          "text": "Joas se coucha avec ses pères, et il fut enterré à Samarie avec les rois d\u0027Israël. Et Jéroboam, son fils, régna à sa place."
        },
        {
          "text": "Amatsia, fils de Joas, roi de Juda, vécut quinze ans après la mort de Joas, fils de Joachaz, roi d\u0027Israël."
        },
        {
          "text": "Le reste des actions d\u0027Amatsia, cela n\u0027est-il pas écrit dans le livre des Chroniques des rois de Juda?"
        },
        {
          "text": "On forma contre lui une conspiration à Jérusalem, et il s\u0027enfuit à Lakis; mais on le poursuivit à Lakis, où on le fit mourir."
        },
        {
          "text": "On le transporta sur des chevaux, et il fut enterré à Jérusalem avec ses pères, dans la ville de David."
        },
        {
          "text": "Et tout le peuple de Juda prit Azaria, âgé de seize ans, et l\u0027établit roi à la place de son père Amatsia."
        },
        {
          "text": "Azaria rebâtit Élath et la fit rentrer sous la puissance de Juda, après que le roi fut couché avec ses pères."
        },
        {
          "text": "La quinzième année d\u0027Amatsia, fils de Joas, roi de Juda, Jéroboam, fils de Joas, roi d\u0027Israël, régna à Samarie. Il régna quarante et un ans."
        },
        {
          "text": "Il fit ce qui est mal aux yeux de l\u0027Éternel; il ne se détourna d\u0027aucun des péchés de Jéroboam, fils de Nebath, qui avait fait pécher Israël."
        },
        {
          "text": "Il rétablit les limites d\u0027Israël depuis l\u0027entrée de Hamath jusqu\u0027à la mer de la plaine, selon la parole que l\u0027Éternel, le Dieu d\u0027Israël, avait prononcée par son serviteur Jonas, le prophète, fils d\u0027Amitthaï, de Gath Hépher."
        },
        {
          "text": "Car l\u0027Éternel vit l\u0027affliction d\u0027Israël à son comble et l\u0027extrémité à laquelle se trouvaient réduits esclaves et hommes libres, sans qu\u0027il y eût personne pour venir au secours d\u0027Israël."
        },
        {
          "text": "Or l\u0027Éternel n\u0027avait point résolu d\u0027effacer le nom d\u0027Israël de dessous les cieux, et il les délivra par Jéroboam, fils de Joas."
        },
        {
          "text": "Le reste des actions de Jéroboam, tout ce qu\u0027il a fait, ses exploits à la guerre, et comment il fit rentrer sous la puissance d\u0027Israël Damas et Hamath qui avaient appartenu à Juda, cela n\u0027est-il pas écrit dans le livre des Chroniques des rois d\u0027Israël?"
        },
        {
          "text": "Jéroboam se coucha avec ses pères, avec les rois d\u0027Israël. Et Zacharie, son fils, régna à sa place."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "La vingt-septième année de Jéroboam, roi d\u0027Israël, Azaria, fils d\u0027Amatsia, roi de Juda, régna."
        },
        {
          "text": "Il avait seize ans lorsqu\u0027il devint roi, et il régna cinquante-deux ans à Jérusalem. Sa mère s\u0027appelait Jecolia, de Jérusalem."
        },
        {
          "text": "Il fit ce qui est droit aux yeux de l\u0027Éternel, entièrement comme avait fait Amatsia, son père."
        },
        {
          "text": "Seulement, les hauts lieux ne disparurent point; le peuple offrait encore des sacrifices et des parfums sur les hauts lieux."
        },
        {
          "text": "L\u0027Éternel frappa le roi, qui fut lépreux jusqu\u0027au jour de sa mort et demeura dans une maison écartée. Et Jotham, fils du roi, était à la tête de la maison et jugeait le peuple du pays."
        },
        {
          "text": "Le reste des actions d\u0027Azaria, et tout ce qu\u0027il a fait, cela n\u0027est-il pas écrit dans le livre des Chroniques des rois de Juda?"
        },
        {
          "text": "Azaria se coucha avec ses pères, et on l\u0027enterra avec ses pères dans la ville de David. Et Jotham, son fils, régna à sa place."
        },
        {
          "text": "La trente-huitième année d\u0027Azaria, roi de Juda, Zacharie, fils de Jéroboam, régna sur Israël à Samarie. Il régna six mois."
        },
        {
          "text": "Il fit ce qui est mal aux yeux de l\u0027Éternel, comme avaient fait ses pères; il ne se détourna point des péchés de Jéroboam, fils de Nebath, qui avait fait pécher Israël."
        },
        {
          "text": "Schallum, fils de Jabesch, conspira contre lui, le frappa devant le peuple, et le fit mourir; et il régna à sa place."
        },
        {
          "text": "Le reste des actions de Zacharie, cela est écrit dans le livre des Chroniques des rois d\u0027Israël."
        },
        {
          "text": "Ainsi s\u0027accomplit ce que l\u0027Éternel avait déclaré à Jéhu, en disant: Tes fils jusqu\u0027à la quatrième génération seront assis sur le trône d\u0027Israël."
        },
        {
          "text": "Schallum, fils de Jabesch, régna la trente-neuvième année d\u0027Ozias, roi de Juda. Il régna pendant un mois à Samarie."
        },
        {
          "text": "Menahem, fils de Gadi, monta de Thirtsa et vint à Samarie, frappa dans Samarie Schallum, fils de Jabesch, et le fit mourir; et il régna à sa place."
        },
        {
          "text": "Le reste des actions de Schallum, et la conspiration qu\u0027il forma, cela est écrit dans le livre des Chroniques des rois d\u0027Israël."
        },
        {
          "text": "Alors Menahem frappa Thiphsach et tous ceux qui y étaient, avec son territoire depuis Thirtsa; il la frappa parce qu\u0027elle n\u0027avait pas ouvert ses portes, et il fendit le ventre de toutes les femmes enceintes."
        },
        {
          "text": "La trente-neuvième année d\u0027Azaria, roi de Juda, Menahem, fils de Gadi, régna sur Israël. Il régna dix ans à Samarie."
        },
        {
          "text": "Il fit ce qui est mal aux yeux de l\u0027Éternel; il ne se détourna point, tant qu\u0027il vécut, des péchés de Jéroboam, fils de Nebath, qui avait fait pécher Israël."
        },
        {
          "text": "Pul, roi d\u0027Assyrie, vint dans le pays; et Menahem donna à Pul mille talents d\u0027argent, pour qu\u0027il aidât à affermir la royauté entre ses mains."
        },
        {
          "text": "Menahem leva cet argent sur tous ceux d\u0027Israël qui avaient de la richesse, afin de le donner au roi d\u0027Assyrie; il les taxa chacun à cinquante sicles d\u0027argent. Le roi d\u0027Assyrie s\u0027en retourna, et ne s\u0027arrêta pas alors dans le pays."
        },
        {
          "text": "Le reste des actions de Menahem, et tout ce qu\u0027il a fait, cela n\u0027est-il pas écrit dans le livre des Chroniques des rois d\u0027Israël?"
        },
        {
          "text": "Menahem se coucha avec ses pères. Et Pekachia, son fils, régna à sa place."
        },
        {
          "text": "La cinquantième année d\u0027Azaria, roi de Juda, Pekachia, fils de Menahem, régna sur Israël à Samarie. Il régna deux ans."
        },
        {
          "text": "Il fit ce qui est mal aux yeux de l\u0027Éternel; il ne se détourna point des péchés de Jéroboam, fils de Nebath, qui avait fait pécher Israël."
        },
        {
          "text": "Pékach, fils de Remalia, son officier, conspira contre lui; il le frappa à Samarie, dans le palais de la maison du roi, de même qu\u0027Argob et Arié; il avait avec lui cinquante hommes d\u0027entre les fils des Galaadites. Il fit ainsi mourir Pekachia, et il régna à sa place."
        },
        {
          "text": "Le reste des actions de Pekachia, et tout ce qu\u0027il a fait, cela est écrit dans le livre des Chroniques des rois d\u0027Israël."
        },
        {
          "text": "La cinquante-deuxième année d\u0027Azaria, roi de Juda, Pékach, fils de Remalia, régna sur Israël à Samarie. Il régna vingt ans."
        },
        {
          "text": "Il fit ce qui est mal aux yeux de l\u0027Éternel; il ne se détourna point des péchés de Jéroboam, fils de Nebath, qui avait fait pécher Israël."
        },
        {
          "text": "Du temps de Pékach, roi d\u0027Israël, Tiglath Piléser, roi d\u0027Assyrie, vint et prit Ijjon, Abel Beth Maaca, Janoach, Kédesch, Hatsor, Galaad et la Galilée, tout le pays de Nephthali, et il emmena captifs les habitants en Assyrie."
        },
        {
          "text": "Osée, fils d\u0027Éla, forma une conspiration contre Pékach, fils de Remalia, le frappa et le fit mourir; et il régna à sa place, la vingtième année de Jotham, fils d\u0027Ozias."
        },
        {
          "text": "Le reste des actions de Pékach, et tout ce qu\u0027il a fait, cela est écrit dans le livre des Chroniques des rois d\u0027Israël."
        },
        {
          "text": "La seconde année de Pékach, fils de Remalia, roi d\u0027Israël, Jotham, fils d\u0027Ozias, roi de Juda, régna."
        },
        {
          "text": "Il avait vingt-cinq ans lorsqu\u0027il devint roi, et il régna seize ans à Jérusalem. Sa mère s\u0027appelait Jeruscha, fille de Tsadok."
        },
        {
          "text": "Il fit ce qui est droit aux yeux de l\u0027Éternel; il agit entièrement comme avait agi Ozias, son père."
        },
        {
          "text": "Seulement, les hauts lieux ne disparurent point; le peuple offrait encore des sacrifices et des parfums sur les hauts lieux. Jotham bâtit la porte supérieure de la maison de l\u0027Éternel."
        },
        {
          "text": "Le reste des actions de Jotham, et tout ce qu\u0027il a fait, cela n\u0027est-il pas écrit dans le livre des Chroniques des rois de Juda?"
        },
        {
          "text": "Dans ce temps-là, l\u0027Éternel commença à envoyer contre Juda Retsin, roi de Syrie, et Pékach, fils de Remalia."
        },
        {
          "text": "Jotham se coucha avec ses pères, et il fut enterré avec ses pères dans la ville de David, son père. Et Achaz, son fils, régna à sa place."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "La dix-septième année de Pékach, fils de Remalia, Achaz, fils de Jotham, roi de Juda, régna."
        },
        {
          "text": "Achaz avait vingt ans lorsqu\u0027il devint roi, et il régna seize ans à Jérusalem. Il ne fit point ce qui est droit aux yeux de l\u0027Éternel, son Dieu, comme avait fait David, son père."
        },
        {
          "text": "Il marcha dans la voie des rois d\u0027Israël; et même il fit passer son fils par le feu, suivant les abominations des nations que l\u0027Éternel avait chassées devant les enfants d\u0027Israël."
        },
        {
          "text": "Il offrait des sacrifices et des parfums sur les hauts lieux, sur les collines et sous tout arbre vert."
        },
        {
          "text": "Alors Retsin, roi de Syrie, et Pékach, fils de Remalia, roi d\u0027Israël, montèrent contre Jérusalem pour l\u0027attaquer. Ils assiégèrent Achaz; mais ils ne purent pas le vaincre."
        },
        {
          "text": "Dans ce même temps, Retsin, roi de Syrie, fit rentrer Élath au pouvoir des Syriens; il expulsa d\u0027Élath les Juifs, et les Syriens vinrent à Élath, où ils ont habité jusqu\u0027à ce jour."
        },
        {
          "text": "Achaz envoya des messagers à Tiglath Piléser, roi d\u0027Assyrie, pour lui dire: Je suis ton serviteur et ton fils; monte, et délivre-moi de la main du roi de Syrie et de la main du roi d\u0027Israël, qui s\u0027élèvent contre moi."
        },
        {
          "text": "Et Achaz prit l\u0027argent et l\u0027or qui se trouvaient dans la maison de l\u0027Éternel et dans les trésors de la maison du roi, et il l\u0027envoya en présent au roi d\u0027Assyrie."
        },
        {
          "text": "Le roi d\u0027Assyrie l\u0027écouta; il monta contre Damas, la prit, emmena les habitants en captivité à Kir, et fit mourir Retsin."
        },
        {
          "text": "Le roi Achaz se rendit à Damas au-devant de Tiglath Piléser, roi d\u0027Assyrie. Et ayant vu l\u0027autel qui était à Damas, le roi Achaz envoya au sacrificateur Urie le modèle et la forme exacte de cet autel."
        },
        {
          "text": "Le sacrificateur Urie construisit un autel entièrement d\u0027après le modèle envoyé de Damas par le roi Achaz, et le sacrificateur Urie le fit avant que le roi Achaz fût de retour de Damas."
        },
        {
          "text": "A son arrivée de Damas, le roi vit l\u0027autel, s\u0027en approcha et y monta:"
        },
        {
          "text": "il fit brûler son holocauste et son offrande, versa ses libations, et répandit sur l\u0027autel le sang de ses sacrifices d\u0027actions de grâces."
        },
        {
          "text": "Il éloigna de la face de la maison l\u0027autel d\u0027airain qui était devant l\u0027Éternel, afin qu\u0027il ne fût pas entre le nouvel autel et la maison de l\u0027Éternel; et il le plaça à côté du nouvel autel, vers le nord."
        },
        {
          "text": "Et le roi Achaz donna cet ordre au sacrificateur Urie: Fais brûler sur le grand autel l\u0027holocauste du matin et l\u0027offrande du soir, l\u0027holocauste du roi et son offrande, les holocaustes de tout le peuple du pays et leurs offrandes, verses-y leurs libations, et répands-y tout le sang des holocaustes et tout le sang des sacrifices; pour ce qui concerne l\u0027autel d\u0027airain, je m\u0027en occuperai."
        },
        {
          "text": "Le sacrificateur Urie se conforma à tout ce que le roi Achaz avait ordonné."
        },
        {
          "text": "Et le roi Achaz brisa les panneaux des bases, et en ôta les bassins qui étaient dessus. Il descendit la mer de dessus les boeufs d\u0027airain qui étaient sous elle, et il la posa sur un pavé de pierres."
        },
        {
          "text": "Il changea dans la maison de l\u0027Éternel, à cause du roi d\u0027Assyrie, le portique du sabbat qu\u0027on y avait bâti et l\u0027entrée extérieure du roi."
        },
        {
          "text": "Le reste des actions d\u0027Achaz, et tout ce qu\u0027il a fait, cela n\u0027est-il pas écrit dans le livre des Chroniques des rois de Juda?"
        },
        {
          "text": "Achaz se coucha avec ses pères, et il fut enterré avec ses pères dans la ville de David. Et Ézéchias, son fils, régna à sa place."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "La douzième année d\u0027Achaz, roi de Juda, Osée, fils d\u0027Éla, régna sur Israël à Samarie. Il régna neuf ans."
        },
        {
          "text": "Il fit ce qui est mal aux yeux de l\u0027Éternel, non pas toutefois comme les rois d\u0027Israël qui avaient été avant lui."
        },
        {
          "text": "Salmanasar, roi d\u0027Assyrie, monta contre lui; et Osée lui fut assujetti, et lui paya un tribut."
        },
        {
          "text": "Mais le roi d\u0027Assyrie découvrit une conspiration chez Osée, qui avait envoyé des messagers à So, roi d\u0027Égypte, et qui ne payait plus annuellement le tribut au roi d\u0027Assyrie. Le roi d\u0027Assyrie le fit enfermer et enchaîner dans une prison."
        },
        {
          "text": "Et le roi d\u0027Assyrie parcourut tout le pays, et monta contre Samarie, qu\u0027il assiégea pendant trois ans."
        },
        {
          "text": "La neuvième année d\u0027Osée, le roi d\u0027Assyrie prit Samarie, et emmena Israël captif en Assyrie. Il les fit habiter à Chalach, et sur le Chabor, fleuve de Gozan, et dans les villes des Mèdes."
        },
        {
          "text": "Cela arriva parce que les enfants d\u0027Israël péchèrent contre l\u0027Éternel, leur Dieu, qui les avait fait monter du pays d\u0027Égypte, de dessous la main de Pharaon, roi d\u0027Égypte, et parce qu\u0027ils craignirent d\u0027autres dieux."
        },
        {
          "text": "Ils suivirent les coutumes des nations que l\u0027Éternel avait chassés devant les enfants d\u0027Israël, et celles que les rois d\u0027Israël avaient établies."
        },
        {
          "text": "Les enfants d\u0027Israël firent en secret contre l\u0027Éternel, leur Dieu, des choses qui ne sont pas bien. Ils se bâtirent des hauts lieux dans toutes leurs villes, depuis les tours des gardes jusqu\u0027aux villes fortes."
        },
        {
          "text": "Ils se dressèrent des statues et des idoles sur toute colline élevée et sous tout arbre vert."
        },
        {
          "text": "Et là ils brûlèrent des parfums sur tous les hauts lieux, comme les nations que l\u0027Éternel avait chassées devant eux, et ils firent des choses mauvaises, par lesquelles ils irritèrent l\u0027Éternel."
        },
        {
          "text": "Ils servirent les idoles dont l\u0027Éternel leur avait dit: Vous ne ferez pas cela."
        },
        {
          "text": "L\u0027Éternel fit avertir Israël et Juda par tous ses prophètes, par tous les voyants, et leur dit: Revenez de vos mauvaises voies, et observez mes commandements et mes ordonnances, en suivant entièrement la loi que j\u0027ai prescrite à vos pères et que je vous ai envoyée par mes serviteurs les prophètes."
        },
        {
          "text": "Mais ils n\u0027écoutèrent point, et ils roidirent leur cou, comme leurs pères, qui n\u0027avaient pas cru en l\u0027Éternel, leur Dieu."
        },
        {
          "text": "Ils rejetèrent ses lois, l\u0027alliance qu\u0027il avait faite avec leurs pères, et les avertissements qu\u0027il leur avait adressés. Ils allèrent après des choses de néant et ne furent eux-mêmes que néant, et après les nations qui les entouraient et que l\u0027Éternel leur avait défendu d\u0027imiter."
        },
        {
          "text": "Ils abandonnèrent tous les commandements de l\u0027Éternel, leur Dieu, ils se firent deux veaux en fonte, ils fabriquèrent des idoles d\u0027Astarté, ils se prosternèrent devant toute l\u0027armée des cieux, et ils servirent Baal."
        },
        {
          "text": "Ils firent passer par le feu leurs fils et leurs filles, ils se livrèrent à la divination et aux enchantements, et ils se vendirent pour faire ce qui est mal aux yeux de l\u0027Éternel, afin de l\u0027irriter."
        },
        {
          "text": "Aussi l\u0027Éternel s\u0027est-il fortement irrité contre Israël, et les a-t-il éloignés de sa face. -Il n\u0027est resté que la seule tribu de Juda."
        },
        {
          "text": "Juda même n\u0027avait pas gardé les commandements de l\u0027Éternel, son Dieu, et ils avaient suivi les coutumes établies par Israël. -"
        },
        {
          "text": "L\u0027Éternel a rejeté toute la race d\u0027Israël; il les a humiliés, il les a livrés entre les mains des pillards, et il a fini par les chasser loin de sa face."
        },
        {
          "text": "Car Israël s\u0027était détaché de la maison de David, et ils avaient fait roi Jéroboam, fils de Nebath, qui les avait détournés de l\u0027Éternel, et avait fait commettre à Israël un grand péché."
        },
        {
          "text": "Les enfants d\u0027Israël s\u0027étaient livrés à tous les péchés que Jéroboam avait commis; ils ne s\u0027en détournèrent point,"
        },
        {
          "text": "jusqu\u0027à ce que l\u0027Éternel eût chassé Israël loin de sa face, comme il l\u0027avait annoncé par tous ses serviteurs les prophètes. Et Israël a été emmené captif loin de son pays en Assyrie, où il est resté jusqu\u0027à ce jour."
        },
        {
          "text": "Le roi d\u0027Assyrie fit venir des gens de Babylone, de Cutha, d\u0027Avva, de Hamath et de Sepharvaïm, et les établit dans les villes de Samarie à la place des enfants d\u0027Israël. Ils prirent possession de Samarie, et ils habitèrent dans ses villes."
        },
        {
          "text": "Lorsqu\u0027ils commencèrent à y habiter, ils ne craignaient pas l\u0027Éternel, et l\u0027Éternel envoya contre eux des lions qui les tuaient."
        },
        {
          "text": "On dit au roi d\u0027Assyrie: Les nations que tu as transportées et établies dans les villes de Samarie ne connaissent pas la manière de servir le dieu du pays, et il a envoyé contre elles des lions qui les font mourir, parce qu\u0027elles ne connaissent pas la manière de servir le dieu du pays."
        },
        {
          "text": "Le roi d\u0027Assyrie donna cet ordre: Faites-y aller l\u0027un des prêtres que vous avez emmenés de là en captivité; qu\u0027il parte pour s\u0027y établir, et qu\u0027il leur enseigne la manière de servir le dieu du pays."
        },
        {
          "text": "Un des prêtres qui avaient été emmenés captifs de Samarie vint s\u0027établir à Béthel, et leur enseigna comment ils devaient craindre l\u0027Éternel."
        },
        {
          "text": "Mais les nations firent chacune leurs dieux dans les villes qu\u0027elles habitaient, et les placèrent dans les maisons des hauts lieux bâties par les Samaritains."
        },
        {
          "text": "Les gens de Babylone firent Succoth Benoth, les gens de Cuth firent Nergal, les gens de Hamath firent Aschima,"
        },
        {
          "text": "ceux d\u0027Avva firent Nibchaz et Tharthak; ceux de Sepharvaïm brûlaient leurs enfants par le feu en l\u0027honneur d\u0027Adrammélec et d\u0027Anammélec, dieux de Sepharvaïm."
        },
        {
          "text": "Ils craignaient aussi l\u0027Éternel, et ils se créèrent des prêtres des hauts lieux pris parmi tout le peuple: ces prêtres offraient pour eux des sacrifices dans les maisons des hauts lieux."
        },
        {
          "text": "Ainsi ils craignaient l\u0027Éternel, et ils servaient en même temps leurs dieux d\u0027après la coutume des nations d\u0027où on les avait transportés."
        },
        {
          "text": "Ils suivent encore aujourd\u0027hui leurs premiers usages: ils ne craignent point l\u0027Éternel, et ils ne se conforment ni à leurs lois et à leurs ordonnances, ni à la loi et aux commandements prescrits par l\u0027Éternel aux enfants de Jacob qu\u0027il appela du nom d\u0027Israël."
        },
        {
          "text": "L\u0027Éternel avait fait alliance avec eux, et leur avait donné cet ordre: Vous ne craindrez point d\u0027autres dieux; vous ne vous prosternerez point devant eux, vous ne les servirez point, et vous ne leur offrirez point de sacrifices."
        },
        {
          "text": "Mais vous craindrez l\u0027Éternel, qui vous a fait monter du pays d\u0027Égypte avec une grande puissance et à bras étendu; c\u0027est devant lui que vous vous prosternerez, et c\u0027est à lui que vous offrirez des sacrifices."
        },
        {
          "text": "Vous observerez et mettrez toujours en pratique les préceptes, les ordonnances, la loi et les commandements, qu\u0027il a écrits pour vous, et vous ne craindrez point d\u0027autres dieux."
        },
        {
          "text": "Vous n\u0027oublierez pas l\u0027alliance que j\u0027ai faite avec vous, et vous ne craindrez point d\u0027autres dieux."
        },
        {
          "text": "Mais vous craindrez l\u0027Éternel, votre Dieu; et il vous délivrera de la main de tous vos ennemis."
        },
        {
          "text": "Et ils n\u0027ont point obéi, et ils ont suivi leurs premiers usages."
        },
        {
          "text": "Ces nations craignaient l\u0027Éternel et servaient leurs images; et leurs enfants et les enfants de leurs enfants font jusqu\u0027à ce jour ce que leurs pères ont fait."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "La troisième année d\u0027Osée, fils d\u0027Éla, roi d\u0027Israël, Ézéchias, fils d\u0027Achaz, roi de Juda, régna."
        },
        {
          "text": "Il avait vingt-cinq ans lorsqu\u0027il devint roi, et il régna vingt-neuf ans à Jérusalem. Sa mère s\u0027appelait Abi, fille de Zacharie."
        },
        {
          "text": "Il fit ce qui est droit aux yeux de l\u0027Éternel, entièrement comme avait fait David, son père."
        },
        {
          "text": "Il fit disparaître les hauts lieux, brisa les statues, abattit les idoles, et mit en pièces le serpent d\u0027airain que Moïse avait fait, car les enfants d\u0027Israël avaient jusqu\u0027alors brûlé des parfums devant lui: on l\u0027appelait Nehuschtan."
        },
        {
          "text": "Il mit sa confiance en l\u0027Éternel, le Dieu d\u0027Israël; et parmi tous les rois de Juda qui vinrent après lui ou qui le précédèrent, il n\u0027y en eut point de semblable à lui."
        },
        {
          "text": "Il fut attaché à l\u0027Éternel, il ne se détourna point de lui, et il observa les commandements que l\u0027Éternel avait prescrits à Moïse."
        },
        {
          "text": "Et l\u0027Éternel fut avec Ézéchias, qui réussit dans toutes ses entreprises. Il se révolta contre le roi d\u0027Assyrie, et ne lui fut plus assujetti."
        },
        {
          "text": "Il battit les Philistins jusqu\u0027à Gaza, et ravagea leur territoire depuis les tours des gardes jusqu\u0027aux villes fortes."
        },
        {
          "text": "La quatrième année du roi Ézéchias, qui était la septième année d\u0027Osée, fils d\u0027Éla, roi d\u0027Israël, Salmanasar, roi d\u0027Assyrie, monta contre Samarie et l\u0027assiégea."
        },
        {
          "text": "Il la prit au bout de trois ans, la sixième année d\u0027Ézéchias, qui était la neuvième année d\u0027Osée, roi d\u0027Israël: alors Samarie fut prise."
        },
        {
          "text": "Le roi d\u0027Assyrie emmena Israël captif en Assyrie, et il les établit à Chalach, et sur le Chabor, fleuve de Gozan, et dans les villes des Mèdes,"
        },
        {
          "text": "parce qu\u0027ils n\u0027avaient point écouté la voix de l\u0027Éternel, leur Dieu, et qu\u0027ils avaient transgressé son alliance, parce qu\u0027ils n\u0027avaient ni écouté ni mis en pratique tout ce qu\u0027avait ordonné Moïse, serviteur de l\u0027Éternel."
        },
        {
          "text": "La quatorzième année du roi Ézéchias, Sanchérib, roi d\u0027Assyrie, monta contre toutes les villes fortes de Juda, et s\u0027en empara."
        },
        {
          "text": "Ézéchias, roi de Juda, envoya dire au roi d\u0027Assyrie à Lakis: J\u0027ai commis une faute! Éloigne-toi de moi. Ce que tu m\u0027imposeras, je le supporterai. Et le roi d\u0027Assyrie imposa à Ézéchias, roi de Juda, trois cents talents d\u0027argent et trente talents d\u0027or."
        },
        {
          "text": "Ézéchias donna tout l\u0027argent qui se trouvait dans la maison de l\u0027Éternel et dans les trésors de la maison du roi."
        },
        {
          "text": "Ce fut alors qu\u0027Ézéchias, roi de Juda, enleva, pour les livrer au roi d\u0027Assyrie, les lames d\u0027or dont il avait couvert les portes et les linteaux du temple de l\u0027Éternel."
        },
        {
          "text": "Le roi d\u0027Assyrie envoya de Lakis à Jérusalem, vers le roi Ézéchias, Tharthan, Rab Saris et Rabschaké avec une puissante armée. Ils montèrent, et ils arrivèrent à Jérusalem. Lorsqu\u0027ils furent montés et arrivés, ils s\u0027arrêtèrent à l\u0027aqueduc de l\u0027étang supérieur, sur le chemin du champ du foulon."
        },
        {
          "text": "Ils appelèrent le roi; et Éliakim, fils de Hilkija, chef de la maison du roi, se rendit auprès d\u0027eux, avec Schebna, le secrétaire, et Joach, fils d\u0027Asaph, l\u0027archiviste."
        },
        {
          "text": "Rabschaké leur dit: Dites à Ézéchias: Ainsi parle le grand roi, le roi d\u0027Assyrie: Quelle est cette confiance, sur laquelle tu t\u0027appuies?"
        },
        {
          "text": "Tu as dit: Il faut pour la guerre de la prudence et de la force. Mais ce ne sont que des paroles en l\u0027air. En qui donc as-tu placé ta confiance, pour t\u0027être révolté contre moi?"
        },
        {
          "text": "Voici, tu l\u0027as placée dans l\u0027Égypte, tu as pris pour soutien ce roseau cassé, qui pénètre et perce la main de quiconque s\u0027appuie dessus: tel est Pharaon, roi d\u0027Égypte, pour tous ceux qui se confient en lui."
        },
        {
          "text": "Peut-être me direz-vous: C\u0027est en l\u0027Éternel, notre Dieu, que nous nous confions. Mais n\u0027est-ce pas lui dont Ézéchias a fait disparaître les hauts lieux et les autels, en disant à Juda et à Jérusalem: Vous vous prosternerez devant cet autel à Jérusalem?"
        },
        {
          "text": "Maintenant, fais une convention avec mon maître, le roi d\u0027Assyrie, et je te donnerai deux mille chevaux, si tu peux fournir des cavaliers pour les monter."
        },
        {
          "text": "Comment repousserais-tu un seul chef d\u0027entre les moindres serviteurs de mon maître? Tu mets ta confiance dans l\u0027Égypte pour les chars et pour les cavaliers."
        },
        {
          "text": "D\u0027ailleurs, est-ce sans la volonté de l\u0027Éternel que je suis monté contre ce lieu, pour le détruire? L\u0027Éternel m\u0027a dit: Monte contre ce pays, et détruis-le."
        },
        {
          "text": "Éliakim, fils de Hilkija, Schebna et Joach, dirent à Rabschaké: Parle à tes serviteurs en araméen, car nous le comprenons; et ne nous parle pas en langue judaïque, aux oreilles du peuple qui est sur la muraille."
        },
        {
          "text": "Rabschaké leur répondit: Est-ce à ton maître et à toi que mon maître m\u0027a envoyé dire ces paroles? N\u0027est-ce pas à ces hommes assis sur la muraille pour manger leurs excréments et pour boire leur urine avec vous?"
        },
        {
          "text": "Alors Rabschaké, s\u0027étant avancé, cria à haute voix en langue judaïque, et dit: Écoutez la parole du grand roi, du roi d\u0027Assyrie!"
        },
        {
          "text": "Ainsi parle le roi: Qu\u0027Ézéchias ne vous abuse point, car il ne pourra vous délivrer de ma main."
        },
        {
          "text": "Qu\u0027Ézéchias ne vous amène point à vous confier en l\u0027Éternel, en disant: L\u0027Éternel nous délivrera, et cette ville ne sera pas livrée entre les mains du roi d\u0027Assyrie."
        },
        {
          "text": "N\u0027écoutez point Ézéchias; car ainsi parle le roi d\u0027Assyrie: Faites la paix avec moi, rendez-vous à moi, et chacun de vous mangera de sa vigne et de son figuier, et chacun boira de l\u0027eau de sa citerne,"
        },
        {
          "text": "jusqu\u0027à ce que je vienne, et que je vous emmène dans un pays comme le vôtre, dans un pays de blé et de vin, un pays de pain et de vignes, un pays d\u0027oliviers à huile et de miel, et vous vivrez et vous ne mourrez point. N\u0027écoutez donc point Ézéchias; car il pourrait vous séduire en disant: L\u0027Éternel nous délivrera."
        },
        {
          "text": "Les dieux des nations ont-ils délivré chacun son pays de la main du roi d\u0027Assyrie?"
        },
        {
          "text": "Où sont les dieux de Hamath et d\u0027Arpad? Où sont les dieux de Sepharvaïm, d\u0027Héna et d\u0027Ivva? Ont-ils délivré Samarie de ma main?"
        },
        {
          "text": "Parmi tous les dieux de ces pays, quels sont ceux qui ont délivré leur pays de ma main, pour que l\u0027Éternel délivre Jérusalem de ma main?"
        },
        {
          "text": "Le peuple se tut, et ne lui répondit pas un mot; car le roi avait donné cet ordre: Vous ne lui répondrez pas."
        },
        {
          "text": "Et Éliakim, fils de Hilkija, chef de la maison du roi, Schebna, le secrétaire, et Joach, fils d\u0027Asaph, l\u0027archiviste, vinrent auprès d\u0027Ézéchias, les vêtements déchirés, et lui rapportèrent les paroles de Rabschaké."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Lorsque le roi Ézéchias eut entendu cela, il déchira ses vêtements, se couvrit d\u0027un sac, et alla dans la maison de l\u0027Éternel."
        },
        {
          "text": "Il envoya Éliakim, chef de la maison du roi, Schebna, le secrétaire, et les plus anciens des sacrificateurs, couverts de sacs, vers Ésaïe, le prophète, fils d\u0027Amots."
        },
        {
          "text": "Et ils lui dirent: Ainsi parle Ézéchias: Ce jour est un jour d\u0027angoisse, de châtiment et d\u0027opprobre; car les enfants sont près de sortir du sein maternel, et il n\u0027y a point de force pour l\u0027enfantement."
        },
        {
          "text": "Peut-être l\u0027Éternel, ton Dieu, a-t-il entendu toutes les paroles de Rabschaké, que le roi d\u0027Assyrie, son maître, a envoyé pour insulter au Dieu vivant, et peut-être l\u0027Éternel, ton Dieu, exercera-t-il ses châtiments à cause des paroles qu\u0027il a entendues. Fais donc monter une prière pour le reste qui subsiste encore."
        },
        {
          "text": "Les serviteurs du roi Ézéchias allèrent donc auprès d\u0027Ésaïe."
        },
        {
          "text": "Et Ésaïe leur dit: Voici ce que vous direz à votre maître: Ainsi parle l\u0027Éternel: Ne t\u0027effraie point des paroles que tu as entendues et par lesquelles m\u0027ont outragé les serviteurs du roi d\u0027Assyrie."
        },
        {
          "text": "Je vais mettre en lui un esprit tel que, sur une nouvelle qu\u0027il recevra, il retournera dans son pays; et je le ferai tomber par l\u0027épée dans son pays."
        },
        {
          "text": "Rabschaké, s\u0027étant retiré, trouva le roi d\u0027Assyrie qui attaquait Libna, car il avait appris son départ de Lakis."
        },
        {
          "text": "Alors le roi d\u0027Assyrie reçut une nouvelle au sujet de Tirhaka, roi d\u0027Éthiopie; on lui dit: Voici, il s\u0027est mis en marche pour te faire la guerre. Et le roi d\u0027Assyrie envoya de nouveau des messagers à Ézéchias, en disant:"
        },
        {
          "text": "Vous parlerez ainsi à Ézéchias, roi de Juda: Que ton Dieu, auquel tu te confies, ne t\u0027abuse point en disant: Jérusalem ne sera pas livrée entre les mains du roi d\u0027Assyrie."
        },
        {
          "text": "Voici, tu as appris ce qu\u0027ont fait les rois d\u0027Assyrie à tous les pays, et comment ils les ont détruits; et toi, tu serais délivré!"
        },
        {
          "text": "Les dieux des nations que mes pères ont détruites les ont-ils délivrées, Gozan, Charan, Retseph, et les fils d\u0027Éden qui sont à Telassar?"
        },
        {
          "text": "Où sont le roi de Hamath, le roi d\u0027Arpad, et le roi de la ville de Sepharvaïm, d\u0027Héna et d\u0027Ivva?"
        },
        {
          "text": "Ézéchias prit la lettre de la main des messagers, et la lut. Puis il monta à la maison de l\u0027Éternel, et la déploya devant l\u0027Éternel,"
        },
        {
          "text": "à qui il adressa cette prière: Éternel, Dieu d\u0027Israël, assis sur les chérubins! C\u0027est toi qui es le seul Dieu de tous les royaumes de la terre, c\u0027est toi qui as fait les cieux et la terre."
        },
        {
          "text": "Éternel! incline ton oreille, et écoute. Éternel! ouvre tes yeux, et regarde. Entends les paroles de Sanchérib, qui a envoyé Rabschaké pour insulter au Dieu vivant."
        },
        {
          "text": "Il est vrai, ô Éternel! que les rois d\u0027Assyrie ont détruit les nations et ravagé leurs pays,"
        },
        {
          "text": "et qu\u0027ils ont jeté leurs dieux dans le feu; mais ce n\u0027étaient point des dieux, c\u0027étaient des ouvrages de mains d\u0027homme, du bois et de la pierre; et ils les ont anéantis."
        },
        {
          "text": "Maintenant, Éternel, notre Dieu! délivre-nous de la main de Sanchérib, et que tous les royaumes de la terre sachent que toi seul es Dieu, ô Éternel!"
        },
        {
          "text": "Alors Ésaïe, fils d\u0027Amots, envoya dire à Ézéchias: Ainsi parle l\u0027Éternel, le Dieu d\u0027Israël: J\u0027ai entendu la prière que tu m\u0027as adressée au sujet de Sanchérib, roi d\u0027Assyrie."
        },
        {
          "text": "Voici la parole que l\u0027Éternel a prononcée contre lui: Elle te méprise, elle se moque de toi, La vierge, fille de Sion; Elle hoche la tête après toi, La fille de Jérusalem."
        },
        {
          "text": "Qui as-tu insulté et outragé? Contre qui as-tu élevé la voix? Tu as porté tes yeux en haut Sur le Saint d\u0027Israël!"
        },
        {
          "text": "Par tes messagers tu as insulté le Seigneur, Et tu as dit: Avec la multitude de mes chars, J\u0027ai gravi le sommet des montagnes, Les extrémités du Liban; Je couperai les plus élevés de ses cèdres, Les plus beaux de ses cyprès, Et j\u0027atteindrai sa dernière cime, Sa forêt semblable à un verger;"
        },
        {
          "text": "J\u0027ai creusé, et j\u0027ai bu des eaux étrangères, Et je tarirai avec la plante de mes pieds Tous les fleuves de l\u0027Égypte."
        },
        {
          "text": "N\u0027as-tu pas appris que j\u0027ai préparé ces choses de loin, Et que je les ai résolues dès les temps anciens? Maintenant j\u0027ai permis qu\u0027elles s\u0027accomplissent, Et que tu réduisisses des villes fortes en monceaux de ruines."
        },
        {
          "text": "Leurs habitants sont impuissants, Épouvantés et confus; Ils sont comme l\u0027herbe des champs et la tendre verdure, Comme le gazon des toits Et le blé qui sèche avant la formation de sa tige."
        },
        {
          "text": "Mais je sais quand tu t\u0027assieds, quand tu sors et quand tu entres, Et quand tu es furieux contre moi."
        },
        {
          "text": "Parce que tu es furieux contre moi, Et que ton arrogance est montée à mes oreilles, Je mettrai ma boucle à tes narines et mon mors entre tes lèvres, Et je te ferai retourner par le chemin par lequel tu es venu."
        },
        {
          "text": "Que ceci soit un signe pour toi: On a mangé une année le produit du grain tombé, et une seconde année ce qui croît de soi-même; mais la troisième année, vous sèmerez, vous moissonnerez, vous planterez des vignes, et vous en mangerez le fruit."
        },
        {
          "text": "Ce qui aura été sauvé de la maison de Juda, ce qui sera resté poussera encore des racines par-dessous, et portera du fruit par-dessus."
        },
        {
          "text": "Car de Jérusalem il sortira un reste, et de la montagne de Sion des réchappés. Voilà ce que fera le zèle de l\u0027Éternel des armées."
        },
        {
          "text": "C\u0027est pourquoi ainsi parle l\u0027Éternel sur le roi d\u0027Assyrie: Il n\u0027entrera point dans cette ville, Il n\u0027y lancera point de traits, Il ne lui présentera point de boucliers, Et il n\u0027élèvera point de retranchements contre elle."
        },
        {
          "text": "Il s\u0027en retournera par le chemin par lequel il est venu, Et il n\u0027entrera point dans cette ville, dit l\u0027Éternel."
        },
        {
          "text": "Je protégerai cette ville pour la sauver, A cause de moi, et à cause de David, mon serviteur."
        },
        {
          "text": "Cette nuit-là, l\u0027ange de l\u0027Éternel sortit, et frappa dans le camp des Assyriens cent quatre-vingt-cinq mille hommes. Et quand on se leva le matin, voici, c\u0027étaient tous des corps morts."
        },
        {
          "text": "Alors Sanchérib, roi d\u0027Assyrie, leva son camp, partit et s\u0027en retourna; et il resta à Ninive."
        },
        {
          "text": "Or, comme il était prosterné dans la maison de Nisroc, son dieu, Adrammélec et Scharetser, ses fils, le frappèrent avec l\u0027épée, et s\u0027enfuirent au pays d\u0027Ararat. Et Ésar Haddon, son fils, régna à sa place."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "En ce temps-là, Ézéchias fut malade à la mort. Le prophète Ésaïe, fils d\u0027Amots, vint auprès de lui, et lui dit: Ainsi parle l\u0027Éternel: Donne tes ordres à ta maison, car tu vas mourir, et tu ne vivras plus."
        },
        {
          "text": "Ézéchias tourna son visage contre le mur, et fit cette prière à l\u0027Éternel:"
        },
        {
          "text": "O Éternel! souviens-toi que j\u0027ai marché devant ta face avec fidélité et intégrité de coeur, et que j\u0027ai fait ce qui est bien à tes yeux! Et Ézéchias répandit d\u0027abondantes larmes."
        },
        {
          "text": "Ésaïe, qui était sorti, n\u0027était pas encore dans la cour du milieu, lorsque la parole de l\u0027Éternel lui fut adressée en ces termes:"
        },
        {
          "text": "Retourne, et dis à Ézéchias, chef de mon peuple: Ainsi parle l\u0027Éternel, le Dieu de David, ton père: J\u0027ai entendu ta prière, j\u0027ai vu tes larmes. Voici, je te guérirai; le troisième jour, tu monteras à la maison de l\u0027Éternel."
        },
        {
          "text": "J\u0027ajouterai à tes jours quinze années. Je te délivrerai, toi et cette ville, de la main du roi d\u0027Assyrie; je protégerai cette ville, à cause de moi, et à cause de David, mon serviteur."
        },
        {
          "text": "Ésaïe dit: Prenez une masse de figues. On la prit, et on l\u0027appliqua sur l\u0027ulcère. Et Ézéchias guérit."
        },
        {
          "text": "Ézéchias avait dit à Ésaïe: A quel signe connaîtrai-je que l\u0027Éternel me guérira, et que je monterai le troisième jour à la maison de l\u0027Éternel?"
        },
        {
          "text": "Et Ésaïe dit: Voici, de la part de l\u0027Éternel, le signe auquel tu connaîtras que l\u0027Éternel accomplira la parole qu\u0027il a prononcée: L\u0027ombre avancera-t-elle de dix degrés, ou reculera-t-elle de dix degrés?"
        },
        {
          "text": "Ézéchias répondit: C\u0027est peu de chose que l\u0027ombre avance de dix degrés; mais plutôt qu\u0027elle recule de dix degrés."
        },
        {
          "text": "Alors Ésaïe, le prophète, invoqua l\u0027Éternel, qui fit reculer l\u0027ombre de dix degrés sur les degrés d\u0027Achaz, où elle était descendue."
        },
        {
          "text": "En ce même temps, Berodac Baladan, fils de Baladan, roi de Babylone, envoya une lettre et un présent à Ézéchias, car il avait appris la maladie d\u0027Ézéchias."
        },
        {
          "text": "Ézéchias donna audience aux envoyés, et il leur montra le lieu où étaient ses choses de prix, l\u0027argent et l\u0027or, les aromates et l\u0027huile précieuse, son arsenal, et tout ce qui se trouvait dans ses trésors: il n\u0027y eut rien qu\u0027Ézéchias ne leur fît voir dans sa maison et dans tous ses domaines."
        },
        {
          "text": "Ésaïe, le prophète, vint ensuite auprès du roi Ézéchias, et lui dit: Qu\u0027ont dit ces gens-là, et d\u0027où sont-ils venus vers toi? Ézéchias répondit: Ils sont venus d\u0027un pays éloigné, de Babylone."
        },
        {
          "text": "Ésaïe dit encore: Qu\u0027ont-ils vu dans ta maison? Ézéchias répondit: Ils ont vu tout ce qui est dans ma maison: il n\u0027y a rien dans mes trésors que je ne leur aie fait voir."
        },
        {
          "text": "Alors Ésaïe dit à Ézéchias: Écoute la parole de l\u0027Éternel!"
        },
        {
          "text": "Voici, les temps viendront où l\u0027on emportera à Babylone tout ce qui est dans ta maison et ce que tes pères ont amassé jusqu\u0027à ce jour; il n\u0027en restera rien, dit l\u0027Éternel."
        },
        {
          "text": "Et l\u0027on prendra de tes fils, qui seront sortis de toi, que tu auras engendrés, pour en faire des eunuques dans le palais du roi de Babylone."
        },
        {
          "text": "Ézéchias répondit à Ésaïe: La parole de l\u0027Éternel, que tu as prononcée, est bonne. Et il ajouta: N\u0027y aura-t-il pas paix et sécurité pendant ma vie?"
        },
        {
          "text": "Le reste des actions d\u0027Ézéchias, tous ses exploits, et comment il fit l\u0027étang et l\u0027aqueduc, et amena les eaux dans la ville, cela n\u0027est-il pas écrit dans le livre des Chroniques des rois de Juda?"
        },
        {
          "text": "Ézéchias se coucha avec ses pères. Et Manassé, son fils, régna à sa place."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Manassé avait douze ans lorsqu\u0027il devint roi, et il régna cinquante-cinq ans à Jérusalem. Sa mère s\u0027appelait Hephtsiba."
        },
        {
          "text": "Il fit ce qui est mal aux yeux de l\u0027Éternel, selon les abominations des nations que l\u0027Éternel avait chassées devant les enfants d\u0027Israël."
        },
        {
          "text": "Il rebâtit les hauts lieux qu\u0027Ézéchias, son père, avait détruits, il éleva des autels à Baal, il fit une idole d\u0027Astarté, comme avait fait Achab, roi d\u0027Israël, et il se prosterna devant toute l\u0027armée des cieux et la servit."
        },
        {
          "text": "Il bâtit des autels dans la maison de l\u0027Éternel, quoique l\u0027Éternel eût dit: C\u0027est dans Jérusalem que je placerai mon nom."
        },
        {
          "text": "Il bâtit des autels à toute l\u0027armée des cieux dans les deux parvis de la maison de l\u0027Éternel."
        },
        {
          "text": "Il fit passer son fils par le feu; il observait les nuages et les serpents pour en tirer des pronostics, et il établit des gens qui évoquaient les esprits et qui prédisaient l\u0027avenir. Il fit de plus en plus ce qui est mal aux yeux de l\u0027Éternel, afin de l\u0027irriter."
        },
        {
          "text": "Il mit l\u0027idole d\u0027Astarté, qu\u0027il avait faite, dans la maison de laquelle l\u0027Éternel avait dit à David et à Salomon, son fils: C\u0027est dans cette maison, et c\u0027est dans Jérusalem, que j\u0027ai choisie parmi toutes les tribus d\u0027Israël, que je veux à toujours placer mon nom."
        },
        {
          "text": "Je ne ferai plus errer le pied d\u0027Israël hors du pays que j\u0027ai donné à ses pères, pourvu seulement qu\u0027ils aient soin de mettre en pratique tout ce que je leur ai commandé et toute la loi que leur a prescrite mon serviteur Moïse."
        },
        {
          "text": "Mais ils n\u0027obéirent point; et Manassé fut cause qu\u0027ils s\u0027égarèrent et firent le mal plus que les nations que l\u0027Éternel avait détruites devant les enfants d\u0027Israël."
        },
        {
          "text": "Alors l\u0027Éternel parla en ces termes par ses serviteurs les prophètes:"
        },
        {
          "text": "Parce que Manassé, roi de Juda, a commis ces abominations, parce qu\u0027il a fait pis que tout ce qu\u0027avaient fait avant lui les Amoréens, et parce qu\u0027il a aussi fait pécher Juda par ses idoles,"
        },
        {
          "text": "voici ce que dit l\u0027Éternel, le Dieu d\u0027Israël: Je vais faire venir sur Jérusalem et sur Juda des malheurs qui étourdiront les oreilles de quiconque en entendra parler."
        },
        {
          "text": "J\u0027étendrai sur Jérusalem le cordeau de Samarie et le niveau de la maison d\u0027Achab; et je nettoierai Jérusalem comme un plat qu\u0027on nettoie, et qu\u0027on renverse sens dessus dessous après l\u0027avoir nettoyé."
        },
        {
          "text": "J\u0027abandonnerai le reste de mon héritage, et je les livrerai entre les mains de leurs ennemis; et ils deviendront le butin et la proie de tous leurs ennemis,"
        },
        {
          "text": "parce qu\u0027ils ont fait ce qui est mal à mes yeux et qu\u0027ils m\u0027ont irrité depuis le jour où leurs pères sont sortis d\u0027Égypte jusqu\u0027à ce jour."
        },
        {
          "text": "Manassé répandit aussi beaucoup de sang innocent, jusqu\u0027à en remplir Jérusalem d\u0027un bout à l\u0027autre, outre les péchés qu\u0027il commit et qu\u0027il fit commettre à Juda en faisant ce qui est mal aux yeux de l\u0027Éternel."
        },
        {
          "text": "Le reste des actions de Manassé, tout ce qu\u0027il a fait, et les péchés auxquels il se livra, cela n\u0027est-il pas écrit dans le livre des Chroniques des rois de Juda?"
        },
        {
          "text": "Manassé se coucha avec ses pères, et il fut enterré dans le jardin de sa maison, dans le jardin d\u0027Uzza. Et Amon, son fils, régna à sa place."
        },
        {
          "text": "Amon avait vingt-deux ans lorsqu\u0027il devint roi, et il régna deux ans à Jérusalem. Sa mère s\u0027appelait Meschullémeth, fille de Haruts, de Jotba."
        },
        {
          "text": "Il fit ce qui est mal aux yeux de l\u0027Éternel, comme avait fait Manassé, son père;"
        },
        {
          "text": "il marcha dans toute la voie où avait marché son père, il servit les idoles qu\u0027avait servies son père, et il se prosterna devant elles;"
        },
        {
          "text": "il abandonna l\u0027Éternel, le Dieu de ses pères, et il ne marcha point dans la voie de l\u0027Éternel."
        },
        {
          "text": "Les serviteurs d\u0027Amon conspirèrent contre lui, et firent mourir le roi dans sa maison."
        },
        {
          "text": "Mais le peuple du pays frappa tous ceux qui avaient conspiré contre le roi Amon; et le peuple du pays établit roi Josias, son fils, à sa place."
        },
        {
          "text": "Le reste des actions d\u0027Amon, et ce qu\u0027il a fait, cela n\u0027est-il pas écrit dans le livre des Chroniques des rois de Juda?"
        },
        {
          "text": "On l\u0027enterra dans son sépulcre, dans le jardin d\u0027Uzza. Et Josias, son fils, régna à sa place."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Josias avait huit ans lorsqu\u0027il devint roi, et il régna trente et un ans à Jérusalem. Sa mère s\u0027appelait Jedida, fille d\u0027Adaja, de Botskath."
        },
        {
          "text": "Il fit ce qui est droit aux yeux de l\u0027Éternel, et il marcha dans toute la voie de David, son père; il ne s\u0027en détourna ni à droite ni à gauche."
        },
        {
          "text": "La dix-huitième année du roi Josias, le roi envoya dans la maison de l\u0027Éternel Schaphan, le secrétaire, fils d\u0027Atsalia, fils de Meschullam."
        },
        {
          "text": "Il lui dit: Monte vers Hilkija, le souverain sacrificateur, et qu\u0027il amasse l\u0027argent qui a été apporté dans la maison de l\u0027Éternel et que ceux qui ont la garde du seuil ont recueilli du peuple."
        },
        {
          "text": "On remettra cet argent entre les mains de ceux qui sont chargés de faire exécuter l\u0027ouvrage dans la maison de l\u0027Éternel. Et ils l\u0027emploieront pour ceux qui travaillent aux réparations de la maison de l\u0027Éternel,"
        },
        {
          "text": "pour les charpentiers, les manoeuvres et les maçons, pour les achats de bois et de pierres de taille nécessaires aux réparations de la maison."
        },
        {
          "text": "Mais on ne leur demandera pas de compte pour l\u0027argent remis entre leurs mains, car ils agissent avec probité."
        },
        {
          "text": "Alors Hilkija, le souverain sacrificateur, dit à Schaphan, le secrétaire: J\u0027ai trouvé le livre de la loi dans la maison de l\u0027Éternel. Et Hilkija donna le livre à Schaphan, et Schaphan le lut."
        },
        {
          "text": "Puis Schaphan, le secrétaire, alla rendre compte au roi, et dit: Tes serviteurs ont amassé l\u0027argent qui se trouvait dans la maison, et l\u0027ont remis entre les mains de ceux qui sont chargés de faire exécuter l\u0027ouvrage dans la maison de l\u0027Éternel."
        },
        {
          "text": "Schaphan, le secrétaire, dit encore au roi: Le sacrificateur Hilkija m\u0027a donné un livre. Et Schaphan le lut devant le roi."
        },
        {
          "text": "Lorsque le roi entendit les paroles du livre de la loi, il déchira ses vêtements."
        },
        {
          "text": "Et le roi donna cet ordre au sacrificateur Hilkija, à Achikam, fils de Schaphan, à Acbor, fils de Michée, à Schaphan, le secrétaire, et à Asaja, serviteur du roi:"
        },
        {
          "text": "Allez, consultez l\u0027Éternel pour moi, pour le peuple, et pour tout Juda, au sujet des paroles de ce livre qu\u0027on a trouvé; car grande est la colère de l\u0027Éternel, qui s\u0027est enflammée contre nous, parce que nos pères n\u0027ont point obéi aux paroles de ce livre et n\u0027ont point mis en pratique tout ce qui nous y est prescrit."
        },
        {
          "text": "Le sacrificateur Hilkija, Achikam, Acbor, Schaphan et Asaja, allèrent auprès de la prophétesse Hulda, femme de Schallum, fils de Thikva, fils de Harhas, gardien des vêtements. Elle habitait à Jérusalem, dans l\u0027autre quartier de la ville."
        },
        {
          "text": "Après qu\u0027ils eurent parlé, elle leur dit: Ainsi parle l\u0027Éternel, le Dieu d\u0027Israël: Dites à l\u0027homme qui vous a envoyés vers moi:"
        },
        {
          "text": "Ainsi parle l\u0027Éternel: Voici, je vais faire venir des malheurs sur ce lieu et sur ses habitants, selon toutes les paroles du livre qu\u0027a lu le roi de Juda."
        },
        {
          "text": "Parce qu\u0027ils m\u0027ont abandonné et qu\u0027ils ont offert des parfums à d\u0027autres dieux, afin de m\u0027irriter par tous les ouvrages de leurs mains, ma colère s\u0027est enflammée contre ce lieu, et elle ne s\u0027éteindra point."
        },
        {
          "text": "Mais vous direz au roi de Juda, qui vous a envoyés pour consulter l\u0027Éternel: Ainsi parle l\u0027Éternel, le Dieu d\u0027Israël, au sujet des paroles que tu as entendues:"
        },
        {
          "text": "Parce que ton coeur a été touché, parce que tu t\u0027es humilié devant l\u0027Éternel en entendant ce que j\u0027ai prononcé contre ce lieu et contre ses habitants, qui seront un objet d\u0027épouvante et de malédiction, et parce que tu as déchiré tes vêtements et que tu as pleuré devant moi, moi aussi, j\u0027ai entendu, dit l\u0027Éternel."
        },
        {
          "text": "C\u0027est pourquoi, voici, je te recueillerai auprès de tes pères, tu seras recueilli en paix dans ton sépulcre, et tes yeux ne verront pas tous les malheurs que je ferai venir sur ce lieu. Ils rapportèrent au roi cette réponse."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Le roi Josias fit assembler auprès de lui tous les anciens de Juda et de Jérusalem."
        },
        {
          "text": "Puis il monta à la maison de l\u0027Éternel, avec tous les hommes de Juda et tous les habitants de Jérusalem, les sacrificateurs, les prophètes, et tout le peuple, depuis le plus petit jusqu\u0027au plus grand. Il lut devant eux toutes les paroles du livre de l\u0027alliance, qu\u0027on avait trouvé dans la maison de l\u0027Éternel."
        },
        {
          "text": "Le roi se tenait sur l\u0027estrade, et il traita alliance devant l\u0027Éternel, s\u0027engageant à suivre l\u0027Éternel, et à observer ses ordonnances, ses préceptes et ses lois, de tout son coeur et de toute son âme, afin de mettre en pratique les paroles de cette alliance, écrites dans ce livre. Et tout le peuple entra dans l\u0027alliance."
        },
        {
          "text": "Le roi ordonna à Hilkija, le souverain sacrificateur, aux sacrificateurs du second ordre, et à ceux qui gardaient le seuil, de sortir du temple de l\u0027Éternel tous les ustensiles qui avaient été faits pour Baal, pour Astarté, et pour toute l\u0027armée des cieux; et il les brûla hors de Jérusalem, dans les champs du Cédron, et en fit porter la poussière à Béthel."
        },
        {
          "text": "Il chassa les prêtres des idoles, établis par les rois de Juda pour brûler des parfums sur les hauts lieux dans les villes de Juda et aux environs de Jérusalem, et ceux qui offraient des parfums à Baal, au soleil, à la lune, au zodiaque et à toute l\u0027armée des cieux."
        },
        {
          "text": "Il sortit de la maison de l\u0027Éternel l\u0027idole d\u0027Astarté, qu\u0027il transporta hors de Jérusalem vers le torrent de Cédron; il la brûla au torrent de Cédron et la réduisit en poussière, et il en jeta la poussière sur les sépulcres des enfants du peuple."
        },
        {
          "text": "Il abattit les maisons des prostitués qui étaient dans la maison de l\u0027Éternel, et où les femmes tissaient des tentes pour Astarté."
        },
        {
          "text": "Il fit venir tous les prêtres des villes de Juda; il souilla les hauts lieux où les prêtres brûlaient des parfums, depuis Guéba jusqu\u0027à Beer Schéba; et il renversa les hauts lieux des portes, celui qui était à l\u0027entrée de la porte de Josué, chef de la ville, et celui qui était à gauche de la porte de la ville."
        },
        {
          "text": "Toutefois les prêtres des hauts lieux ne montaient pas à l\u0027autel de l\u0027Éternel à Jérusalem, mais ils mangeaient des pains sans levain au milieu de leurs frères."
        },
        {
          "text": "Le roi souilla Topheth dans la vallée des fils de Hinnom, afin que personne ne fît plus passer son fils ou sa fille par le feu en l\u0027honneur de Moloc."
        },
        {
          "text": "Il fit disparaître de l\u0027entrée de la maison de l\u0027Éternel les chevaux que les rois de Juda avaient consacrés au soleil, près de la chambre de l\u0027eunuque Nethan Mélec, qui demeurait dans le faubourg; et il brûla au feu les chars du soleil."
        },
        {
          "text": "Le roi démolit les autels qui étaient sur le toit de la chambre haute d\u0027Achaz et que les rois de Juda avaient faits, et les autels qu\u0027avait faits Manassé dans les deux parvis de la maison de l\u0027Éternel; après les avoir brisés et enlevés de là, il en jeta la poussière dans le torrent de Cédron."
        },
        {
          "text": "Le roi souilla les hauts lieux qui étaient en face de Jérusalem, sur la droite de la montagne de perdition, et que Salomon, roi d\u0027Israël, avait bâtis à Astarté, l\u0027abomination des Sidoniens, à Kemosch, l\u0027abomination de Moab, et à Milcom, l\u0027abomination des fils d\u0027Ammon."
        },
        {
          "text": "Il brisa les statues et abattit les idoles, et il remplit d\u0027ossements d\u0027hommes la place qu\u0027elles occupaient."
        },
        {
          "text": "Il renversa aussi l\u0027autel qui était à Béthel, et le haut lieu qu\u0027avait fait Jéroboam, fils de Nebath, qui avait fait pécher Israël; il brûla le haut lieu et le réduisit en poussière, et il brûla l\u0027idole."
        },
        {
          "text": "Josias, s\u0027étant tourné et ayant vu les sépulcres qui étaient là dans la montagne, envoya prendre les ossements des sépulcres, et il les brûla sur l\u0027autel et le souilla, selon la parole de l\u0027Éternel prononcée par l\u0027homme de Dieu qui avait annoncé ces choses."
        },
        {
          "text": "Il dit: Quel est ce monument que je vois? Les gens de la ville lui répondirent: C\u0027est le sépulcre de l\u0027homme de Dieu, qui est venu de Juda, et qui a crié contre l\u0027autel de Béthel ces choses que tu as accomplies."
        },
        {
          "text": "Et il dit: Laissez-le; que personne ne remue ses os! On conserva ainsi ses os avec les os du prophète qui était venu de Samarie."
        },
        {
          "text": "Josias fit encore disparaître toutes les maisons des hauts lieux, qui étaient dans les villes de Samarie, et qu\u0027avaient faites les rois d\u0027Israël pour irriter l\u0027Éternel; il fit à leur égard entièrement comme il avait fait à Béthel."
        },
        {
          "text": "Il immola sur les autels tous les prêtres des hauts lieux, qui étaient là, et il y brûla des ossements d\u0027hommes. Puis il retourna à Jérusalem."
        },
        {
          "text": "Le roi donna cet ordre à tout le peuple: Célébrez la Pâque en l\u0027honneur de l\u0027Éternel, votre Dieu, comme il est écrit dans ce livre de l\u0027alliance."
        },
        {
          "text": "Aucune Pâque pareille à celle-ci n\u0027avait été célébrée depuis le temps où les juges jugeaient Israël et pendant tous les jours des rois d\u0027Israël et des rois de Juda."
        },
        {
          "text": "Ce fut la dix-huitième année du roi Josias qu\u0027on célébra cette Pâque en l\u0027honneur de l\u0027Éternel à Jérusalem."
        },
        {
          "text": "De plus, Josias fit disparaître ceux qui évoquaient les esprits et ceux qui prédisaient l\u0027avenir, et les théraphim, et les idoles, et toutes les abominations qui se voyaient dans le pays de Juda et à Jérusalem, afin de mettre en pratique les paroles de la loi, écrites dans le livre que le sacrificateur Hilkija avait trouvé dans la maison de l\u0027Éternel."
        },
        {
          "text": "Avant Josias, il n\u0027y eut point de roi qui, comme lui, revînt à l\u0027Éternel de tout son coeur, de toute son âme et de toute sa force, selon toute la loi de Moïse; et après lui, il n\u0027en a point paru de semblable."
        },
        {
          "text": "Toutefois l\u0027Éternel ne se désista point de l\u0027ardeur de sa grande colère dont il était enflammé contre Juda, à cause de tout ce qu\u0027avait fait Manassé pour l\u0027irriter."
        },
        {
          "text": "Et l\u0027Éternel dit: J\u0027ôterai aussi Juda de devant ma face comme j\u0027ai ôté Israël, et je rejetterai cette ville de Jérusalem que j\u0027avais choisie, et la maison de laquelle j\u0027avais dit: Là sera mon nom."
        },
        {
          "text": "Le reste des actions de Josias, et tout ce qu\u0027il a fait, cela n\u0027est-il pas écrit dans le livre des Chroniques des rois de Juda?"
        },
        {
          "text": "De son temps, Pharaon Néco, roi d\u0027Égypte, monta contre le roi d\u0027Assyrie, vers le fleuve de l\u0027Euphrate. Le roi Josias marcha à sa rencontre; et Pharaon le tua à Meguiddo, dès qu\u0027il le vit."
        },
        {
          "text": "Ses serviteurs l\u0027emportèrent mort sur un char; ils l\u0027amenèrent de Meguiddo à Jérusalem, et ils l\u0027enterrèrent dans son sépulcre. Et le peuple du pays prit Joachaz, fils de Josias; ils l\u0027oignirent, et le firent roi à la place de son père."
        },
        {
          "text": "Joachaz avait vingt-trois ans lorsqu\u0027il devint roi, et il régna trois mois à Jérusalem. Sa mère s\u0027appelait Hamuthal, fille de Jérémie, de Libna."
        },
        {
          "text": "Il fit ce qui est mal aux yeux de l\u0027Éternel, entièrement comme avaient fait ses pères."
        },
        {
          "text": "Pharaon Néco l\u0027enchaîna à Ribla, dans le pays de Hamath, pour qu\u0027il ne régnât plus à Jérusalem; et il mit sur le pays une contribution de cent talents d\u0027argent et d\u0027un talent d\u0027or."
        },
        {
          "text": "Et Pharaon Néco établit roi Éliakim, fils de Josias, à la place de Josias, son père, et il changea son nom en celui de Jojakim. Il prit Joachaz, qui alla en Égypte et y mourut."
        },
        {
          "text": "Jojakim donna à Pharaon l\u0027argent et l\u0027or; mais il taxa le pays pour fournir cet argent, d\u0027après l\u0027ordre de Pharaon; il détermina la part de chacun et exigea du peuple du pays l\u0027argent et l\u0027or qu\u0027il devait livrer à Pharaon Néco."
        },
        {
          "text": "Jojakim avait vingt-cinq ans lorsqu\u0027il devint roi, et il régna onze ans à Jérusalem. Sa mère s\u0027appelait Zebudda, fille de Pedaja, de Ruma."
        },
        {
          "text": "Il fit ce qui est mal aux yeux de l\u0027Éternel, entièrement comme avaient fait ses pères."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "De son temps, Nebucadnetsar, roi de Babylone, se mit en campagne. Jojakim lui fut assujetti pendant trois ans; mais il se révolta de nouveau contre lui."
        },
        {
          "text": "Alors l\u0027Éternel envoya contre Jojakim des troupes de Chaldéens, des troupes de Syriens, des troupes de Moabites et des troupes d\u0027Ammonites; il les envoya contre Juda pour le détruire, selon la parole que l\u0027Éternel avait prononcée par ses serviteurs les prophètes."
        },
        {
          "text": "Cela arriva uniquement sur l\u0027ordre de l\u0027Éternel, qui voulait ôter Juda de devant sa face, à cause de tous les péchés commis par Manassé,"
        },
        {
          "text": "et à cause du sang innocent qu\u0027avait répandu Manassé et dont il avait rempli Jérusalem. Aussi l\u0027Éternel ne voulut-il point pardonner."
        },
        {
          "text": "Le reste des actions de Jojakim, et tout ce qu\u0027il a fait, cela n\u0027est-il pas écrit dans le livre des Chroniques des rois de Juda?"
        },
        {
          "text": "Jojakin se coucha avec ses pères. Et Jojakin, son fils, régna à sa place."
        },
        {
          "text": "Le roi d\u0027Égypte ne sortit plus de son pays, car le roi de Babylone avait pris tout ce qui était au roi d\u0027Égypte depuis le torrent d\u0027Égypte jusqu\u0027au fleuve de l\u0027Euphrate."
        },
        {
          "text": "Jojakin avait dix-huit ans lorsqu\u0027il devint roi, et il régna trois mois à Jérusalem. Sa mère s\u0027appelait Nehuschtha, fille d\u0027Elnathan, de Jérusalem."
        },
        {
          "text": "Il fit ce qui est mal aux yeux de l\u0027Éternel, entièrement comme avait fait son père."
        },
        {
          "text": "En ce temps-là, les serviteurs de Nebucadnetsar, roi de Babylone, montèrent contre Jérusalem, et la ville fut assiégée."
        },
        {
          "text": "Nebucadnetsar, roi de Babylone, arriva devant la ville pendant que ses serviteurs l\u0027assiégeaient."
        },
        {
          "text": "Alors Jojakin, roi de Juda, se rendit auprès du roi de Babylone, avec sa mère, ses serviteurs, ses chefs et ses eunuques. Et le roi de Babylone le fit prisonnier, la huitième année de son règne."
        },
        {
          "text": "Il tira de là tous les trésors de la maison de l\u0027Éternel et les trésors de la maison du roi; et il brisa tous les ustensiles d\u0027or que Salomon, roi d\u0027Israël, avait faits dans le temple de l\u0027Éternel, comme l\u0027Éternel l\u0027avait prononcé."
        },
        {
          "text": "Il emmena en captivité tout Jérusalem, tous les chefs et tous les hommes vaillants, au nombre de dix mille exilés, avec tous les charpentiers et les serruriers: il ne resta que le peuple pauvre du pays."
        },
        {
          "text": "Il transporta Jojakin à Babylone; et il emmena captifs de Jérusalem à Babylone la mère du roi, les femmes du roi et ses eunuques, et les grands du pays,"
        },
        {
          "text": "tous les guerriers au nombre de sept mille, et les charpentiers et les serruriers au nombre de mille, tous hommes vaillants et propres à la guerre. Le roi de Babylone les emmena captifs à Babylone."
        },
        {
          "text": "Et le roi de Babylone établit roi, à la place de Jojakin, Matthania, son oncle, dont il changea le nom en celui de Sédécias."
        },
        {
          "text": "Sédécias avait vingt et un ans lorsqu\u0027il devint roi, et il régna onze ans à Jérusalem. Sa mère s\u0027appelait Hamuthal, fille de Jérémie, de Libna."
        },
        {
          "text": "Il fit ce qui est mal aux yeux de l\u0027Éternel, entièrement comme avait fait Jojakim."
        },
        {
          "text": "Et cela arriva à cause de la colère de l\u0027Éternel contre Jérusalem et contre Juda, qu\u0027il voulait rejeter de devant sa face. Et Sédécias se révolta contre le roi de Babylone."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "La neuvième année du règne de Sédécias, le dixième jour du dixième mois, Nebucadnetsar, roi de Babylone, vint avec toute son armée contre Jérusalem; il campa devant elle, et éleva des retranchements tout autour."
        },
        {
          "text": "La ville fut assiégée jusqu\u0027à la onzième année du roi Sédécias."
        },
        {
          "text": "Le neuvième jour du mois, la famine était forte dans la ville, et il n\u0027y avait pas de pain pour le peuple du pays."
        },
        {
          "text": "Alors la brèche fut faite à la ville; et tous les gens de guerre s\u0027enfuirent de nuit par le chemin de la porte entre les deux murs près du jardin du roi, pendant que les Chaldéens environnaient la ville. Les fuyards prirent le chemin de la plaine."
        },
        {
          "text": "Mais l\u0027armée des Chaldéens poursuivit le roi et l\u0027atteignit dans les plaines de Jéricho, et toute son armée se dispersa loin de lui."
        },
        {
          "text": "Ils saisirent le roi, et le firent monter vers le roi de Babylone à Ribla; et l\u0027on prononça contre lui une sentence."
        },
        {
          "text": "Les fils de Sédécias furent égorgés en sa présence; puis on creva les yeux à Sédécias, on le lia avec des chaînes d\u0027airain, et on le mena à Babylone."
        },
        {
          "text": "Le septième jour du cinquième mois, -c\u0027était la dix-neuvième année du règne de Nebucadnetsar, roi de Babylone, -Nebuzaradan, chef des gardes, serviteur du roi de Babylone, entra dans Jérusalem."
        },
        {
          "text": "Il brûla la maison de l\u0027Éternel, la maison du roi, et toutes les maisons de Jérusalem; il livra au feu toutes les maisons de quelque importance."
        },
        {
          "text": "Toute l\u0027armée des Chaldéens, qui était avec le chef des gardes, démolit les murailles formant l\u0027enceinte de Jérusalem."
        },
        {
          "text": "Nebuzaradan, chef des gardes, emmena captifs ceux du peuple qui étaient demeurés dans la ville, ceux qui s\u0027étaient rendus au roi de Babylone, et le reste de la multitude."
        },
        {
          "text": "Cependant le chef des gardes laissa comme vignerons et comme laboureurs quelques-uns des plus pauvres du pays."
        },
        {
          "text": "Les Chaldéens brisèrent les colonnes d\u0027airain qui étaient dans la maison de l\u0027Éternel, les bases, la mer d\u0027airain qui était dans la maison de l\u0027Éternel, et ils en emportèrent l\u0027airain à Babylone."
        },
        {
          "text": "Ils prirent les cendriers, les pelles, les couteaux, les tasses, et tous les ustensiles d\u0027airain avec lesquels on faisait le service."
        },
        {
          "text": "Le chef des gardes prit encore les brasiers et les coupes, ce qui était d\u0027or et ce qui était d\u0027argent."
        },
        {
          "text": "Les deux colonnes, la mer, et les bases, que Salomon avait faites pour la maison de l\u0027Éternel, tous ces ustensiles d\u0027airain avaient un poids inconnu."
        },
        {
          "text": "La hauteur d\u0027une colonne était de dix-huit coudées, et il y avait au-dessus un chapiteau d\u0027airain dont la hauteur était de trois coudées; autour du chapiteau il y avait un treillis et des grenades, le tout d\u0027airain; il en était de même pour la seconde colonne avec le treillis."
        },
        {
          "text": "Le chef des gardes prit Seraja, le souverain sacrificateur, Sophonie, le second sacrificateur, et les trois gardiens du seuil."
        },
        {
          "text": "Et dans la ville il prit un eunuque qui avait sous son commandement les gens de guerre, cinq hommes qui faisaient partie des conseillers du roi et qui furent trouvés dans la ville, le secrétaire du chef de l\u0027armée qui était chargé d\u0027enrôler le peuple du pays, et soixante hommes du peuple du pays qui se trouvèrent dans la ville."
        },
        {
          "text": "Nebuzaradan, chef des gardes, les prit, et les conduisit vers le roi de Babylone à Ribla."
        },
        {
          "text": "Le roi de Babylone les frappa et les fit mourir à Ribla, dans le pays de Hamath."
        },
        {
          "text": "Ainsi Juda fut emmené captif loin de son pays. Et Nebucadnetsar, roi de Babylone, plaça le reste du peuple, qu\u0027il laissa dans le pays de Juda, sous le commandement de Guedalia, fils d\u0027Achikam, fils de Schaphan."
        },
        {
          "text": "Lorsque tous les chefs des troupes eurent appris, eux et leurs hommes, que le roi de Babylone avait établi Guedalia pour gouverneur, ils se rendirent auprès de Guedalia à Mitspa, savoir Ismaël, fils de Nethania, Jochanan, fils de Karéach, Seraja, fils de Thanhumeth, de Nethopha, et Jaazania, fils du Maacathien, eux et leurs hommes."
        },
        {
          "text": "Guedalia leur jura, à eux et à leurs hommes, et leur dit: Ne craignez rien de la part des serviteurs des Chaldéens; demeurez dans le pays, servez le roi de Babylone, et vous vous en trouverez bien."
        },
        {
          "text": "Mais au septième mois, Ismaël, fils de Nethania, fils d\u0027Élischama, de la race royale, vint, accompagné de dix hommes, et ils frappèrent mortellement Guedalia, ainsi que les Juifs et les Chaldéens qui étaient avec lui à Mitspa."
        },
        {
          "text": "Alors tout le peuple, depuis le plus petit jusqu\u0027au plus grand, et les chefs des troupes, se levèrent et s\u0027en allèrent en Égypte, parce qu\u0027ils avaient peur des Chaldéens."
        },
        {
          "text": "La trente-septième année de la captivité de Jojakin, roi de Juda, le vingt-septième jour du douzième mois, Évil Merodac, roi de Babylone, dans la première année de son règne, releva la tête de Jojakin, roi de Juda, et le tira de prison."
        },
        {
          "text": "Il lui parla avec bonté, et il mit son trône au-dessus du trône des rois qui étaient avec lui à Babylone."
        },
        {
          "text": "Il lui fit changer ses vêtements de prison, et Jojakin mangea toujours à sa table tout le temps de sa vie."
        },
        {
          "text": "Le roi pourvut constamment à son entretien journalier tout le temps de sa vie."
        }
      ]
    }
  ]
}