{
  "bnumber": "57",
  "CHAPTER": [
    {
      "VERS": [
        {
          "text": "Paul, prisonnier de Jésus Christ, et le frère Timothée, à Philémon, notre bien-aimé et notre compagnon d\u0027oeuvre,"
        },
        {
          "text": "à la soeur Apphia, à Archippe, notre compagnon de combat, et à l\u0027Église qui est dans ta maison:"
        },
        {
          "text": "que la grâce et la paix vous soient données de la part de Dieu notre Père et du Seigneur Jésus Christ!"
        },
        {
          "text": "Je rends continuellement grâces à mon Dieu, faisant mention de toi dans mes prières,"
        },
        {
          "text": "parce que je suis informé de la foi que tu as au Seigneur Jésus et de ta charité pour tous les saints."
        },
        {
          "text": "Je lui demande que ta participation à la foi soit efficace pour la cause de Christ, en faisant reconnaître en nous toute espèce de bien."
        },
        {
          "text": "J\u0027ai, en effet, éprouvé beaucoup de joie et de consolation au sujet de ta charité; car par toi, frère, le coeur des saints a été tranquillisé."
        },
        {
          "text": "C\u0027est pourquoi, bien que j\u0027aie en Christ toute liberté de te prescrire ce qui est convenable,"
        },
        {
          "text": "c\u0027est de préférence au nom de la charité que je t\u0027adresse une prière, étant ce que je suis, Paul, vieillard, et de plus maintenant prisonnier de Jésus Christ."
        },
        {
          "text": "Je te prie pour mon enfant, que j\u0027ai engendré étant dans les chaînes, Onésime,"
        },
        {
          "text": "qui autrefois t\u0027a été inutile, mais qui maintenant est utile, et à toi et à moi."
        },
        {
          "text": "Je te le renvoie lui, mes propres entrailles."
        },
        {
          "text": "J\u0027aurais désiré le retenir auprès de moi, pour qu\u0027il me servît à ta place, pendant que je suis dans les chaînes pour l\u0027Évangile."
        },
        {
          "text": "Toutefois, je n\u0027ai rien voulu faire sans ton avis, afin que ton bienfait ne soit pas comme forcé, mais qu\u0027il soit volontaire."
        },
        {
          "text": "Peut-être a-t-il été séparé de toi pour un temps, afin que tu le recouvres pour l\u0027éternité,"
        },
        {
          "text": "non plus comme un esclave, mais comme supérieur à un esclave, comme un frère bien-aimé, de moi particulièrement, et de toi à plus forte raison, soit dans la chair, soit dans le Seigneur."
        },
        {
          "text": "Si donc tu me tiens pour ton ami, reçois-le comme moi-même."
        },
        {
          "text": "Et s\u0027il t\u0027a fait quelque tort, ou s\u0027il te doit quelque chose, mets-le sur mon compte."
        },
        {
          "text": "Moi Paul, je l\u0027écris de ma propre main, -je paierai, pour ne pas te dire que tu te dois toi-même à moi."
        },
        {
          "text": "Oui, frère, que j\u0027obtienne de toi cet avantage, dans le Seigneur; tranquillise mon coeur en Christ."
        },
        {
          "text": "C\u0027est en comptant sur ton obéissance que je t\u0027écris, sachant que tu feras même au delà de ce que je dis."
        },
        {
          "text": "En même temps, prépare-moi un logement, car j\u0027espère vous être rendu, grâce à vos prières."
        },
        {
          "text": "Épaphras, mon compagnon de captivité en Jésus Christ,"
        },
        {
          "text": "te salue, ainsi que Marc, Aristarque, Démas, Luc, mes compagnons d\u0027oeuvre."
        },
        {
          "text": "Que la grâce de notre Seigneur Jésus Christ soit avec votre esprit!"
        }
      ]
    }
  ]
}