{
  "bnumber": "61",
  "CHAPTER": [
    {
      "VERS": [
        {
          "text": "Simon Pierre, serviteur et apôtre de Jésus Christ, à ceux qui ont reçu en partage une foi du même prix que la nôtre, par la justice de notre Dieu et du Sauveur Jésus Christ:"
        },
        {
          "text": "que la grâce et la paix vous soient multipliées par la connaissance de Dieu et de Jésus notre Seigneur!"
        },
        {
          "text": "Comme sa divine puissance nous a donné tout ce qui contribue à la vie et à la piété, au moyen de la connaissance de celui qui nous a appelés par sa propre gloire et par sa vertu,"
        },
        {
          "text": "lesquelles nous assurent de sa part les plus grandes et les plus précieuses promesses, afin que par elles vous deveniez participants de la nature divine, en fuyant la corruption qui existe dans le monde par la convoitise,"
        },
        {
          "text": "à cause de cela même, faites tous vos efforts pour joindre à votre foi la vertu, à la vertu la science,"
        },
        {
          "text": "à la science la tempérance, à la tempérance la patience, à la patience la piété,"
        },
        {
          "text": "à la piété l\u0027amour fraternel, à l\u0027amour fraternel la charité."
        },
        {
          "text": "Car si ces choses sont en vous, et y sont avec abondance, elles ne vous laisseront point oisifs ni stériles pour la connaissance de notre Seigneur Jésus Christ."
        },
        {
          "text": "Mais celui en qui ces choses ne sont point est aveugle, il ne voit pas de loin, et il a mis en oubli la purification de ses anciens péchés."
        },
        {
          "text": "C\u0027est pourquoi, frères, appliquez-vous d\u0027autant plus à affermir votre vocation et votre élection; car, en faisant cela, vous ne broncherez jamais."
        },
        {
          "text": "C\u0027est ainsi, en effet, que l\u0027entrée dans le royaume éternel de notre Seigneur et Sauveur Jésus Christ vous sera pleinement accordée."
        },
        {
          "text": "Voilà pourquoi je prendrai soin de vous rappeler ces choses, bien que vous les sachiez et que vous soyez affermis dans la vérité présente."
        },
        {
          "text": "Et je regarde comme un devoir, aussi longtemps que je suis dans cette tente, de vous tenir en éveil par des avertissements,"
        },
        {
          "text": "car je sais que je la quitterai subitement, ainsi que notre Seigneur Jésus Christ me l\u0027a fait connaître."
        },
        {
          "text": "Mais j\u0027aurai soin qu\u0027après mon départ vous puissiez toujours vous souvenir de ces choses."
        },
        {
          "text": "Ce n\u0027est pas, en effet, en suivant des fables habilement conçues, que nous vous avons fait connaître la puissance et l\u0027avènement de notre Seigneur Jésus Christ, mais c\u0027est comme ayant vu sa majesté de nos propres yeux."
        },
        {
          "text": "Car il a reçu de Dieu le Père honneur et gloire, quand la gloire magnifique lui fit entendre une voix qui disait: Celui-ci est mon Fils bien-aimé, en qui j\u0027ai mis toute mon affection."
        },
        {
          "text": "Et nous avons entendu cette voix venant du ciel, lorsque nous étions avec lui sur la sainte montagne."
        },
        {
          "text": "Et nous tenons pour d\u0027autant plus certaine la parole prophétique, à laquelle vous faites bien de prêter attention, comme à une lampe qui brille dans un lieu obscur, jusqu\u0027à ce que le jour vienne à paraître et que l\u0027étoile du matin se lève dans vos coeurs;"
        },
        {
          "text": "sachant tout d\u0027abord vous-mêmes qu\u0027aucune prophétie de l\u0027Écriture ne peut être un objet d\u0027interprétation particulière,"
        },
        {
          "text": "car ce n\u0027est pas par une volonté d\u0027homme qu\u0027une prophétie a jamais été apportée, mais c\u0027est poussés par le Saint Esprit que des hommes ont parlé de la part de Dieu."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Il y a eu parmi le peuple de faux prophètes, et il y aura de même parmi vous de faux docteurs, qui introduiront des sectes pernicieuses, et qui, reniant le maître qui les a rachetés, attireront sur eux une ruine soudaine."
        },
        {
          "text": "Plusieurs les suivront dans leurs dissolutions, et la voie de la vérité sera calomniée à cause d\u0027eux."
        },
        {
          "text": "Par cupidité, ils trafiqueront de vous au moyen de paroles trompeuses, eux que menace depuis longtemps la condamnation, et dont la ruine ne sommeille point."
        },
        {
          "text": "Car, si Dieu n\u0027a pas épargné les anges qui ont péché, mais s\u0027il les a précipités dans les abîmes de ténèbres et les réserve pour le jugement;"
        },
        {
          "text": "s\u0027il n\u0027a pas épargné l\u0027ancien monde, mais s\u0027il a sauvé Noé, lui huitième, ce prédicateur de la justice, lorsqu\u0027il fit venir le déluge sur un monde d\u0027impies;"
        },
        {
          "text": "s\u0027il a condamné à la destruction et réduit en cendres les villes de Sodome et de Gomorrhe, les donnant comme exemple aux impies à venir,"
        },
        {
          "text": "et s\u0027il a délivré le juste Lot, profondément attristé de la conduite de ces hommes sans frein dans leur dissolution"
        },
        {
          "text": "(car ce juste, qui habitait au milieu d\u0027eux, tourmentait journellement son âme juste à cause de ce qu\u0027il voyait et entendait de leurs oeuvres criminelles);"
        },
        {
          "text": "le Seigneur sait délivrer de l\u0027épreuve les hommes pieux, et réserver les injustes pour êtres punis au jour du jugement,"
        },
        {
          "text": "ceux surtout qui vont après la chair dans un désir d\u0027impureté et qui méprisent l\u0027autorité. Audacieux et arrogants, ils ne craignent pas d\u0027injurier les gloires,"
        },
        {
          "text": "tandis que les anges, supérieurs en force et en puissance, ne portent pas contre elles de jugement injurieux devant le Seigneur."
        },
        {
          "text": "Mais eux, semblables à des brutes qui s\u0027abandonnent à leurs penchants naturels et qui sont nées pour êtres prises et détruites, ils parlent d\u0027une manière injurieuse de ce qu\u0027ils ignorent, et ils périront par leur propre corruption,"
        },
        {
          "text": "recevant ainsi le salaire de leur iniquité. Ils trouvent leurs délices à se livrer au plaisir en plein jour; hommes tarés et souillés, ils se délectent dans leurs tromperies, en faisant bonne chère avec vous."
        },
        {
          "text": "Ils ont les yeux pleins d\u0027adultère et insatiables de péché; ils amorcent les âmes mal affermies; ils ont le coeur exercé à la cupidité; ce sont des enfants de malédiction."
        },
        {
          "text": "Après avoir quitté le droit chemin, ils se sont égarés en suivant la voie de Balaam, fils de Bosor, qui aima le salaire de l\u0027iniquité,"
        },
        {
          "text": "mais qui fut repris pour sa transgression: une ânesse muette, faisant entendre une voix d\u0027homme, arrêta la démence du prophète."
        },
        {
          "text": "Ces gens-là sont des fontaines sans eau, des nuées que chasse un tourbillon: l\u0027obscurité des ténèbres leur est réservée."
        },
        {
          "text": "Avec des discours enflés de vanité, ils amorcent par les convoitises de la chair, par les dissolutions, ceux qui viennent à peine d\u0027échapper aux hommes qui vivent dans l\u0027égarement;"
        },
        {
          "text": "ils leur promettent la liberté, quand ils sont eux-mêmes esclaves de la corruption, car chacun est esclave de ce qui a triomphé de lui."
        },
        {
          "text": "En effet, si, après s\u0027être retirés des souillures du monde, par la connaissance du Seigneur et Sauveur Jésus Christ, ils s\u0027y engagent de nouveau et sont vaincus, leur dernière condition est pire que la première."
        },
        {
          "text": "Car mieux valait pour eux n\u0027avoir pas connu la voie de la justice, que de se détourner, après l\u0027avoir connue, du saint commandement qui leur avait été donné."
        },
        {
          "text": "Il leur est arrivé ce que dit un proverbe vrai: Le chien est retourné à ce qu\u0027il avait vomi, et la truie lavée s\u0027est vautrée dans le bourbier."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Voici déjà, bien-aimés, la seconde lettre que je vous écris. Dans l\u0027une et dans l\u0027autre je cherche à éveiller par des avertissements votre saine intelligence,"
        },
        {
          "text": "afin que vous vous souveniez des choses annoncées d\u0027avance par les saints prophètes, et du commandement du Seigneur et Sauveur,"
        },
        {
          "text": "enseigné par vos apôtres, sachant avant tout que, dans les derniers jours, il viendra des moqueurs avec leurs railleries, marchant selon leurs propres convoitises,"
        },
        {
          "text": "et disant: Où est la promesse de son avènement? Car, depuis que les pères sont morts, tout demeure comme dès le commencement de la création."
        },
        {
          "text": "Ils veulent ignorer, en effet, que des cieux existèrent autrefois par la parole de Dieu, de même qu\u0027une terre tirée de l\u0027eau et formée au moyen de l\u0027eau,"
        },
        {
          "text": "et que par ces choses le monde d\u0027alors périt, submergé par l\u0027eau,"
        },
        {
          "text": "tandis que, par la même parole, les cieux et la terre d\u0027à présent sont gardés et réservés pour le feu, pour le jour du jugement et de la ruine des hommes impies."
        },
        {
          "text": "Mais il est une chose, bien-aimés, que vous ne devez pas ignorer, c\u0027est que, devant le Seigneur, un jour est comme mille ans, et mille ans sont comme un jour."
        },
        {
          "text": "Le Seigneur ne tarde pas dans l\u0027accomplissement de la promesse, comme quelques-uns le croient; mais il use de patience envers vous, ne voulant pas qu\u0027aucun périsse, mais voulant que tous arrivent à la repentance."
        },
        {
          "text": "Le jour du Seigneur viendra comme un voleur; en ce jour, les cieux passeront avec fracas, les éléments embrasés se dissoudront, et la terre avec les oeuvres qu\u0027elle renferme sera consumée."
        },
        {
          "text": "Puisque donc toutes ces choses doivent se dissoudre, quelles ne doivent pas être la sainteté de votre conduite et votre piété,"
        },
        {
          "text": "tandis que vous attendez et hâtez l\u0027avènement du jour de Dieu, à cause duquel les cieux enflammés se dissoudront et les éléments embrasés se fondront!"
        },
        {
          "text": "Mais nous attendons, selon sa promesse, de nouveaux cieux et une nouvelle terre, où la justice habitera."
        },
        {
          "text": "C\u0027est pourquoi, bien-aimés, en attendant ces choses, appliquez-vous à être trouvés par lui sans tache et irrépréhensibles dans la paix."
        },
        {
          "text": "Croyez que la patience de notre Seigneur est votre salut, comme notre bien-aimé frère Paul vous l\u0027a aussi écrit, selon la sagesse qui lui a été donnée."
        },
        {
          "text": "C\u0027est ce qu\u0027il fait dans toutes les lettres, où il parle de ces choses, dans lesquelles il y a des points difficiles à comprendre, dont les personnes ignorantes et mal affermies tordent le sens, comme celui des autres Écritures, pour leur propre ruine."
        },
        {
          "text": "Vous donc, bien-aimés, qui êtes avertis, mettez-vous sur vos gardes, de peur qu\u0027entraînés par l\u0027égarement des impies, vous ne veniez à déchoir de votre fermeté."
        },
        {
          "text": "Mais croissez dans la grâce et dans la connaissance de notre Seigneur et Sauveur Jésus Christ. A lui soit la gloire, maintenant et pour l\u0027éternité! Amen!"
        }
      ]
    }
  ]
}