{
  "bnumber": "4",
  "CHAPTER": [
    {
      "VERS": [
        {
          "text": "L\u0027Éternel parla à Moïse dans le désert de Sinaï, dans la tente d\u0027assignation, le premier jour du second mois, la seconde année après leur sortie du pays d\u0027Égypte. Il dit:"
        },
        {
          "text": "Faites le dénombrement de toute l\u0027assemblée des enfants d\u0027Israël, selon leurs familles, selon les maisons de leurs pères, en comptant par tête les noms de tous les mâles,"
        },
        {
          "text": "depuis l\u0027âge de vingt ans et au-dessus, tous ceux d\u0027Israël en état de porter les armes; vous en ferez le dénombrement selon leurs divisions, toi et Aaron."
        },
        {
          "text": "Il y aura avec vous un homme par tribu, chef de la maison de ses pères."
        },
        {
          "text": "Voici les noms des hommes qui se tiendront avec vous. Pour Ruben: Élitsur, fils de Schedéur;"
        },
        {
          "text": "pour Siméon: Schelumiel, fils de Tsurischaddaï;"
        },
        {
          "text": "pour Juda: Nachschon, fils d\u0027Amminadab;"
        },
        {
          "text": "pour Issacar: Nethaneel, fils de Tsuar;"
        },
        {
          "text": "pour Zabulon: Éliab, fils de Hélon;"
        },
        {
          "text": "pour les fils de Joseph, -pour Éphraïm: Élischama, fils d\u0027Ammihud; -pour Manassé: Gamliel, fils de Pedahtsur;"
        },
        {
          "text": "pour Benjamin: Abidan, fils de Guideoni;"
        },
        {
          "text": "pour Dan: Ahiézer, fils d\u0027Ammischaddaï;"
        },
        {
          "text": "pour Aser: Paguiel, fils d\u0027Ocran;"
        },
        {
          "text": "pour Gad: Éliasaph, fils de Déuel;"
        },
        {
          "text": "pour Nephthali: Ahira, fils d\u0027Énan."
        },
        {
          "text": "Tels sont ceux qui furent convoqués à l\u0027assemblée, princes des tribus de leurs pères, chefs des milliers d\u0027Israël."
        },
        {
          "text": "Moïse et Aaron prirent ces hommes, qui avaient été désignés par leurs noms,"
        },
        {
          "text": "et ils convoquèrent toute l\u0027assemblée, le premier jour du second mois. On les enregistra selon leurs familles, selon les maisons de leurs pères, en comptant par tête les noms depuis l\u0027âge de vingt ans et au-dessus."
        },
        {
          "text": "Moïse en fit le dénombrement dans le désert de Sinaï, comme l\u0027Éternel le lui avait ordonné."
        },
        {
          "text": "On enregistra les fils de Ruben, premier-né d\u0027Israël, selon leurs familles, selon les maisons de leurs pères, en comptant par tête les noms de tous les mâles, depuis l\u0027âge de vingt ans et au-dessus, tous ceux en état de porter les armes:"
        },
        {
          "text": "les hommes de la tribu de Ruben dont on fit le dénombrement furent quarante-six mille cinq cents."
        },
        {
          "text": "On enregistra les fils de Siméon, selon leurs familles, selon les maisons de leurs pères; on en fit le dénombrement, en comptant par tête les noms de tous les mâles depuis l\u0027âge de vingt ans et au-dessus, tous ceux en état de porter les armes:"
        },
        {
          "text": "les hommes de la tribu de Siméon dont on fit le dénombrement furent cinquante-neuf mille trois cents."
        },
        {
          "text": "On enregistra les fils de Gad, selon leurs familles, selon les maisons de leurs pères, en comptant les noms depuis l\u0027âge de vingt ans et au-dessus, tous ceux en état de porter les armes:"
        },
        {
          "text": "les hommes de la tribu de Gad dont on fit le dénombrement furent quarante-cinq mille six cent cinquante."
        },
        {
          "text": "On enregistra les fils de Juda, selon leurs familles, selon les maisons de leurs pères, en comptant les noms depuis l\u0027âge de vingt ans et au-dessus, tous ceux en état de porter les armes:"
        },
        {
          "text": "les hommes de la tribu de Juda dont on fit le dénombrement furent soixante-quatorze mille six cents."
        },
        {
          "text": "On enregistra les fils d\u0027Issacar, selon leurs familles, selon les maisons de leurs pères, en comptant les noms depuis l\u0027âge de vingt ans et au-dessus, tous ceux en état de porter les armes:"
        },
        {
          "text": "les hommes de la tribu d\u0027Issacar dont on fit le dénombrement furent cinquante-quatre mille quatre cents."
        },
        {
          "text": "On enregistra les fils de Zabulon, selon leurs familles, selon les maisons de leurs pères, en comptant les noms depuis l\u0027âge de vingt ans et au-dessus, tous ceux en état de porter les armes:"
        },
        {
          "text": "les hommes de la tribu de Zabulon dont on fit le dénombrement furent cinquante-sept mille quatre cents."
        },
        {
          "text": "On enregistra, d\u0027entre les fils de Joseph, les fils d\u0027Éphraïm, selon leurs familles, selon les maisons de leurs pères, en comptant les noms depuis l\u0027âge de vingt ans et au-dessus, tous ceux en état de porter les armes:"
        },
        {
          "text": "les hommes de la tribu d\u0027Éphraïm dont on fit le dénombrement furent quarante mille cinq cents."
        },
        {
          "text": "On enregistra les fils de Manassé, selon leurs familles, selon les maisons de leurs pères, en comptant les noms depuis l\u0027âge de vingt ans et au-dessus, tous ceux en état de porter les armes:"
        },
        {
          "text": "les hommes de la tribu de Manassé dont on fit le dénombrement furent trente-deux mille deux cents."
        },
        {
          "text": "On enregistra les fils de Benjamin, selon leurs familles, selon les maisons de leurs pères, en comptant les noms depuis l\u0027âge de vingt ans et au-dessus, tous ceux en état de porter les armes:"
        },
        {
          "text": "les hommes de la tribu de Benjamin dont on fit le dénombrement furent trente-cinq mille quatre cents."
        },
        {
          "text": "On enregistra les fils de Dan, selon leurs familles, selon les maisons de leurs pères, en comptant les noms depuis l\u0027âge de vingt ans et au-dessus, tous ceux en état de porter les armes:"
        },
        {
          "text": "les hommes de la tribu de Dan dont on fit le dénombrement furent soixante-deux mille sept cents."
        },
        {
          "text": "On enregistra les fils d\u0027Aser, selon leurs familles, selon les maisons de leurs pères, en comptant les noms depuis l\u0027âge de vingt ans et au-dessus, tous ceux en état de porter les armes:"
        },
        {
          "text": "les hommes de la tribu d\u0027Aser dont on fit le dénombrement furent quarante et un mille cinq cents."
        },
        {
          "text": "On enregistra les fils de Nephthali, selon leurs familles, selon les maisons de leurs pères, en comptant les noms depuis l\u0027âge de vingt ans et au-dessus, tous ceux en état de porter les armes:"
        },
        {
          "text": "les hommes de la tribu de Nephthali dont on fit le dénombrement furent cinquante-trois mille quatre cents."
        },
        {
          "text": "Tels sont ceux dont le dénombrement fut fait par Moïse et Aaron, et par les douze hommes, princes d\u0027Israël; il y avait un homme pour chacune des maisons de leurs pères."
        },
        {
          "text": "Tous ceux des enfants d\u0027Israël dont on fit le dénombrement, selon les maisons de leurs pères, depuis l\u0027âge de vingt ans et au-dessus, tous ceux d\u0027Israël en état de porter les armes,"
        },
        {
          "text": "tous ceux dont on fit le dénombrement furent six cent trois mille cinq cent cinquante."
        },
        {
          "text": "Les Lévites, selon la tribu de leurs pères, ne firent point partie de ce dénombrement."
        },
        {
          "text": "L\u0027Éternel parla à Moïse, et dit:"
        },
        {
          "text": "Tu ne feras point le dénombrement de la tribu de Lévi, et tu n\u0027en compteras point les têtes au milieu des enfants d\u0027Israël."
        },
        {
          "text": "Remets aux soins des Lévites le tabernacle du témoignage, tous ses ustensiles et tout ce qui lui appartient. Ils porteront le tabernacle et tous ses ustensiles, ils en feront le service, et ils camperont autour du tabernacle."
        },
        {
          "text": "Quand le tabernacle partira, les Lévites le démonteront; quand le tabernacle campera, les Lévites le dresseront; et l\u0027étranger qui en approchera sera puni de mort."
        },
        {
          "text": "Les enfants d\u0027Israël camperont chacun dans son camp, chacun près de sa bannière, selon leurs divisions."
        },
        {
          "text": "Mais les Lévites camperont autour du tabernacle du témoignage, afin que ma colère n\u0027éclate point sur l\u0027assemblée des enfants d\u0027Israël; et les Lévites auront la garde du tabernacle du témoignage."
        },
        {
          "text": "Les enfants d\u0027Israël se conformèrent à tous les ordres que l\u0027Éternel avait donnés à Moïse; ils firent ainsi."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "L\u0027Éternel parla à Moïse et à Aaron, et dit:"
        },
        {
          "text": "Les enfants d\u0027Israël camperont chacun près de sa bannière, sous les enseignes de la maison de ses pères; ils camperont vis-à-vis et tout autour de la tente d\u0027assignation."
        },
        {
          "text": "A l\u0027orient, le camp de Juda, avec sa bannière, et avec ses corps d\u0027armée. Là camperont le prince des fils de Juda, Nachschon, fils d\u0027Amminadab,"
        },
        {
          "text": "et son corps d\u0027armée composé de soixante-quatorze mille six cents hommes, d\u0027après le dénombrement."
        },
        {
          "text": "A ses côtés camperont la tribu d\u0027Issacar, le prince des fils d\u0027Issacar, Nethaneel, fils de Tsuar,"
        },
        {
          "text": "et son corps d\u0027armée composé de cinquante-quatre mille quatre cents hommes, d\u0027après le dénombrement;"
        },
        {
          "text": "puis la tribu de Zabulon, le prince des fils de Zabulon, Éliab, fils de Hélon,"
        },
        {
          "text": "et son corps d\u0027armée composé de cinquante-sept mille quatre cents hommes, d\u0027après le dénombrement."
        },
        {
          "text": "Total pour le camp de Juda, d\u0027après le dénombrement: cent quatre-vingt six mille quatre cents hommes, selon leurs corps d\u0027armée. Ils seront les premiers dans la marche."
        },
        {
          "text": "Au midi, le camp de Ruben, avec sa bannière, et avec ses corps d\u0027armée. Là camperont le prince des fils de Ruben, Élitsur, fils de Schedéur,"
        },
        {
          "text": "et son corps d\u0027armée composé de quarante-six mille cinq cents hommes, d\u0027après le dénombrement."
        },
        {
          "text": "A ses côtés camperont la tribu de Siméon, le prince des fils de Siméon, Schelumiel, fils de Tsurischaddaï,"
        },
        {
          "text": "et son corps d\u0027armée composé de cinquante-neuf mille trois cents hommes, d\u0027après le dénombrement;"
        },
        {
          "text": "puis la tribu de Gad, le prince des fils de Gad, Éliasaph, fils de Déuel,"
        },
        {
          "text": "et son corps d\u0027armée composé de quarante-cinq mille six cent cinquante hommes, d\u0027après le dénombrement."
        },
        {
          "text": "Total pour le camp de Ruben, d\u0027après le dénombrement: cent cinquante et un mille quatre cent cinquante hommes, selon leurs corps d\u0027armée. Ils seront les seconds dans la marche."
        },
        {
          "text": "Ensuite partira la tente d\u0027assignation, avec le camp des Lévites placé au milieu des autres camps: Ils suivront dans la marche l\u0027ordre dans lequel ils auront campé, chacun dans son rang, selon sa bannière."
        },
        {
          "text": "A l\u0027occident, le camp d\u0027Éphraïm, avec sa bannière, et avec ses corps d\u0027armée. Là camperont le prince des fils d\u0027Éphraïm, Élischama, fils d\u0027Ammihud,"
        },
        {
          "text": "et son corps d\u0027armée composé de quarante mille cinq cents hommes, d\u0027après le dénombrement."
        },
        {
          "text": "A ses côtés camperont la tribu de Manassé, le prince des fils de Manassé, Gamliel, fils de Pedahtsur,"
        },
        {
          "text": "et son corps d\u0027armée composé de trente-deux mille deux cents hommes, d\u0027après le dénombrement;"
        },
        {
          "text": "puis la tribu de Benjamin, le prince des fils de Benjamin, Abidan, fils de Guideoni,"
        },
        {
          "text": "et son corps d\u0027armée composé de trente-cinq mille quatre cents hommes, d\u0027après le dénombrement."
        },
        {
          "text": "Total pour le camp d\u0027Éphraïm, d\u0027après le dénombrement: cent huit mille et cent hommes, selon leurs corps d\u0027armée. Ils seront les troisièmes dans la marche."
        },
        {
          "text": "Au nord, le camp de Dan, avec sa bannière, et avec ses corps d\u0027armée. Là camperont le prince des fils de Dan, Ahiézer, fils d\u0027Ammischaddaï,"
        },
        {
          "text": "et son corps d\u0027armée composé de soixante-deux mille sept cents hommes, d\u0027après le dénombrement."
        },
        {
          "text": "A ses côtés camperont la tribu d\u0027Aser, le prince des fils d\u0027Aser, Paguiel, fils d\u0027Ocran,"
        },
        {
          "text": "et son corps d\u0027armée composé de quarante et un mille cinq cents hommes, d\u0027après le dénombrement;"
        },
        {
          "text": "puis la tribu de Nephthali, le prince des fils de Nephthali, Ahira, fils d\u0027Énan,"
        },
        {
          "text": "et son corps d\u0027armée composé de cinquante-trois mille quatre cents hommes, d\u0027après le dénombrement."
        },
        {
          "text": "Total pour le camp de Dan, d\u0027après le dénombrement: cent cinquante-sept mille six cents hommes. Ils seront les derniers dans la marche, selon leur bannière."
        },
        {
          "text": "Tels sont ceux des enfants d\u0027Israël dont on fit le dénombrement, selon les maisons de leurs pères. Tous ceux dont on fit le dénombrement, et qui formèrent les camps, selon leurs corps d\u0027armée, furent six cent trois mille cinq cent cinquante."
        },
        {
          "text": "Les Lévites, suivant l\u0027ordre que l\u0027Éternel avait donné à Moïse, ne firent point partie du dénombrement au milieu des enfants d\u0027Israël."
        },
        {
          "text": "Et les enfants d\u0027Israël se conformèrent à tous les ordres que l\u0027Éternel avait donnés à Moïse. C\u0027est ainsi qu\u0027ils campaient, selon leurs bannières; et c\u0027est ainsi qu\u0027ils se mettaient en marche, chacun selon sa famille, selon la maison de ses pères."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Voici la postérité d\u0027Aaron et de Moïse, au temps où l\u0027Éternel parla à Moïse, sur la montagne de Sinaï."
        },
        {
          "text": "Voici les noms des fils d\u0027Aaron: Nadab, le premier-né, Abihu, Éléazar et Ithamar."
        },
        {
          "text": "Ce sont là les noms des fils d\u0027Aaron, qui reçurent l\u0027onction comme sacrificateurs, et qui furent consacrés pour l\u0027exercice du sacerdoce."
        },
        {
          "text": "Nadab et Abihu moururent devant l\u0027Éternel, lorsqu\u0027ils apportèrent devant l\u0027Éternel du feu étranger, dans le désert de Sinaï; ils n\u0027avaient point de fils. Éléazar et Ithamar exercèrent le sacerdoce, en présence d\u0027Aaron, leur père."
        },
        {
          "text": "L\u0027Éternel parla à Moïse, et dit:"
        },
        {
          "text": "Fais approcher la tribu de Lévi, et tu la placeras devant le sacrificateur Aaron, pour qu\u0027elle soit à son service."
        },
        {
          "text": "Ils auront le soin de ce qui est remis à sa garde et à la garde de toute l\u0027assemblée, devant la tente d\u0027assignation: ils feront le service du tabernacle."
        },
        {
          "text": "Ils auront le soin de tous les ustensiles de la tente d\u0027assignation, et de ce qui est remis à la garde des enfants d\u0027Israël: ils feront le service du tabernacle."
        },
        {
          "text": "Tu donneras les Lévites à Aaron et à ses fils; ils lui seront entièrement donnés, de la part des enfants d\u0027Israël."
        },
        {
          "text": "Tu établiras Aaron et ses fils pour qu\u0027ils observent les fonctions de leur sacerdoce; et l\u0027étranger qui approchera sera puni de mort."
        },
        {
          "text": "L\u0027Éternel parla à Moïse, et dit:"
        },
        {
          "text": "Voici, j\u0027ai pris les Lévites du milieu des enfants d\u0027Israël, à la place de tous les premiers-nés, des premiers-nés des enfants d\u0027Israël; et les Lévites m\u0027appartiendront."
        },
        {
          "text": "Car tout premier-né m\u0027appartient; le jour où j\u0027ai frappé tous les premiers-nés dans le pays d\u0027Égypte, je me suis consacré tous les premiers-nés en Israël, tant des hommes que des animaux: ils m\u0027appartiendront. Je suis l\u0027Éternel."
        },
        {
          "text": "L\u0027Éternel parla à Moïse, dans le désert de Sinaï, et dit:"
        },
        {
          "text": "Fais le dénombrement des enfants de Lévi, selon les maisons de leurs pères, selon leurs familles; tu feras le dénombrement de tous les mâles, depuis l\u0027âge d\u0027un mois et au-dessus."
        },
        {
          "text": "Moïse en fit le dénombrement sur l\u0027ordre de l\u0027Éternel, en se conformant à l\u0027ordre qui lui fut donné."
        },
        {
          "text": "Ce sont ici les fils de Lévi, d\u0027après leurs noms: Guerschon, Kehath et Merari. -"
        },
        {
          "text": "Voici les noms des fils de Guerschon, selon leurs familles: Libni et Schimeï."
        },
        {
          "text": "Voici les fils de Kehath, selon leurs familles: Amram, Jitsehar, Hébron et Uziel;"
        },
        {
          "text": "et les fils de Merari, selon leurs familles: Machli et Muschi. Ce sont là les familles de Lévi, selon les maisons de leurs pères."
        },
        {
          "text": "De Guerschon descendent la famille de Libni et la famille de Schimeï, formant les familles des Guerschonites."
        },
        {
          "text": "Ceux dont on fit le dénombrement, en comptant tous les mâles depuis l\u0027âge d\u0027un mois et au-dessus, furent sept mille cinq cents."
        },
        {
          "text": "Les familles des Guerschonites campaient derrière le tabernacle à l\u0027occident."
        },
        {
          "text": "Le chef de la maison paternelle des Guerschonites était Éliasaph, fils de Laël."
        },
        {
          "text": "Pour ce qui concerne la tente d\u0027assignation, on remit aux soins des fils de Guerschon le tabernacle et la tente, la couverture, le rideau qui est à l\u0027entrée de la tente d\u0027assignation;"
        },
        {
          "text": "les toiles du parvis et le rideau de l\u0027entrée du parvis, tout autour du tabernacle et de l\u0027autel, et tous les cordages pour le service du tabernacle."
        },
        {
          "text": "De Kehath descendent la famille des Amramites, la famille des Jitseharites, la famille des Hébronites et la famille des Uziélites, formant les familles des Kehathites."
        },
        {
          "text": "En comptant tous les mâles depuis l\u0027âge d\u0027un mois et au-dessus, il y en eut huit mille six cents, qui furent chargés des soins du sanctuaire."
        },
        {
          "text": "Les familles des fils de Kehath campaient au côté méridional du tabernacle."
        },
        {
          "text": "Le chef de la maison paternelle des familles des Kehathites était Élitsaphan, fils d\u0027Uziel."
        },
        {
          "text": "On remit à leurs soins l\u0027arche, la table, le chandelier, les autels, les ustensiles du sanctuaire, avec lesquels on fait le service, le voile et tout ce qui en dépend."
        },
        {
          "text": "Le chef des chefs des Lévites était Éléazar, fils du sacrificateur Aaron; il avait la surveillance de ceux qui étaient chargés des soins du sanctuaire."
        },
        {
          "text": "De Merari descendent la famille de Machli et la famille de Muschi, formant les familles des Merarites."
        },
        {
          "text": "Ceux dont on fit le dénombrement, en comptant tous les mâles depuis l\u0027âge d\u0027un mois et au-dessus, furent six mille deux cents."
        },
        {
          "text": "Le chef de la maison paternelle des familles de Merari était Tsuriel, fils d\u0027Abihaïl. Ils campaient du côté septentrional du tabernacle."
        },
        {
          "text": "On remit à la garde et aux soins des fils de Merari les planches du tabernacle, ses barres, ses colonnes et leurs bases, tous ses ustensiles et tout ce qui en dépend;"
        },
        {
          "text": "les colonnes du parvis tout autour, leurs bases, leurs pieux et leurs cordages."
        },
        {
          "text": "Moïse, Aaron et ses fils campaient devant le tabernacle, à l\u0027orient, devant la tente d\u0027assignation, au levant; ils avaient la garde et le soin du sanctuaire, remis à la garde des enfants d\u0027Israël; et l\u0027étranger qui s\u0027approchera sera puni de mort."
        },
        {
          "text": "Tous les Lévites dont Moïse et Aaron firent le dénombrement sur l\u0027ordre de l\u0027Éternel, selon leurs familles, tous les mâles depuis l\u0027âge d\u0027un mois et au-dessus, furent vingt-deux mille."
        },
        {
          "text": "L\u0027Éternel dit à Moïse: Fais le dénombrement de tous les premiers-nés mâles parmi les enfants d\u0027Israël, depuis l\u0027âge d\u0027un mois et au-dessus, et compte les d\u0027après leurs noms."
        },
        {
          "text": "Tu prendras les Lévites pour moi, l\u0027Éternel, à la place de tous les premiers-nés des enfants d\u0027Israël, et le bétail des Lévites à la place de tous les premiers-nés du bétail des enfants d\u0027Israël."
        },
        {
          "text": "Moïse fit le dénombrement de tous les premiers-nés parmi les enfants d\u0027Israël, selon l\u0027ordre que l\u0027Éternel lui avait donné."
        },
        {
          "text": "Tous les premiers-nés, dont on fit le dénombrement, en comptant les noms, depuis l\u0027âge d\u0027un mois et au-dessus, furent vingt-deux mille deux cent soixante-treize."
        },
        {
          "text": "L\u0027Éternel parla à Moïse, et dit:"
        },
        {
          "text": "Prends les Lévites à la place de tous les premiers-nés des enfants d\u0027Israël, et le bétail des Lévites à la place de leur bétail; et les Lévites m\u0027appartiendront. Je suis l\u0027Éternel."
        },
        {
          "text": "Pour le rachat des deux cent soixante-treize qui dépassent le nombre des Lévites, parmi les premiers-nés des enfants d\u0027Israël,"
        },
        {
          "text": "tu prendras cinq sicles par tête; tu les prendras selon le sicle du sanctuaire, qui est de vingt guéras."
        },
        {
          "text": "Tu donneras l\u0027argent à Aaron et à ses fils, pour le rachat de ceux qui dépassent le nombre des Lévites."
        },
        {
          "text": "Moïse prit l\u0027argent pour le rachat de ceux qui dépassaient le nombre des rachetés par les Lévites;"
        },
        {
          "text": "il prit l\u0027argent des premiers-nés des enfants d\u0027Israël: mille trois cent soixante-cinq sicles, selon le sicle du sanctuaire."
        },
        {
          "text": "Et Moïse donna l\u0027argent du rachat à Aaron et à ses fils, sur l\u0027ordre de l\u0027Éternel, en se conformant à l\u0027ordre que l\u0027Éternel avait donné à Moïse."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "L\u0027Éternel parla à Moïse et à Aaron, et dit:"
        },
        {
          "text": "Compte les fils de Kehath parmi les enfants de Lévi, selon leurs familles, selon les maisons de leurs pères,"
        },
        {
          "text": "depuis l\u0027âge de trente ans et au-dessus jusqu\u0027à l\u0027âge de cinquante ans, tous ceux qui sont propres à exercer quelque fonction dans la tente d\u0027assignation."
        },
        {
          "text": "Voici les fonctions des fils de Kehath, dans la tente d\u0027assignation: elles concernent le lieu très saint."
        },
        {
          "text": "Au départ du camp, Aaron et ses fils viendront démonter le voile, et ils en couvriront l\u0027arche du témoignage;"
        },
        {
          "text": "ils mettront dessus une couverture de peaux de dauphins, et ils étendront par-dessus un drap entièrement d\u0027étoffe bleue; puis ils placeront les barres de l\u0027arche."
        },
        {
          "text": "Ils étendront un drap bleu sur la table des pains de proposition, et ils mettront dessus les plats, les coupes, les tasses et les calices pour les libations; le pain y sera toujours;"
        },
        {
          "text": "ils étendront sur ces choses un drap de cramoisi, et ils l\u0027envelopperont d\u0027une couverture de peaux de dauphins; puis ils placeront les barres de la table."
        },
        {
          "text": "Ils prendront un drap bleu, et ils couvriront le chandelier, ses lampes, ses mouchettes, ses vases à cendre et tous ses vases à l\u0027huile, destinés à son service;"
        },
        {
          "text": "ils le mettront, avec tous ses ustensiles, dans une couverture de peaux de dauphins; puis ils le placeront sur le brancard."
        },
        {
          "text": "Ils étendront un drap bleu sur l\u0027autel d\u0027or, et ils l\u0027envelopperont d\u0027une couverture de peaux de dauphins; puis ils placeront les barres de l\u0027autel."
        },
        {
          "text": "Ils prendront tous les ustensiles dont on se sert pour le service dans le sanctuaire, et ils les mettront dans un drap bleu, et ils les envelopperont d\u0027une couverture de peaux de dauphins; puis ils les placeront sur le brancard."
        },
        {
          "text": "Ils ôteront les cendres de l\u0027autel, et ils étendront sur l\u0027autel un drap de pourpre;"
        },
        {
          "text": "ils mettront dessus tous les ustensiles destinés à son service, les brasiers, les fourchettes, les pelles, les bassins, tous les ustensiles de l\u0027autel, et ils étendront par-dessus une couverture de peaux de dauphins; puis ils placeront les barres de l\u0027autel."
        },
        {
          "text": "Après qu\u0027Aaron et ses fils auront achevé de couvrir le sanctuaire et tous les ustensiles du sanctuaire, les fils de Kehath viendront, au départ du camp, pour les porter; mais ils ne toucheront point les choses saintes, de peur qu\u0027ils ne meurent. Telles sont les fonctions de porteurs, imposées aux fils de Kehath dans la tente d\u0027assignation."
        },
        {
          "text": "Éléazar, fils du sacrificateur Aaron, aura sous sa surveillance l\u0027huile du chandelier, le parfum odoriférant, l\u0027offrande perpétuelle et l\u0027huile d\u0027onction; il aura sous sa surveillance tout le tabernacle et tout ce qu\u0027il contient, le sanctuaire et ses ustensiles."
        },
        {
          "text": "L\u0027Éternel parla à Moïse et à Aaron, et dit:"
        },
        {
          "text": "N\u0027exposez point la race des familles des Kehathites à être retranchée du milieu des Lévites."
        },
        {
          "text": "Faites ceci pour eux, afin qu\u0027ils vivent et qu\u0027ils ne meurent point, quand ils s\u0027approcheront du lieu très saint: Aaron et ses fils viendront, et ils placeront chacun d\u0027eux à son service et à sa charge."
        },
        {
          "text": "Ils n\u0027entreront point pour voir envelopper les choses saintes, de peur qu\u0027ils ne meurent."
        },
        {
          "text": "L\u0027Éternel parla à Moïse, et dit:"
        },
        {
          "text": "Compte aussi les fils de Guerschon, selon les maisons de leurs pères, selon leurs familles;"
        },
        {
          "text": "tu feras le dénombrement, depuis l\u0027âge de trente ans et au-dessus jusqu\u0027à l\u0027âge de cinquante ans, de tous ceux qui sont propres à exercer quelque fonction dans la tente d\u0027assignation."
        },
        {
          "text": "Voici les fonctions des familles des Guerschonites, le service qu\u0027ils devront faire et ce qu\u0027ils devront porter."
        },
        {
          "text": "Ils porteront les tapis du tabernacle et la tente d\u0027assignation, sa couverture et la couverture de peaux de dauphins qui se met par-dessus, le rideau qui est à l\u0027entrée de la tente d\u0027assignation;"
        },
        {
          "text": "les toiles du parvis et le rideau de l\u0027entrée de la porte du parvis, tout autour du tabernacle et de l\u0027autel, leurs cordages et tous les ustensiles qui en dépendent. Et ils feront tout le service qui s\u0027y rapporte."
        },
        {
          "text": "Dans leurs fonctions, les fils des Guerschonites seront sous les ordres d\u0027Aaron et de ses fils, pour tout ce qu\u0027ils porteront et pour tout le service qu\u0027ils devront faire; vous remettrez à leurs soins tout ce qu\u0027ils ont à porter."
        },
        {
          "text": "Telles sont les fonctions des familles des fils des Guerschonites dans la tente d\u0027assignation, et ce qu\u0027ils ont à garder sous la direction d\u0027Ithamar, fils du sacrificateur Aaron."
        },
        {
          "text": "Tu feras le dénombrement des fils de Merari, selon leurs familles, selon les maisons de leurs pères;"
        },
        {
          "text": "tu feras le dénombrement, depuis l\u0027âge de trente ans et au-dessus jusqu\u0027à l\u0027âge de cinquante ans, de tous ceux qui sont propres à exercer quelque fonction dans la tente d\u0027assignation."
        },
        {
          "text": "Voici ce qui est remis à leurs soins et ce qu\u0027ils ont à porter, pour toutes leurs fonctions dans la tente d\u0027assignation: les planches du tabernacle, ses barres, ses colonnes, ses bases,"
        },
        {
          "text": "les colonnes du parvis formant l\u0027enceinte, leurs bases, leurs pieux, leurs cordages, tous les ustensiles qui en dépendent et tout ce qui est destiné à leur service. Vous désignerez par leurs noms les objets qui sont remis à leurs soins et qu\u0027ils ont à porter."
        },
        {
          "text": "Telles sont les fonctions des familles des fils de Merari, toutes leurs fonctions dans la tente d\u0027assignation, sous la direction d\u0027Ithamar, fils du sacrificateur Aaron."
        },
        {
          "text": "Moïse, Aaron et les princes de l\u0027assemblée firent le dénombrement des fils des Kehathites, selon leurs familles et selon les maisons de leurs pères,"
        },
        {
          "text": "de tous ceux qui, depuis l\u0027âge de trente ans et au-dessus jusqu\u0027à l\u0027âge de cinquante ans, étaient propres à exercer quelque fonction dans la tente d\u0027assignation."
        },
        {
          "text": "Ceux dont ils firent le dénombrement, selon leurs familles, furent deux mille sept cent cinquante."
        },
        {
          "text": "Tels sont ceux des familles des Kehathites dont on fit le dénombrement, tous ceux qui exerçaient des fonctions dans la tente d\u0027assignation; Moïse et Aaron en firent le dénombrement sur l\u0027ordre de l\u0027Éternel par Moïse."
        },
        {
          "text": "Les fils de Guerschon dont on fit le dénombrement, selon leurs familles et selon les maisons de leurs pères,"
        },
        {
          "text": "depuis l\u0027âge de trente ans et au-dessus jusqu\u0027à l\u0027âge de cinquante ans, tous ceux qui étaient propres à exercer quelque fonction dans la tente d\u0027assignation,"
        },
        {
          "text": "ceux dont on fit le dénombrement, selon leurs familles, selon les maisons de leurs pères, furent deux mille six cent trente."
        },
        {
          "text": "Tels sont ceux des familles des fils de Guerschon dont on fit le dénombrement, tous ceux qui exerçaient des fonctions dans la tente d\u0027assignation; Moïse et Aaron en firent le dénombrement sur l\u0027ordre de l\u0027Éternel."
        },
        {
          "text": "Ceux des familles des fils de Merari dont on fit le dénombrement, selon leurs familles, selon les maisons de leurs pères,"
        },
        {
          "text": "depuis l\u0027âge de trente ans et au-dessus jusqu\u0027à l\u0027âge de cinquante ans, tous ceux qui étaient propres à exercer quelque fonction dans la tente d\u0027assignation,"
        },
        {
          "text": "ceux dont on fit le dénombrement, selon leurs familles, furent trois mille deux cents."
        },
        {
          "text": "Tels sont ceux des familles des fils de Merari dont on fit le dénombrement; Moïse et Aaron en firent le dénombrement sur l\u0027ordre de l\u0027Éternel par Moïse."
        },
        {
          "text": "Tous ceux des Lévites dont Moïse, Aaron et les princes d\u0027Israël firent le dénombrement, selon leurs familles et selon les maisons de leurs pères,"
        },
        {
          "text": "depuis l\u0027âge de trente ans et au-dessus jusqu\u0027à l\u0027âge de cinquante ans, tous ceux qui étaient propres à exercer quelque fonction et à servir de porteurs dans la tente d\u0027assignation,"
        },
        {
          "text": "tous ceux dont on fit le dénombrement furent huit mille cinq cent quatre-vingts."
        },
        {
          "text": "On en fit le dénombrement sur l\u0027ordre de l\u0027Éternel par Moïse, en indiquant à chacun le service qu\u0027il devait faire et ce qu\u0027il devait porter; on en fit le dénombrement selon l\u0027ordre que l\u0027Éternel avait donné à Moïse."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "L\u0027Éternel parla à Moïse, et dit:"
        },
        {
          "text": "Ordonne aux enfants d\u0027Israël de renvoyer du camp tout lépreux, et quiconque a une gonorrhée ou est souillé par un mort."
        },
        {
          "text": "Hommes ou femmes, vous les renverrez, vous les renverrez hors du camp, afin qu\u0027ils ne souillent pas le camp au milieu duquel j\u0027ai ma demeure."
        },
        {
          "text": "Les enfants d\u0027Israël firent ainsi, et ils les renvoyèrent hors du camp; comme l\u0027Éternel l\u0027avait ordonné à Moïse, ainsi firent les enfants d\u0027Israël."
        },
        {
          "text": "L\u0027Éternel parla à Moïse, et dit:"
        },
        {
          "text": "Parle aux enfants d\u0027Israël: Lorsqu\u0027un homme ou une femme péchera contre son prochain en commettant une infidélité à l\u0027égard de l\u0027Éternel, et qu\u0027il se rendra ainsi coupable,"
        },
        {
          "text": "il confessera son péché, et il restituera dans son entier l\u0027objet mal acquis, en y ajoutant un cinquième; il le remettra à celui envers qui il s\u0027est rendu coupable."
        },
        {
          "text": "S\u0027il n\u0027y a personne qui ait droit à la restitution de l\u0027objet mal acquis, cet objet revient à l\u0027Éternel, au sacrificateur, outre le bélier expiatoire avec lequel on fera l\u0027expiation pour le coupable."
        },
        {
          "text": "Toute offrande de choses consacrées par les enfants d\u0027Israël appartiendra au sacrificateur à qui elles seront présentées."
        },
        {
          "text": "Les choses qu\u0027on aura consacrées lui appartiendront, ce qu\u0027on lui aura remis lui appartiendra."
        },
        {
          "text": "L\u0027Éternel parla à Moïse, et dit:"
        },
        {
          "text": "Parle aux enfants d\u0027Israël, et tu leur diras: Si une femme se détourne de son mari, et lui devient infidèle;"
        },
        {
          "text": "si un autre a commerce avec elle, et que la chose soit cachée aux yeux de son mari; si elle s\u0027est souillée en secret, sans qu\u0027il y ait de témoin contre elle, et sans qu\u0027elle ait été prise sur le fait; -"
        },
        {
          "text": "et si le mari est saisi d\u0027un esprit de jalousie et a des soupçons sur sa femme, qui s\u0027est souillée, ou bien s\u0027il est saisi d\u0027un esprit de jalousie et a des soupçons sur sa femme, qui ne s\u0027est point souillée; -"
        },
        {
          "text": "cet homme amènera sa femme au sacrificateur, et apportera en offrande pour elle un dixième d\u0027épha de farine d\u0027orge; il n\u0027y répandra point d\u0027huile, et n\u0027y mettra point d\u0027encens, car c\u0027est une offrande de jalousie, une offrande de souvenir, qui rappelle une iniquité."
        },
        {
          "text": "Le sacrificateur la fera approcher, et la fera tenir debout devant l\u0027Éternel."
        },
        {
          "text": "Le sacrificateur prendra de l\u0027eau sainte dans un vase de terre; il prendra de la poussière sur le sol du tabernacle, et la mettra dans l\u0027eau."
        },
        {
          "text": "Le sacrificateur fera tenir la femme debout devant l\u0027Éternel; il découvrira la tête de la femme, et lui posera sur les mains l\u0027offrande de souvenir, l\u0027offrande de jalousie; le sacrificateur aura dans sa main les eaux amères qui apportent la malédiction."
        },
        {
          "text": "Le sacrificateur fera jurer la femme, et lui dira: Si aucun homme n\u0027a couché avec toi, et si, étant sous la puissance de ton mari, tu ne t\u0027en es point détournée pour te souiller, ces eaux amères qui apportent la malédiction ne te seront point funestes."
        },
        {
          "text": "Mais si, étant sous la puissance de ton mari, tu t\u0027en es détournée et que tu te sois souillée, et si un autre homme que ton mari a couché avec toi, -"
        },
        {
          "text": "et le sacrificateur fera jurer la femme avec un serment d\u0027imprécation, et lui dira: -Que l\u0027Éternel te livre à la malédiction et à l\u0027exécration au milieu de ton peuple, en faisant dessécher ta cuisse et enfler ton ventre,"
        },
        {
          "text": "et que ces eaux qui apportent la malédiction entrent dans tes entrailles pour te faire enfler le ventre et dessécher la cuisse! Et la femme dira: Amen! Amen!"
        },
        {
          "text": "Le sacrificateur écrira ces imprécations dans un livre, puis les effacera avec les eaux amères."
        },
        {
          "text": "Et il fera boire à la femme les eaux amères qui apportent la malédiction, et les eaux qui apportent la malédiction entreront en elle pour produire l\u0027amertume."
        },
        {
          "text": "Le sacrificateur prendra des mains de la femme l\u0027offrande de jalousie, il agitera l\u0027offrande de côté et d\u0027autre devant l\u0027Éternel, et il l\u0027offrira sur l\u0027autel;"
        },
        {
          "text": "le sacrificateur prendra une poignée de cette offrande comme souvenir, et il la brûlera sur l\u0027autel. C\u0027est après cela qu\u0027il fera boire les eaux à la femme."
        },
        {
          "text": "Quand il aura fait boire les eaux, il arrivera, si elle s\u0027est souillée et a été infidèle à son mari, que les eaux qui apportent la malédiction entreront en elle pour produire l\u0027amertume; son ventre s\u0027enflera, sa cuisse se desséchera, et cette femme sera en malédiction au milieu de son peuple."
        },
        {
          "text": "Mais si la femme ne s\u0027est point souillée et qu\u0027elle soit pure, elle sera reconnue innocente et aura des enfants."
        },
        {
          "text": "Telle est la loi sur la jalousie, pour le cas où une femme sous la puissance de son mari se détourne et se souille,"
        },
        {
          "text": "et pour le cas où un mari saisi d\u0027un esprit de jalousie a des soupçons sur sa femme: le sacrificateur la fera tenir debout devant l\u0027Éternel, et lui appliquera cette loi dans son entier."
        },
        {
          "text": "Le mari sera exempt de faute, mais la femme portera la peine de son iniquité."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "L\u0027Éternel parla à Moïse, et dit:"
        },
        {
          "text": "Parle aux enfants d\u0027Israël, et tu leur diras: Lorsqu\u0027un homme ou une femme se séparera des autres en faisant voeu de naziréat, pour se consacrer à l\u0027Éternel,"
        },
        {
          "text": "il s\u0027abstiendra de vin et de boisson enivrante; il ne boira ni vinaigre fait avec du vin, ni vinaigre fait avec une boisson enivrante; il ne boira d\u0027aucune liqueur tirée des raisins, et il ne mangera point de raisins frais ni de raisins secs."
        },
        {
          "text": "Pendant tout le temps de son naziréat, il ne mangera rien de ce qui provient de la vigne, depuis les pépins jusqu\u0027à la peau du raisin."
        },
        {
          "text": "Pendant tout le temps de son naziréat, le rasoir ne passera point sur sa tête; jusqu\u0027à l\u0027accomplissement des jours pour lesquels il s\u0027est consacré à l\u0027Éternel, il sera saint, il laissera croître librement ses cheveux."
        },
        {
          "text": "Pendant tout le temps qu\u0027il a voué à l\u0027Éternel, il ne s\u0027approchera point d\u0027une personne morte;"
        },
        {
          "text": "il ne se souillera point à la mort de son père, de sa mère, de son frère ou de sa soeur, car il porte sur sa tête la consécration de son Dieu."
        },
        {
          "text": "Pendant tout le temps de son naziréat, il sera consacré à l\u0027Éternel."
        },
        {
          "text": "Si quelqu\u0027un meurt subitement près de lui, et que sa tête consacrée devienne ainsi souillée, il se rasera la tête le jour de sa purification, il se la rasera le septième jour."
        },
        {
          "text": "Le huitième jour, il apportera au sacrificateur deux tourterelles ou deux jeunes pigeons, à l\u0027entrée de la tente d\u0027assignation."
        },
        {
          "text": "Le sacrificateur sacrifiera l\u0027un comme victime expiatoire, et l\u0027autre comme holocauste, et il fera pour lui l\u0027expiation de son péché à l\u0027occasion du mort. Le naziréen sanctifiera ainsi sa tête ce jour-là"
        },
        {
          "text": "Il consacrera de nouveau à l\u0027Éternel les jours de son naziréat, et il offrira un agneau d\u0027un an en sacrifice de culpabilité; les jours précédents ne seront point comptés, parce que son naziréat a été souillé."
        },
        {
          "text": "Voici la loi du naziréen. Le jour où il aura accompli le temps de son naziréat, on le fera venir à l\u0027entrée de la tente d\u0027assignation."
        },
        {
          "text": "Il présentera son offrande à l\u0027Éternel: un agneau d\u0027un an et sans défaut pour l\u0027holocauste, une brebis d\u0027un an et sans défaut pour le sacrifice d\u0027expiation, et un bélier sans défaut pour le sacrifice d\u0027actions de grâces;"
        },
        {
          "text": "une corbeille de pains sans levain, de gâteaux de fleur de farine pétris à l\u0027huile, et de galettes sans levain arrosées d\u0027huile, avec l\u0027offrande et la libation ordinaires."
        },
        {
          "text": "Le sacrificateur présentera ces choses devant l\u0027Éternel, et il offrira sa victime expiatoire et son holocauste;"
        },
        {
          "text": "il offrira le bélier en sacrifice d\u0027actions de grâces à l\u0027Éternel, outre la corbeille de pains sans levain, avec l\u0027offrande et la libation."
        },
        {
          "text": "Le naziréen rasera, à l\u0027entrée de la tente d\u0027assignation, sa tête consacrée; il prendra les cheveux de sa tête consacrée, et il les mettra sur le feu qui est sous le sacrifice d\u0027actions de grâces."
        },
        {
          "text": "Le sacrificateur prendra l\u0027épaule cuite du bélier, un gâteau sans levain de la corbeille, et une galette sans levain; et il les posera sur les mains du naziréen, après qu\u0027il aura rasé sa tête consacrée."
        },
        {
          "text": "Le sacrificateur les agitera de côté et d\u0027autre devant l\u0027Éternel: c\u0027est une chose sainte, qui appartient au sacrificateur, avec la poitrine agitée et l\u0027épaule offerte par élévation. Ensuite, le naziréen pourra boire du vin."
        },
        {
          "text": "Telle est la loi pour celui qui fait voeu de naziréat; telle est son offrande à l\u0027Éternel pour son naziréat, outre ce que lui permettront ses ressources. Il accomplira ce qui est ordonné pour le voeu qu\u0027il a fait, selon la loi de son naziréat."
        },
        {
          "text": "L\u0027Éternel parla à Moïse, et dit:"
        },
        {
          "text": "Parle à Aaron et à ses fils, et dis: Vous bénirez ainsi les enfants d\u0027Israël, vous leur direz:"
        },
        {
          "text": "Que l\u0027Éternel te bénisse, et qu\u0027il te garde!"
        },
        {
          "text": "Que l\u0027Éternel fasse luire sa face sur toi, et qu\u0027il t\u0027accorde sa grâce!"
        },
        {
          "text": "Que l\u0027Éternel tourne sa face vers toi, et qu\u0027il te donne la paix!"
        },
        {
          "text": "C\u0027est ainsi qu\u0027ils mettront mon nom sur les enfants d\u0027Israël, et je les bénirai."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Lorsque Moïse eut achevé de dresser le tabernacle, il l\u0027oignit et le sanctifia avec tous ses ustensiles, de même que l\u0027autel avec tous ses ustensiles; il les oignit et les sanctifia."
        },
        {
          "text": "Alors les princes d\u0027Israël, chefs des maisons de leurs pères, présentèrent leur offrande: c\u0027étaient les princes des tribus, ceux qui avaient présidé au dénombrement."
        },
        {
          "text": "Ils amenèrent leur offrande devant l\u0027Éternel: six chars en forme de litières et douze boeufs, soit un char pour deux princes et un boeuf pour chaque prince; et ils les offrirent devant le tabernacle."
        },
        {
          "text": "L\u0027Éternel parla à Moïse, et dit:"
        },
        {
          "text": "Prends d\u0027eux ces choses, afin de les employer pour le service de la tente d\u0027assignation; tu les donneras aux Lévites, à chacun selon ses fonctions."
        },
        {
          "text": "Moïse prit les chars et les boeufs, et il les remit aux Lévites."
        },
        {
          "text": "Il donna deux chars et quatre boeufs aux fils de Guerschon, selon leurs fonctions;"
        },
        {
          "text": "il donna quatre chars et huit boeufs aux fils de Merari, selon leurs fonctions, sous la conduite d\u0027Ithamar, fils du sacrificateur Aaron."
        },
        {
          "text": "Mais il n\u0027en donna point aux fils de Kehath, parce que, selon leurs fonctions, ils devaient porter les choses saintes sur les épaules."
        },
        {
          "text": "Les princes présentèrent leur offrande pour la dédicace de l\u0027autel, le jour où on l\u0027oignit; les princes présentèrent leur offrande devant l\u0027autel."
        },
        {
          "text": "L\u0027Éternel dit à Moïse: Les princes viendront un à un, et à des jours différents, présenter leur offrande pour la dédicace de l\u0027autel."
        },
        {
          "text": "Celui qui présenta son offrande le premier jour fut Nachschon, fils d\u0027Amminadab, de la tribu de Juda."
        },
        {
          "text": "Il offrit: un plat d\u0027argent du poids de cent trente sicles, un bassin d\u0027argent de soixante-dix sicles, selon le sicle du sanctuaire, tous deux pleins de fleur de farine pétrie à l\u0027huile, pour l\u0027offrande;"
        },
        {
          "text": "une coupe d\u0027or de dix sicles, pleine de parfum;"
        },
        {
          "text": "un jeune taureau, un bélier, un agneau d\u0027un an, pour l\u0027holocauste;"
        },
        {
          "text": "un bouc, pour le sacrifice d\u0027expiation;"
        },
        {
          "text": "et, pour le sacrifice d\u0027actions de grâces, deux boeufs, cinq béliers, cinq boucs, cinq agneaux d\u0027un an. Telle fut l\u0027offrande de Nachschon, fils d\u0027Amminadab."
        },
        {
          "text": "Le second jour, Nethaneel, fils de Tsuar, prince d\u0027Issacar, présenta son offrande."
        },
        {
          "text": "Il offrit: un plat d\u0027argent du poids de cent trente sicles, un bassin d\u0027argent de soixante-dix sicles, selon le sicle du sanctuaire, tous deux pleins de fleur de farine pétrie à l\u0027huile, pour l\u0027offrande;"
        },
        {
          "text": "une coupe d\u0027or de dix sicles, pleine de parfum;"
        },
        {
          "text": "un jeune taureau, un bélier, un agneau d\u0027un an, pour l\u0027holocauste;"
        },
        {
          "text": "un bouc, pour le sacrifice d\u0027expiation;"
        },
        {
          "text": "et, pour le sacrifice d\u0027actions de grâces, deux boeufs, cinq béliers, cinq boucs, cinq agneaux d\u0027un an. Telle fut l\u0027offrande de Nethaneel, fils de Tsuar."
        },
        {
          "text": "Le troisième jour, le prince des fils de Zabulon, Éliab, fils de Hélon,"
        },
        {
          "text": "offrit: un plat d\u0027argent du poids de cent trente sicles, un bassin d\u0027argent de soixante-dix sicles, selon le sicle du sanctuaire, tous deux pleins de fleur de farine pétrie à l\u0027huile, pour l\u0027offrande;"
        },
        {
          "text": "une coupe d\u0027or de dix sicles, pleine de parfum;"
        },
        {
          "text": "un jeune taureau, un bélier, un agneau d\u0027un an, pour l\u0027holocauste;"
        },
        {
          "text": "un bouc, pour le sacrifice d\u0027expiation;"
        },
        {
          "text": "et, pour le sacrifice d\u0027actions de grâces, deux boeufs, cinq béliers, cinq boucs, cinq agneaux d\u0027un an. Telle fut l\u0027offrande d\u0027Éliab, fils de Hélon."
        },
        {
          "text": "Le quatrième jour, le prince des fils de Ruben, Élitsur, fils de Schedéur,"
        },
        {
          "text": "offrit: un plat d\u0027argent du poids de cent trente sicles, un bassin d\u0027argent de soixante-dix sicles, selon le sicle du sanctuaire, tous deux pleins de fleur de farine pétrie à l\u0027huile, pour l\u0027offrande;"
        },
        {
          "text": "une coupe d\u0027or de dix sicles, pleine de parfum;"
        },
        {
          "text": "un jeune taureau, un bélier, un agneau d\u0027un an, pour l\u0027holocauste;"
        },
        {
          "text": "un bouc, pour le sacrifice d\u0027expiation;"
        },
        {
          "text": "et, pour le sacrifice d\u0027actions de grâces, deux boeufs, cinq béliers, cinq boucs, cinq agneaux d\u0027un an. Telle fut l\u0027offrande d\u0027Élitsur, fils de Schedéur."
        },
        {
          "text": "Le cinquième jour, le prince des fils de Siméon, Schelumiel, fils de Tsurischaddaï,"
        },
        {
          "text": "offrit: un plat d\u0027argent du poids de cent trente sicles, un bassin d\u0027argent de soixante-dix sicles, selon le sicle du sanctuaire, tous deux pleins de fleur de farine pétrie à l\u0027huile, pour l\u0027offrande;"
        },
        {
          "text": "une coupe d\u0027or de dix sicles, pleine de parfum;"
        },
        {
          "text": "un jeune taureau, un bélier, un agneau d\u0027un an, pour l\u0027holocauste;"
        },
        {
          "text": "un bouc, pour le sacrifice d\u0027expiation;"
        },
        {
          "text": "et, pour le sacrifice d\u0027actions de grâces, deux boeufs, cinq béliers, cinq boucs, cinq agneaux d\u0027un an. Telle fut l\u0027offrande de Schelumiel, fils de Tsurischaddaï."
        },
        {
          "text": "Le sixième jour, le prince des fils de Gad, Éliasaph, fils de Déuel,"
        },
        {
          "text": "offrit: un plat d\u0027argent du poids de cent trente sicles, un bassin d\u0027argent de soixante-dix sicles, selon le sicle du sanctuaire, tous deux pleins de fleur de farine pétrie à l\u0027huile, pour l\u0027offrande;"
        },
        {
          "text": "une coupe d\u0027or de dix sicles, pleine de parfum;"
        },
        {
          "text": "un jeune taureau, un bélier, un agneau d\u0027un an, pour l\u0027holocauste;"
        },
        {
          "text": "un bouc, pour le sacrifice d\u0027expiation;"
        },
        {
          "text": "et, pour le sacrifice d\u0027actions de grâces, deux boeufs, cinq béliers, cinq boucs, cinq agneaux d\u0027un an. Telle fut l\u0027offrande d\u0027Éliasaph, fils de Déuel."
        },
        {
          "text": "Le septième jour, le prince des fils d\u0027Éphraïm, Élischama, fils d\u0027Ammihud,"
        },
        {
          "text": "offrit: un plat d\u0027argent du poids de cent trente sicles, un bassin d\u0027argent de soixante-dix sicles, selon le sicle du sanctuaire, tous deux pleins de fleur de farine pétrie à l\u0027huile, pour l\u0027offrande;"
        },
        {
          "text": "une coupe d\u0027or de dix sicles, pleine de parfum;"
        },
        {
          "text": "un jeune taureau, un bélier, un agneau d\u0027un an, pour l\u0027holocauste;"
        },
        {
          "text": "un bouc, pour le sacrifice d\u0027expiation;"
        },
        {
          "text": "et, pour le sacrifice d\u0027actions de grâces, deux boeufs, cinq béliers, cinq boucs, cinq agneaux d\u0027un an. Telle fut l\u0027offrande d\u0027Élischama, fils d\u0027Ammihud."
        },
        {
          "text": "Le huitième jour, le prince des fils de Manassé, Gamliel, fils de Pedahtsur,"
        },
        {
          "text": "offrit: un plat d\u0027argent du poids de cent trente sicles, un bassin d\u0027argent de soixante-dix sicles, selon le sicle du sanctuaire, tous deux pleins de fleur de farine pétrie à l\u0027huile, pour l\u0027offrande;"
        },
        {
          "text": "une coupe d\u0027or de dix sicles, pleine de parfum;"
        },
        {
          "text": "un jeune taureau, un bélier, un agneau d\u0027un an, pour l\u0027holocauste;"
        },
        {
          "text": "un bouc, pour le sacrifice d\u0027expiation;"
        },
        {
          "text": "et, pour le sacrifice d\u0027actions de grâces, deux boeufs, cinq béliers, cinq boucs, cinq agneaux d\u0027un an. Telle fut l\u0027offrande de Gamliel, fils de Pedahtsur."
        },
        {
          "text": "Le neuvième jour, le prince des fils de Benjamin, Abidan, fils de Guideoni,"
        },
        {
          "text": "offrit: un plat d\u0027argent du poids de cent trente sicles, un bassin d\u0027argent de soixante-dix sicles, selon le sicle du sanctuaire, tous deux pleins de fleur de farine pétrie à l\u0027huile, pour l\u0027offrande;"
        },
        {
          "text": "une coupe d\u0027or de dix sicles, pleine de parfum;"
        },
        {
          "text": "un jeune taureau, un bélier, un agneau d\u0027un an, pour l\u0027holocauste;"
        },
        {
          "text": "un bouc, pour le sacrifice d\u0027expiation;"
        },
        {
          "text": "et, pour le sacrifice d\u0027actions de grâces, deux boeufs, cinq béliers, cinq boucs, cinq agneaux d\u0027un an. Telle fut l\u0027offrande d\u0027Abidan, fils de Guideoni."
        },
        {
          "text": "Le dixième jour, le prince des fils de Dan, Ahiézer, fils d\u0027Ammischaddaï,"
        },
        {
          "text": "offrit: un plat d\u0027argent du poids de cent trente sicles, un bassin d\u0027argent de soixante-dix sicles, selon le sicle du sanctuaire, tous deux pleins de fleur de farine pétrie à l\u0027huile, pour l\u0027offrande;"
        },
        {
          "text": "une coupe d\u0027or de dix sicles, pleine de parfum;"
        },
        {
          "text": "un jeune taureau, un bélier, un agneau d\u0027un an, pour l\u0027holocauste;"
        },
        {
          "text": "un bouc, pour le sacrifice d\u0027expiation;"
        },
        {
          "text": "et, pour le sacrifice d\u0027actions de grâces, deux boeufs, cinq béliers, cinq boucs, cinq agneaux d\u0027un an. Telle fut l\u0027offrande d\u0027Ahiézer, fils d\u0027Ammischaddaï."
        },
        {
          "text": "Le onzième jour, le prince des fils d\u0027Aser, Paguiel fils d\u0027Ocran,"
        },
        {
          "text": "offrit: un plat d\u0027argent du poids de cent trente sicles, un bassin d\u0027argent de soixante-dix sicles, selon le sicle du sanctuaire, tous deux pleins de fleur de farine pétrie à l\u0027huile, pour l\u0027offrande;"
        },
        {
          "text": "une coupe d\u0027or de dix sicles, pleine de parfum;"
        },
        {
          "text": "un jeune taureau, un bélier, un agneau d\u0027un an, pour l\u0027holocauste;"
        },
        {
          "text": "un bouc, pour le sacrifice d\u0027expiation;"
        },
        {
          "text": "et, pour le sacrifice d\u0027actions de grâces, deux boeufs, cinq béliers, cinq boucs, cinq agneaux d\u0027un an. Telle fut l\u0027offrande de Paguiel, fils d\u0027Ocran."
        },
        {
          "text": "Le douzième jour, le prince des fils de Nephthali, Ahira, fils d\u0027Énan,"
        },
        {
          "text": "offrit: un plat d\u0027argent du poids de cent trente sicles, un bassin d\u0027argent de soixante-dix sicles selon le sicle du sanctuaire, tous deux pleins de fleur de farine pétrie à l\u0027huile, pour l\u0027offrande;"
        },
        {
          "text": "une coupe d\u0027or de dix sicles, pleine de parfum;"
        },
        {
          "text": "un jeune taureau, un bélier, un agneau d\u0027un an, pour l\u0027holocauste;"
        },
        {
          "text": "un bouc, pour le sacrifice d\u0027expiation;"
        },
        {
          "text": "et, pour le sacrifice d\u0027actions de grâces, deux boeufs, cinq béliers, cinq boucs, cinq agneaux d\u0027un an. Telle fut l\u0027offrande d\u0027Ahira, fils d\u0027Énan."
        },
        {
          "text": "Tels furent les dons des princes d\u0027Israël pour la dédicace de l\u0027autel, le jour où on l\u0027oignit. Douze plats d\u0027argent, douze bassins d\u0027argent, douze coupes d\u0027or;"
        },
        {
          "text": "chaque plat d\u0027argent pesait cent trente sicles, et chaque bassin soixante-dix, ce qui fit pour l\u0027argent de ces ustensiles un total de deux mille quatre cents sicles, selon le sicle du sanctuaire;"
        },
        {
          "text": "les douze coupes d\u0027or pleines de parfum, à dix sicles la coupe, selon le sicle du sanctuaire, firent pour l\u0027or des coupes un total de cent vingt sicles."
        },
        {
          "text": "Total des animaux pour l\u0027holocauste: douze taureaux, douze béliers, douze agneaux d\u0027un an, avec les offrandes ordinaires. Douze boucs, pour le sacrifice d\u0027expiation."
        },
        {
          "text": "Total des animaux pour le sacrifice d\u0027actions de grâces: vingt-quatre boeufs, soixante béliers, soixante boucs, soixante agneaux d\u0027un an. Tels furent les dons pour la dédicace de l\u0027autel, après qu\u0027on l\u0027eut oint."
        },
        {
          "text": "Lorsque Moïse entrait dans la tente d\u0027assignation pour parler avec l\u0027Éternel, il entendait la voix qui lui parlait du haut du propitiatoire placé sur l\u0027arche du témoignage, entre les deux chérubins. Et il parlait avec l\u0027Éternel."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "L\u0027Éternel parla à Moïse, et dit:"
        },
        {
          "text": "Parle à Aaron, et tu lui diras: Lorsque tu placeras les lampes sur le chandelier, les sept lampes devront éclairer en face."
        },
        {
          "text": "Aaron fit ainsi; il plaça les lampes sur le devant du chandelier, comme l\u0027Éternel l\u0027avait ordonné à Moïse."
        },
        {
          "text": "Le chandelier était d\u0027or battu; jusqu\u0027à son pied, jusqu\u0027à ses fleurs, il était d\u0027or battu; Moïse avait fait le chandelier d\u0027après le modèle que l\u0027Éternel lui avait montré."
        },
        {
          "text": "L\u0027Éternel parla à Moïse, et dit:"
        },
        {
          "text": "Prends les Lévites du milieu des enfants d\u0027Israël, et purifie-les."
        },
        {
          "text": "Voici comment tu les purifieras. Fais sur eux une aspersion d\u0027eau expiatoire; qu\u0027ils fassent passer le rasoir sur tout leur corps, qu\u0027ils lavent leurs vêtements, et qu\u0027ils se purifient."
        },
        {
          "text": "Ils prendront ensuite un jeune taureau, avec l\u0027offrande ordinaire de fleur de farine pétrie à l\u0027huile; et tu prendras un autre jeune taureau pour le sacrifice d\u0027expiation."
        },
        {
          "text": "Tu feras approcher les Lévites devant la tente d\u0027assignation, et tu convoqueras toute l\u0027assemblée des enfants d\u0027Israël."
        },
        {
          "text": "Tu feras approcher les Lévites devant l\u0027Éternel; et les enfants d\u0027Israël poseront leurs mains sur les Lévites."
        },
        {
          "text": "Aaron fera tourner de côté et d\u0027autre les Lévites devant l\u0027Éternel, comme une offrande de la part des enfants d\u0027Israël; et ils seront consacrés au service de l\u0027Éternel."
        },
        {
          "text": "Les Lévites poseront leurs mains sur la tête des taureaux; et tu offriras l\u0027un en sacrifice d\u0027expiation, et l\u0027autre en holocauste, afin de faire l\u0027expiation pour les Lévites."
        },
        {
          "text": "Tu feras tenir les Lévites debout devant Aaron et devant ses fils, et tu les feras tourner de côté et d\u0027autre comme une offrande à l\u0027Éternel."
        },
        {
          "text": "Tu sépareras les Lévites du milieu des enfants d\u0027Israël; et les Lévites m\u0027appartiendront."
        },
        {
          "text": "Après cela, les Lévites viendront faire le service dans la tente d\u0027assignation. C\u0027est ainsi que tu les purifieras, et que tu les feras tourner de côté et d\u0027autre comme une offrande."
        },
        {
          "text": "Car ils me sont entièrement donnés du milieu des enfants d\u0027Israël: je les ai pris pour moi à la place des premiers-nés, de tous les premiers-nés des enfants d\u0027Israël."
        },
        {
          "text": "Car tout premier-né des enfants d\u0027Israël m\u0027appartient, tant des hommes que des animaux; le jour où j\u0027ai frappé tous les premiers-nés dans le pays d\u0027Égypte, je me les suis consacrés."
        },
        {
          "text": "Et j\u0027ai pris les Lévites à la place de tous les premiers-nés des enfants d\u0027Israël."
        },
        {
          "text": "J\u0027ai donné les Lévites entièrement à Aaron et à ses fils, du milieu des enfants d\u0027Israël, pour qu\u0027ils fassent le service des enfants d\u0027Israël dans la tente d\u0027assignation, pour qu\u0027ils fassent l\u0027expiation pour les enfants d\u0027Israël, et pour que les enfants d\u0027Israël ne soient frappés d\u0027aucune plaie, en s\u0027approchant du sanctuaire."
        },
        {
          "text": "Moïse, Aaron et toute l\u0027assemblée des enfants d\u0027Israël, firent à l\u0027égard des Lévites tout ce que l\u0027Éternel avait ordonné à Moïse touchant les Lévites; ainsi firent à leur égard les enfants d\u0027Israël."
        },
        {
          "text": "Les Lévites se purifièrent, et lavèrent leurs vêtements; Aaron les fit tourner de côté et d\u0027autre comme une offrande devant l\u0027Éternel, et il fit l\u0027expiation pour eux, afin de les purifier."
        },
        {
          "text": "Après cela, les Lévites vinrent faire leur service dans la tente d\u0027assignation, en présence d\u0027Aaron et de ses fils, selon ce que l\u0027Éternel avait ordonné à Moïse touchant les Lévites; ainsi fut-il fait à leur égard."
        },
        {
          "text": "L\u0027Éternel parla à Moïse, et dit:"
        },
        {
          "text": "Voici ce qui concerne les Lévites. Depuis l\u0027âge de vingt-cinq ans et au-dessus, tout Lévite entrera au service de la tente d\u0027assignation pour y exercer une fonction."
        },
        {
          "text": "Depuis l\u0027âge de cinquante ans, il sortira de fonction, et ne servira plus."
        },
        {
          "text": "Il aidera ses frères dans la tente d\u0027assignation, pour garder ce qui est remis à leurs soins; mais il ne fera plus de service. Tu agiras ainsi à l\u0027égard des Lévites pour ce qui concerne leurs fonctions."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "L\u0027Éternel parla à Moïse, dans le désert de Sinaï, le premier mois de la seconde année après leur sortie du pays d\u0027Égypte."
        },
        {
          "text": "Il dit: Que les enfants d\u0027Israël célèbrent la Pâque au temps fixé."
        },
        {
          "text": "Vous la célébrerez au temps fixé, le quatorzième jour de ce mois, entre les deux soirs; vous la célébrerez selon toutes les lois et toutes les ordonnances qui s\u0027y rapportent."
        },
        {
          "text": "Moïse parla aux enfants d\u0027Israël, afin qu\u0027ils célébrassent la Pâque."
        },
        {
          "text": "Et ils célébrèrent la Pâque le quatorzième jour du premier mois, entre les deux soirs, dans le désert de Sinaï; les enfants d\u0027Israël se conformèrent à tous les ordres que l\u0027Éternel avait donnés à Moïse."
        },
        {
          "text": "Il y eut des hommes qui, se trouvant impurs à cause d\u0027un mort, ne pouvaient pas célébrer la Pâque ce jour-là. Ils se présentèrent le même jour devant Moïse et Aaron;"
        },
        {
          "text": "et ces hommes dirent à Moïse: Nous sommes impurs à cause d\u0027un mort; pourquoi serions-nous privés de présenter au temps fixé l\u0027offrande de l\u0027Éternel au milieu des enfants d\u0027Israël?"
        },
        {
          "text": "Moïse leur dit: Attendez que je sache ce que l\u0027Éternel vous ordonne."
        },
        {
          "text": "Et l\u0027Éternel parla à Moïse, et dit:"
        },
        {
          "text": "Parle aux enfants d\u0027Israël, et dis-leur: Si quelqu\u0027un d\u0027entre vous ou de vos descendants est impur à cause d\u0027un mort, ou est en voyage dans le lointain, il célébrera la Pâque en l\u0027honneur de l\u0027Éternel."
        },
        {
          "text": "C\u0027est au second mois qu\u0027ils la célébreront, le quatorzième jour, entre les deux soirs; ils la mangeront avec des pains sans levain et des herbes amères."
        },
        {
          "text": "Ils n\u0027en laisseront rien jusqu\u0027au matin, et ils n\u0027en briseront aucun os. Ils la célébreront selon toutes les ordonnances de la Pâque."
        },
        {
          "text": "Si celui qui est pur et qui n\u0027est pas en voyage s\u0027abstient de célébrer la Pâque, celui-là sera retranché de son peuple; parce qu\u0027il n\u0027a pas présenté l\u0027offrande de l\u0027Éternel au temps fixé, cet homme-là portera la peine de son péché."
        },
        {
          "text": "Si un étranger en séjour chez vous célèbre la Pâque de l\u0027Éternel, il se conformera aux lois et aux ordonnances de la Pâque. Il y aura une même loi parmi vous, pour l\u0027étranger comme pour l\u0027indigène."
        },
        {
          "text": "Le jour où le tabernacle fut dressé, la nuée couvrit le tabernacle, la tente d\u0027assignation; et, depuis le soir jusqu\u0027au matin, elle eut sur le tabernacle l\u0027apparence d\u0027un feu."
        },
        {
          "text": "Il en fut continuellement ainsi: la nuée couvrait le tabernacle, et elle avait de nuit l\u0027apparence d\u0027un feu."
        },
        {
          "text": "Quand la nuée s\u0027élevait de dessus la tente, les enfants d\u0027Israël partaient; et les enfants d\u0027Israël campaient dans le lieu où s\u0027arrêtait la nuée."
        },
        {
          "text": "Les enfants d\u0027Israël partaient sur l\u0027ordre de l\u0027Éternel, et ils campaient sur l\u0027ordre de l\u0027Éternel; ils campaient aussi longtemps que la nuée restait sur le tabernacle."
        },
        {
          "text": "Quand la nuée restait longtemps sur le tabernacle, les enfants d\u0027Israël obéissaient au commandement de l\u0027Éternel, et ne partaient point."
        },
        {
          "text": "Quand la nuée restait peu de jours sur le tabernacle, ils campaient sur l\u0027ordre de l\u0027Éternel, et ils partaient sur l\u0027ordre de l\u0027Éternel."
        },
        {
          "text": "Si la nuée s\u0027arrêtait du soir au matin, et s\u0027élevait le matin, ils partaient. Si la nuée s\u0027élevait après un jour et une nuit, ils partaient."
        },
        {
          "text": "Si la nuée s\u0027arrêtait sur le tabernacle deux jours, ou un mois, ou une année, les enfants d\u0027Israël restaient campés, et ne partaient point; et quand elle s\u0027élevait, ils partaient."
        },
        {
          "text": "Ils campaient sur l\u0027ordre de l\u0027Éternel, et ils partaient sur l\u0027ordre de l\u0027Éternel; ils obéissaient au commandement de l\u0027Éternel, sur l\u0027ordre de l\u0027Éternel par Moïse."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "L\u0027Éternel parla à Moïse, et dit:"
        },
        {
          "text": "Fais-toi deux trompettes d\u0027argent; tu les feras d\u0027argent battu. Elles te serviront pour la convocation de l\u0027assemblée et pour le départ des camps."
        },
        {
          "text": "Quand on en sonnera, toute l\u0027assemblée se réunira auprès de toi, à l\u0027entrée de la tente d\u0027assignation."
        },
        {
          "text": "Si l\u0027on ne sonne que d\u0027une trompette, les princes, les chefs des milliers d\u0027Israël, se réuniront auprès de toi."
        },
        {
          "text": "Quand vous sonnerez avec éclat, ceux qui campent à l\u0027orient partiront;"
        },
        {
          "text": "quand vous sonnerez avec éclat pour la seconde fois, ceux qui campent au midi partiront: on sonnera avec éclat pour leur départ."
        },
        {
          "text": "Vous sonnerez aussi pour convoquer l\u0027assemblée, mais vous ne sonnerez pas avec éclat."
        },
        {
          "text": "Les fils d\u0027Aaron, les sacrificateurs, sonneront des trompettes. Ce sera une loi perpétuelle pour vous et pour vos descendants."
        },
        {
          "text": "Lorsque, dans votre pays, vous irez à la guerre contre l\u0027ennemi qui vous combattra, vous sonnerez des trompettes avec éclat, et vous serez présents au souvenir de l\u0027Éternel, votre Dieu, et vous serez délivrés de vos ennemis."
        },
        {
          "text": "Dans vos jours de joie, dans vos fêtes, et à vos nouvelles lunes, vous sonnerez des trompettes, en offrant vos holocaustes et vos sacrifices d\u0027actions de grâces, et elles vous mettront en souvenir devant votre Dieu. Je suis l\u0027Éternel, votre Dieu."
        },
        {
          "text": "Le vingtième jour du second mois de la seconde année, la nuée s\u0027éleva de dessus le tabernacle du témoignage."
        },
        {
          "text": "Et les enfants d\u0027Israël partirent du désert de Sinaï, selon l\u0027ordre fixé pour leur marche. La nuée s\u0027arrêta dans le désert de Paran."
        },
        {
          "text": "Ils firent ce premier départ sur l\u0027ordre de l\u0027Éternel par Moïse."
        },
        {
          "text": "La bannière du camp des fils de Juda partit la première, avec ses corps d\u0027armée. Le corps d\u0027armée de Juda était commandé par Nachschon, fils d\u0027Amminadab;"
        },
        {
          "text": "le corps d\u0027armée de la tribu des fils d\u0027Issacar, par Nethaneel, fils de Tsuar;"
        },
        {
          "text": "le corps d\u0027armée de la tribu des fils de Zabulon, par Éliab, fils de Hélon."
        },
        {
          "text": "Le tabernacle fut démonté; et les fils de Guerschon et les fils de Merari partirent, portant le tabernacle."
        },
        {
          "text": "La bannière du camp de Ruben partit, avec ses corps d\u0027armée. Le corps d\u0027armée de Ruben était commandé par Élitsur, fils de Schedéur;"
        },
        {
          "text": "le corps d\u0027armée de la tribu des fils de Siméon, par Schelumiel, fils de Tsurischaddaï;"
        },
        {
          "text": "le corps d\u0027armée de la tribu des fils de Gad, par Éliasaph, fils de Déuel."
        },
        {
          "text": "Les Kehathites partirent, portant le sanctuaire; et l\u0027on dressait le tabernacle en attendant leur arrivée."
        },
        {
          "text": "La bannière du camp des fils d\u0027Éphraïm partit, avec ses corps d\u0027armée. Le corps d\u0027armée d\u0027Éphraïm était commandé par Élischama, fils d\u0027Ammihud;"
        },
        {
          "text": "le corps d\u0027armée de la tribu des fils de Manassé, par Gamliel, fils de Pedahtsur;"
        },
        {
          "text": "le corps d\u0027armée de la tribu des fils de Benjamin, par Abidan, fils de Guideoni."
        },
        {
          "text": "La bannière du camp des fils de Dan partit, avec ses corps d\u0027armée: elle formait l\u0027arrière-garde de tous les camps. Le corps d\u0027armée de Dan était commandé par Ahiézer, fils d\u0027Ammischaddaï;"
        },
        {
          "text": "le corps d\u0027armée de la tribu des fils d\u0027Aser, par Paguiel, fils d\u0027Ocran;"
        },
        {
          "text": "le corps d\u0027armée de la tribu des fils de Nephthali, par Ahira, fils d\u0027Énan."
        },
        {
          "text": "Tel fut l\u0027ordre d\u0027après lequel les enfants d\u0027Israël se mirent en marche selon leur corps d\u0027armée; et c\u0027est ainsi qu\u0027ils partirent."
        },
        {
          "text": "Moïse dit à Hobab, fils de Réuel, le Madianite, beau-père de Moïse: Nous partons pour le lieu dont l\u0027Éternel a dit: Je vous le donnerai. Viens avec nous, et nous te ferons du bien, car l\u0027Éternel a promis de faire du bien à Israël."
        },
        {
          "text": "Hobab lui répondit: Je n\u0027irai point; mais j\u0027irai dans mon pays et dans ma patrie."
        },
        {
          "text": "Et Moïse dit: Ne nous quitte pas, je te prie; puisque tu connais les lieux où nous campons dans le désert, tu nous serviras de guide."
        },
        {
          "text": "Et si tu viens avec nous, nous te ferons jouir du bien que l\u0027Éternel nous fera."
        },
        {
          "text": "Ils partirent de la montagne de l\u0027Éternel, et marchèrent trois jours; l\u0027arche de l\u0027alliance de l\u0027Éternel partit devant eux, et fit une marche de trois jours, pour leur chercher un lieu de repos."
        },
        {
          "text": "La nuée de l\u0027Éternel était au-dessus d\u0027eux pendant le jour, lorsqu\u0027ils partaient du camp."
        },
        {
          "text": "Quand l\u0027arche partait, Moïse disait: Lève-toi, Éternel! et que tes ennemis soient dispersés! que ceux qui te haïssent fuient devant ta face!"
        },
        {
          "text": "Et quand on la posait, il disait: Reviens, Éternel, aux myriades des milliers d\u0027Israël!"
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Le peuple murmura et cela déplut aux oreilles l\u0027Éternel. Lorsque l\u0027Éternel l\u0027entendit, sa colère s\u0027enflamma; le feu de l\u0027Éternel s\u0027alluma parmi eux, et dévora l\u0027extrémité du camp."
        },
        {
          "text": "Le peuple cria à Moïse. Moïse pria l\u0027Éternel, et le feu s\u0027arrêta."
        },
        {
          "text": "On donna à ce lieu le nom de Tabeéra, parce que le feu de l\u0027Éternel s\u0027était allumé parmi eux."
        },
        {
          "text": "Le ramassis de gens qui se trouvaient au milieu d\u0027Israël fut saisi de convoitise; et même les enfants d\u0027Israël recommencèrent à pleurer et dirent: Qui nous donnera de la viande à manger?"
        },
        {
          "text": "Nous nous souvenons des poissons que nous mangions en Égypte, et qui ne nous coûtaient rien, des concombres, des melons, des poireaux, des oignons et des aulx."
        },
        {
          "text": "Maintenant, notre âme est desséchée: plus rien! Nos yeux ne voient que de la manne."
        },
        {
          "text": "La manne ressemblait à de la graine de coriandre, et avait l\u0027apparence du bdellium."
        },
        {
          "text": "Le peuple se dispersait pour la ramasser; il la broyait avec des meules, ou la pilait dans un mortier; il la cuisait au pot, et en faisait des gâteaux. Elle avait le goût d\u0027un gâteau à l\u0027huile."
        },
        {
          "text": "Quand la rosée descendait la nuit sur le camp, la manne y descendait aussi."
        },
        {
          "text": "Moïse entendit le peuple qui pleurait, chacun dans sa famille et à l\u0027entrée de sa tente. La colère de l\u0027Éternel s\u0027enflamma fortement."
        },
        {
          "text": "Moïse fut attristé, et il dit à l\u0027Éternel: Pourquoi affliges-tu ton serviteur, et pourquoi n\u0027ai-je pas trouvé grâce à tes yeux, que tu aies mis sur moi la charge de tout ce peuple?"
        },
        {
          "text": "Est-ce moi qui ai conçu ce peuple? est-ce moi qui l\u0027ai enfanté, pour que tu me dises: Porte-le sur ton sein, comme le nourricier porte un enfant, jusqu\u0027au pays que tu as juré à ses pères de lui donner?"
        },
        {
          "text": "Où prendrai-je de la viande pour donner à tout ce peuple? Car ils pleurent auprès de moi, en disant: Donne-nous de la viande à manger!"
        },
        {
          "text": "Je ne puis pas, à moi seul, porter tout ce peuple, car il est trop pesant pour moi."
        },
        {
          "text": "Plutôt que de me traiter ainsi, tue-moi, je te prie, si j\u0027ai trouvé grâce à tes yeux, et que je ne voie pas mon malheur."
        },
        {
          "text": "L\u0027Éternel dit à Moïse: Assemble auprès de moi soixante-dix hommes des anciens d\u0027Israël, de ceux que tu connais comme anciens du peuple et ayant autorité sur lui; amène-les à la tente d\u0027assignation, et qu\u0027ils s\u0027y présentent avec toi."
        },
        {
          "text": "Je descendrai, et là je te parlerai; je prendrai de l\u0027esprit qui est sur toi, et je le mettrai sur eux, afin qu\u0027ils portent avec toi la charge du peuple, et que tu ne la portes pas à toi seul."
        },
        {
          "text": "Tu diras au peuple: Sanctifiez-vous pour demain, et vous mangerez de la viande, puisque vous avez pleuré aux oreilles de l\u0027Éternel, en disant: Qui nous fera manger de la viande? car nous étions bien en Égypte. L\u0027Éternel vous donnera de la viande, et vous en mangerez."
        },
        {
          "text": "Vous en mangerez non pas un jour, ni deux jours, ni cinq jours, ni dix jours, ni vingt jours,"
        },
        {
          "text": "mais un mois entier, jusqu\u0027à ce qu\u0027elle vous sorte par les narines et que vous en ayez du dégoût, parce que vous avez rejeté l\u0027Éternel qui est au milieu de vous, et parce que vous avez pleuré devant lui, en disant: Pourquoi donc sommes-nous sortis d\u0027Égypte?"
        },
        {
          "text": "Moïse dit: Six cent mille hommes de pied forment le peuple au milieu duquel je suis, et tu dis: Je leur donnerai de la viande, et ils en mangeront un mois entier!"
        },
        {
          "text": "Égorgera-t-on pour eux des brebis et des boeufs, en sorte qu\u0027ils en aient assez? ou rassemblera-t-on pour eux tous les poissons de la mer, en sorte qu\u0027ils en aient assez?"
        },
        {
          "text": "L\u0027Éternel répondit à Moïse: La main de l\u0027Éternel serait-elle trop courte? Tu verras maintenant si ce que je t\u0027ai dit arrivera ou non."
        },
        {
          "text": "Moïse sortit, et rapporta au peuple les paroles de l\u0027Éternel. Il assembla soixante-dix hommes des anciens du peuple, et les plaça autour de la tente."
        },
        {
          "text": "L\u0027Éternel descendit dans la nuée, et parla à Moïse; il prit de l\u0027esprit qui était sur lui, et le mit sur les soixante-dix anciens. Et dès que l\u0027esprit reposa sur eux, ils prophétisèrent; mais ils ne continuèrent pas."
        },
        {
          "text": "Il y eut deux hommes, l\u0027un appelé Eldad, et l\u0027autre Médad, qui étaient restés dans le camp, et sur lesquels l\u0027esprit reposa; car ils étaient parmi les inscrits, quoiqu\u0027ils ne fussent point allés à la tente; et ils prophétisèrent dans le camp."
        },
        {
          "text": "Un jeune garçon courut l\u0027annoncer à Moïse, et dit: Eldad et Médad prophétisent dans le camp."
        },
        {
          "text": "Et Josué, fils de Nun, serviteur de Moïse depuis sa jeunesse, prit la parole et dit: Moïse, mon seigneur, empêche-les!"
        },
        {
          "text": "Moïse lui répondit: Es-tu jaloux pour moi? Puisse tout le peuple de l\u0027Éternel être composé de prophètes; et veuille l\u0027Éternel mettre son esprit sur eux!"
        },
        {
          "text": "Et Moïse se retira au camp, lui et les anciens d\u0027Israël."
        },
        {
          "text": "L\u0027Éternel fit souffler de la mer un vent, qui amena des cailles, et les répandit sur le camp, environ une journée de chemin d\u0027un côté et environ une journée de chemin de l\u0027autre côté, autour du camp. Il y en avait près de deux coudées au-dessus de la surface de la terre."
        },
        {
          "text": "Pendant tout ce jour et toute la nuit, et pendant toute la journée du lendemain, le peuple se leva et ramassa les cailles; celui qui en avait ramassé le moins en avait dix homers. Ils les étendirent pour eux autour du camp."
        },
        {
          "text": "Comme la chair était encore entre leurs dents sans être mâchée, la colère de l\u0027Éternel s\u0027enflamma contre le peuple, et l\u0027Éternel frappa le peuple d\u0027une très grande plaie."
        },
        {
          "text": "On donna à ce lieu le nom de Kibroth Hattaava, parce qu\u0027on y enterra le peuple que la convoitise avait saisi."
        },
        {
          "text": "De Kibroth Hattaava le peuple partit pour Hatséroth, et il s\u0027arrêta à Hatséroth."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Marie et Aaron parlèrent contre Moïse au sujet de la femme éthiopienne qu\u0027il avait prise, car il avait pris une femme éthiopienne."
        },
        {
          "text": "Ils dirent: Est-ce seulement par Moïse que l\u0027Éternel parle? N\u0027est-ce pas aussi par nous qu\u0027il parle?"
        },
        {
          "text": "Et l\u0027Éternel l\u0027entendit. Or, Moïse était un homme fort patient, plus qu\u0027aucun homme sur la face de la terre."
        },
        {
          "text": "Soudain l\u0027Éternel dit à Moïse, à Aaron et à Marie: Allez, vous trois, à la tente d\u0027assignation. Et ils y allèrent tous les trois."
        },
        {
          "text": "L\u0027Éternel descendit dans la colonne de nuée, et il se tint à l\u0027entrée de la tente. Il appela Aaron et Marie, qui s\u0027avancèrent tous les deux."
        },
        {
          "text": "Et il dit: Écoutez bien mes paroles! Lorsqu\u0027il y aura parmi vous un prophète, c\u0027est dans une vision que moi, l\u0027Éternel, je me révélerai à lui, c\u0027est dans un songe que je lui parlerai."
        },
        {
          "text": "Il n\u0027en est pas ainsi de mon serviteur Moïse. Il est fidèle dans toute ma maison."
        },
        {
          "text": "Je lui parle bouche à bouche, je me révèle à lui sans énigmes, et il voit une représentation de l\u0027Éternel. Pourquoi donc n\u0027avez-vous pas craint de parler contre mon serviteur, contre Moïse?"
        },
        {
          "text": "La colère de l\u0027Éternel s\u0027enflamma contre eux. Et il s\u0027en alla."
        },
        {
          "text": "La nuée se retira de dessus la tente. Et voici, Marie était frappée d\u0027une lèpre, blanche comme la neige. Aaron se tourna vers Marie; et voici, elle avait la lèpre."
        },
        {
          "text": "Alors Aaron dit à Moïse: De grâce, mon seigneur, ne nous fais pas porter la peine du péché que nous avons commis en insensés, et dont nous nous sommes rendus coupables!"
        },
        {
          "text": "Oh! qu\u0027elle ne soit pas comme l\u0027enfant mort-né, dont la chair est à moitié consumée quand il sort du sein de sa mère!"
        },
        {
          "text": "Moïse cria à l\u0027Éternel, en disant: O Dieu, je te prie, guéris-la!"
        },
        {
          "text": "Et l\u0027Éternel dit à Moïse: Si son père lui avait craché au visage, ne serait-elle pas pendant sept jours un objet de honte? Qu\u0027elle soit enfermée sept jours en dehors du camp; après quoi, elle y sera reçue."
        },
        {
          "text": "Marie fut enfermée sept jours en dehors du camp; et le peuple ne partit point, jusqu\u0027à ce que Marie y fut rentrée."
        },
        {
          "text": "Après cela, le peuple partit de Hatséroth, et il campa dans le désert de Paran."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "L\u0027Éternel parla à Moïse, et dit:"
        },
        {
          "text": "Envoie des hommes pour explorer le pays de Canaan, que je donne aux enfants d\u0027Israël. Tu enverras un homme de chacune des tribus de leurs pères; tous seront des principaux d\u0027entre eux."
        },
        {
          "text": "Moïse les envoya du désert de Paran, d\u0027après l\u0027ordre de l\u0027Éternel; tous ces hommes étaient chefs des enfants d\u0027Israël."
        },
        {
          "text": "Voici leurs noms. Pour la tribu de Ruben: Schammua, fils de Zaccur;"
        },
        {
          "text": "pour la tribu de Siméon: Schaphath, fils de Hori;"
        },
        {
          "text": "pour la tribu de Juda: Caleb, fils de Jephunné;"
        },
        {
          "text": "pour la tribu d\u0027Issacar: Jigual, fils de Joseph;"
        },
        {
          "text": "pour la tribu d\u0027Éphraïm: Hosée, fils de Nun;"
        },
        {
          "text": "pour la tribu de Benjamin: Palthi, fils de Raphu;"
        },
        {
          "text": "pour la tribu de Zabulon: Gaddiel, fils de Sodi;"
        },
        {
          "text": "pour la tribu de Joseph, la tribu de Manassé: Gaddi, fils de Susi;"
        },
        {
          "text": "pour la tribu de Dan: Ammiel, fils de Guemalli;"
        },
        {
          "text": "pour la tribu d\u0027Aser: Sethur, fils de Micaël;"
        },
        {
          "text": "pour la tribu de Nephthali: Nachbi, fils de Vophsi;"
        },
        {
          "text": "pour la tribu de Gad: Guéuel, fils de Maki."
        },
        {
          "text": "Tels sont les noms des hommes que Moïse envoya pour explorer le pays. Moïse donna à Hosée, fils de Nun, le nom de Josué."
        },
        {
          "text": "Moïse les envoya pour explorer le pays de Canaan. Il leur dit: Montez ici, par le midi; et vous monterez sur la montagne."
        },
        {
          "text": "Vous verrez le pays, ce qu\u0027il est, et le peuple qui l\u0027habite, s\u0027il est fort ou faible, s\u0027il est en petit ou en grand nombre;"
        },
        {
          "text": "ce qu\u0027est le pays où il habite, s\u0027il est bon ou mauvais; ce que sont les villes où il habite, si elles sont ouvertes ou fortifiées;"
        },
        {
          "text": "ce qu\u0027est le terrain, s\u0027il est gras ou maigre, s\u0027il y a des arbres ou s\u0027il n\u0027y en a point. Ayez bon courage, et prenez des fruits du pays. C\u0027était le temps des premiers raisins."
        },
        {
          "text": "Ils montèrent, et ils explorèrent le pays, depuis le désert de Tsin jusqu\u0027à Rehob, sur le chemin de Hamath."
        },
        {
          "text": "Ils montèrent, par le midi, et ils allèrent jusqu\u0027à Hébron, où étaient Ahiman, Schéschaï et Talmaï, enfants d\u0027Anak. Hébron avait été bâtie sept ans avant Tsoan en Égypte."
        },
        {
          "text": "Ils arrivèrent jusqu\u0027à la vallée d\u0027Eschcol, où ils coupèrent une branche de vigne avec une grappe de raisin, qu\u0027ils portèrent à deux au moyen d\u0027une perche; ils prirent aussi des grenades et des figues."
        },
        {
          "text": "On donna à ce lieu le nom de vallée d\u0027Eschcol, à cause de la grappe que les enfants d\u0027Israël y coupèrent."
        },
        {
          "text": "Ils furent de retour de l\u0027exploration du pays au bout de quarante jours."
        },
        {
          "text": "A leur arrivée, ils se rendirent auprès de Moïse et d\u0027Aaron, et de toute l\u0027assemblée des enfants d\u0027Israël, à Kadès dans le désert de Paran. Ils leur firent un rapport, ainsi qu\u0027à toute l\u0027assemblée, et ils leur montrèrent les fruits du pays."
        },
        {
          "text": "Voici ce qu\u0027ils racontèrent à Moïse: Nous sommes allés dans le pays où tu nous as envoyés. A la vérité, c\u0027est un pays où coulent le lait et le miel, et en voici les fruits."
        },
        {
          "text": "Mais le peuple qui habite ce pays est puissant, les villes sont fortifiées, très grandes; nous y avons vu des enfants d\u0027Anak."
        },
        {
          "text": "Les Amalécites habitent la contrée du midi; les Héthiens, les Jébusiens et les Amoréens habitent la montagne; et les Cananéens habitent près de la mer et le long du Jourdain."
        },
        {
          "text": "Caleb fit taire le peuple, qui murmurait contre Moïse. Il dit: Montons, emparons-nous du pays, nous y serons vainqueurs!"
        },
        {
          "text": "Mais les hommes qui y étaient allés avec lui dirent: Nous ne pouvons pas monter contre ce peuple, car il est plus fort que nous."
        },
        {
          "text": "Et ils décrièrent devant les enfants d\u0027Israël le pays qu\u0027ils avaient exploré. Ils dirent: Le pays que nous avons parcouru, pour l\u0027explorer, est un pays qui dévore ses habitants; tous ceux que nous y avons vus sont des hommes d\u0027une haute taille;"
        },
        {
          "text": "et nous y avons vu les géants, enfants d\u0027Anak, de la race des géants: nous étions à nos yeux et aux leurs comme des sauterelles."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Toute l\u0027assemblée éleva la voix et poussa des cris, et le peuple pleura pendant la nuit."
        },
        {
          "text": "Tous les enfants d\u0027Israël murmurèrent contre Moïse et Aaron, et toute l\u0027assemblée leur dit: Que ne sommes-nous morts dans le pays d\u0027Égypte, ou que ne sommes-nous morts dans ce désert!"
        },
        {
          "text": "Pourquoi l\u0027Éternel nous fait-il aller dans ce pays, où nous tomberons par l\u0027épée, où nos femmes et nos petits enfants deviendront une proie? Ne vaut-il pas mieux pour nous retourner en Égypte?"
        },
        {
          "text": "Et ils se dirent l\u0027un à l\u0027autre: Nommons un chef, et retournons en Égypte."
        },
        {
          "text": "Moïse et Aaron tombèrent sur leur visage, en présence de toute l\u0027assemblée réunie des enfants d\u0027Israël."
        },
        {
          "text": "Et, parmi ceux qui avaient exploré le pays, Josué, fils de Nun, et Caleb, fils de Jephunné, déchirèrent leurs vêtements,"
        },
        {
          "text": "et parlèrent ainsi à toute l\u0027assemblée des enfants d\u0027Israël: Le pays que nous avons parcouru, pour l\u0027explorer, est un pays très bon, excellent."
        },
        {
          "text": "Si l\u0027Éternel nous est favorable, il nous mènera dans ce pays, et nous le donnera: c\u0027est un pays où coulent le lait et le miel."
        },
        {
          "text": "Seulement, ne soyez point rebelles contre l\u0027Éternel, et ne craignez point les gens de ce pays, car ils nous serviront de pâture, ils n\u0027ont plus d\u0027ombrage pour les couvrir, l\u0027Éternel est avec nous, ne les craignez point!"
        },
        {
          "text": "Toute l\u0027assemblée parlait de les lapider, lorsque la gloire de l\u0027Éternel apparut sur la tente d\u0027assignation, devant tous les enfants d\u0027Israël."
        },
        {
          "text": "Et l\u0027Éternel dit à Moïse: Jusqu\u0027à quand ce peuple me méprisera-t-il? Jusqu\u0027à quand ne croira-t-il pas en moi, malgré tous les prodiges que j\u0027ai faits au milieu de lui?"
        },
        {
          "text": "Je le frapperai par la peste, et je le détruirai; mais je ferai de toi une nation plus grande et plus puissante que lui."
        },
        {
          "text": "Moïse dit à l\u0027Éternel: Les Égyptiens l\u0027apprendront, eux du milieu desquels tu as fait monter ce peuple par ta puissance,"
        },
        {
          "text": "et ils le diront aux habitants de ce pays. Ils savaient que toi, l\u0027Éternel, tu es au milieu de ce peuple; que tu apparais visiblement, toi, l\u0027Éternel; que ta nuée se tient sur lui; que tu marches devant lui le jour dans une colonne de nuée, et la nuit dans une colonne de feu."
        },
        {
          "text": "Si tu fais mourir ce peuple comme un seul homme, les nations qui ont entendu parler de toi diront:"
        },
        {
          "text": "L\u0027Éternel n\u0027avait pas le pouvoir de mener ce peuple dans le pays qu\u0027il avait juré de lui donner: c\u0027est pour cela qu\u0027il l\u0027a égorgé dans le désert."
        },
        {
          "text": "Maintenant, que la puissance du Seigneur se montre dans sa grandeur, comme tu l\u0027as déclaré en disant:"
        },
        {
          "text": "L\u0027Éternel est lent à la colère et riche en bonté, il pardonne l\u0027iniquité et la rébellion; mais il ne tient point le coupable pour innocent, et il punit l\u0027iniquité des pères sur les enfants jusqu\u0027à la troisième et la quatrième génération."
        },
        {
          "text": "Pardonne l\u0027iniquité de ce peuple, selon la grandeur de ta miséricorde, comme tu as pardonné à ce peuple depuis l\u0027Égypte jusqu\u0027ici."
        },
        {
          "text": "Et l\u0027Éternel dit: Je pardonne, comme tu l\u0027as demandé."
        },
        {
          "text": "Mais, je suis vivant! et la gloire de l\u0027Éternel remplira toute la terre."
        },
        {
          "text": "Tous ceux qui ont vu ma gloire, et les prodiges que j\u0027ai faits en Égypte et dans le désert, qui m\u0027ont tenté déjà dix fois, et qui n\u0027ont point écouté ma voix,"
        },
        {
          "text": "tous ceux-là ne verront point le pays que j\u0027ai juré à leurs pères de leur donner, tous ceux qui m\u0027ont méprisé ne le verront point."
        },
        {
          "text": "Et parce que mon serviteur Caleb a été animé d\u0027un autre esprit, et qu\u0027il a pleinement suivi ma voie, je le ferai entrer dans le pays où il est allé, et ses descendants le posséderont."
        },
        {
          "text": "Les Amalécites et les Cananéens habitent la vallée: demain, tournez-vous, et partez pour le désert, dans la direction de la mer Rouge."
        },
        {
          "text": "L\u0027Éternel parla à Moïse et à Aaron, et dit:"
        },
        {
          "text": "Jusqu\u0027à quand laisserai-je cette méchante assemblée murmurer contre moi? J\u0027ai entendu les murmures des enfants d\u0027Israël qui murmuraient contre moi."
        },
        {
          "text": "Dis-leur: Je suis vivant! dit l\u0027Éternel, je vous ferai ainsi que vous avez parlé à mes oreilles."
        },
        {
          "text": "Vos cadavres tomberont dans ce désert. Vous tous, dont on a fait le dénombrement, en vous comptant depuis l\u0027âge de vingt ans et au-dessus, et qui avez murmuré contre moi,"
        },
        {
          "text": "vous n\u0027entrerez point dans le pays que j\u0027avais juré de vous faire habiter, excepté Caleb, fils de Jephunné, et Josué, fils de Nun."
        },
        {
          "text": "Et vos petits enfants, dont vous avez dit: Ils deviendront une proie! je les y ferai entrer, et ils connaîtront le pays que vous avez dédaigné."
        },
        {
          "text": "Vos cadavres, à vous, tomberont dans le désert;"
        },
        {
          "text": "et vos enfants paîtront quarante années dans le désert, et porteront la peine de vos infidélités, jusqu\u0027à ce que vos cadavres soient tous tombés dans le désert."
        },
        {
          "text": "De même que vous avez mis quarante jours à explorer le pays, vous porterez la peine de vos iniquités quarante années, une année pour chaque jour; et vous saurez ce que c\u0027est que d\u0027être privé de ma présence."
        },
        {
          "text": "Moi, l\u0027Éternel, j\u0027ai parlé! et c\u0027est ainsi que je traiterai cette méchante assemblée qui s\u0027est réunie contre moi; ils seront consumés dans ce désert, ils y mourront."
        },
        {
          "text": "Les hommes que Moïse avait envoyés pour explorer le pays, et qui, à leur retour, avaient fait murmurer contre lui toute l\u0027assemblée, en décriant le pays;"
        },
        {
          "text": "ces hommes, qui avaient décrié le pays, moururent frappés d\u0027une plaie devant l\u0027Éternel."
        },
        {
          "text": "Josué, fils de Nun, et Caleb, fils de Jephunné, restèrent seuls vivants parmi ces hommes qui étaient allés pour explorer le pays."
        },
        {
          "text": "Moïse rapporta ces choses à tous les enfants d\u0027Israël, et le peuple fut dans une grande désolation."
        },
        {
          "text": "Ils se levèrent de bon matin, et montèrent au sommet de la montagne, en disant: Nous voici! nous monterons au lieu dont a parlé l\u0027Éternel, car nous avons péché."
        },
        {
          "text": "Moïse dit: Pourquoi transgressez-vous l\u0027ordre de l\u0027Éternel? Cela ne réussira point."
        },
        {
          "text": "Ne montez pas! car l\u0027Éternel n\u0027est pas au milieu de vous. Ne vous faites pas battre par vos ennemis."
        },
        {
          "text": "Car les Amalécites et les Cananéens sont là devant vous, et vous tomberez par l\u0027épée. Parce que vous vous êtes détournés de l\u0027Éternel, l\u0027Éternel ne sera point avec vous."
        },
        {
          "text": "Ils s\u0027obstinèrent à monter au sommet de la montagne; mais l\u0027arche de l\u0027alliance et Moïse ne sortirent point du milieu du camp."
        },
        {
          "text": "Alors descendirent les Amalécites et les Cananéens qui habitaient cette montagne; ils les battirent, et les taillèrent en pièces jusqu\u0027à Horma."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "L\u0027Éternel parla à Moïse, et dit:"
        },
        {
          "text": "Parle aux enfants d\u0027Israël, et dis-leur: Quand vous serez entrés dans le pays que je vous donne pour y établir vos demeures,"
        },
        {
          "text": "et que vous offrirez à l\u0027Éternel un sacrifice consumé par le feu, soit un holocauste, soit un sacrifice en accomplissement d\u0027un voeu ou en offrande volontaire, ou bien dans vos fêtes, pour produire avec votre gros ou votre menu bétail une agréable odeur à l\u0027Éternel, -"
        },
        {
          "text": "celui qui fera son offrande à l\u0027Éternel présentera en offrande un dixième de fleur de farine pétrie dans un quart de hin d\u0027huile,"
        },
        {
          "text": "et tu feras une libation d\u0027un quart de hin de vin, avec l\u0027holocauste ou le sacrifice, pour chaque agneau."
        },
        {
          "text": "Pour un bélier, tu présenteras en offrande deux dixièmes de fleur de farine pétrie dans un tiers de hin d\u0027huile,"
        },
        {
          "text": "et tu feras une libation d\u0027un tiers de hin de vin, comme offrande d\u0027une agréable odeur à l\u0027Éternel."
        },
        {
          "text": "Si tu offres un veau, soit comme holocauste, soit comme sacrifice en accomplissement d\u0027un voeu, ou comme sacrifice d\u0027actions de grâces à l\u0027Éternel,"
        },
        {
          "text": "on présentera en offrande, avec le veau, trois dixièmes de fleur de farine pétrie dans un demi-hin d\u0027huile,"
        },
        {
          "text": "et tu feras une libation d\u0027un demi-hin de vin: c\u0027est un sacrifice consumé par le feu, d\u0027une agréable odeur à l\u0027Éternel."
        },
        {
          "text": "On fera ainsi pour chaque boeuf, pour chaque bélier, pour chaque petit des brebis ou des chèvres."
        },
        {
          "text": "Suivant le nombre des victimes, vous ferez ainsi pour chacune, d\u0027après leur nombre."
        },
        {
          "text": "Tout indigène fera ces choses ainsi, lorsqu\u0027il offrira un sacrifice consumé par le feu, d\u0027une agréable odeur à l\u0027Éternel."
        },
        {
          "text": "Si un étranger séjournant chez vous, ou se trouvant à l\u0027avenir au milieu de vous, offre un sacrifice consumé par le feu, d\u0027une agréable odeur à l\u0027Éternel, il l\u0027offrira de la même manière que vous."
        },
        {
          "text": "Il y aura une seule loi pour toute l\u0027assemblée, pour vous et pour l\u0027étranger en séjour au milieu de vous; ce sera une loi perpétuelle parmi vos descendants: il en sera de l\u0027étranger comme de vous, devant l\u0027Éternel."
        },
        {
          "text": "Il y aura une seule loi et une seule ordonnance pour vous et pour l\u0027étranger en séjour parmi vous."
        },
        {
          "text": "L\u0027Éternel parla à Moïse, et dit:"
        },
        {
          "text": "Parle aux enfants d\u0027Israël, et dis-leur: Quand vous serez arrivés dans le pays où je vous ferai entrer,"
        },
        {
          "text": "et que vous mangerez du pain de ce pays, vous prélèverez une offrande pour l\u0027Éternel."
        },
        {
          "text": "Vous présenterez par élévation un gâteau, les prémices de votre pâte; vous le présenterez comme l\u0027offrande qu\u0027on prélève de l\u0027aire."
        },
        {
          "text": "Vous prélèverez pour l\u0027Éternel une offrande des prémices de votre pâte, dans les temps à venir."
        },
        {
          "text": "Si vous péchez involontairement, en n\u0027observant pas tous ces commandements que l\u0027Éternel a fait connaître à Moïse,"
        },
        {
          "text": "tout ce que l\u0027Éternel vous a ordonné par Moïse, depuis le jour où l\u0027Éternel a donné des commandements et plus tard dans les temps à venir;"
        },
        {
          "text": "si l\u0027on a péché involontairement, sans que l\u0027assemblée s\u0027en soit aperçue, toute l\u0027assemblée offrira un jeune taureau en holocauste d\u0027une agréable odeur à l\u0027Éternel, avec l\u0027offrande et la libation, d\u0027après les règles établies; elle offrira encore un bouc en sacrifice d\u0027expiation."
        },
        {
          "text": "Le sacrificateur fera l\u0027expiation pour toute l\u0027assemblée des enfants d\u0027Israël, et il leur sera pardonné; car ils ont péché involontairement, et ils ont apporté leur offrande, un sacrifice consumé par le feu en l\u0027honneur de l\u0027Éternel et une victime expiatoire devant l\u0027Éternel, à cause du péché qu\u0027ils ont involontairement commis."
        },
        {
          "text": "Il sera pardonné à toute l\u0027assemblée des enfants d\u0027Israël et à l\u0027étranger en séjour au milieu d\u0027eux, car c\u0027est involontairement que tout le peuple a péché."
        },
        {
          "text": "Si c\u0027est une seule personne qui a péché involontairement, elle offrira une chèvre d\u0027un an en sacrifice pour le péché."
        },
        {
          "text": "Le sacrificateur fera l\u0027expiation pour la personne qui a péché involontairement devant l\u0027Éternel: quand il aura fait l\u0027expiation pour elle, il lui sera pardonné."
        },
        {
          "text": "Pour l\u0027indigène parmi les enfants d\u0027Israël et pour l\u0027étranger en séjour au milieu d\u0027eux, il y aura pour vous une même loi, quand on péchera involontairement."
        },
        {
          "text": "Mais si quelqu\u0027un, indigène ou étranger, agit la main levée, il outrage l\u0027Éternel; celui-là sera retranché du milieu de son peuple."
        },
        {
          "text": "Il a méprisé la parole de l\u0027Éternel, et il a violé son commandement: celui-là sera retranché, il portera la peine de son iniquité."
        },
        {
          "text": "Comme les enfants d\u0027Israël étaient dans le désert, on trouva un homme qui ramassait du bois le jour du sabbat."
        },
        {
          "text": "Ceux qui l\u0027avaient trouvé ramassant du bois l\u0027amenèrent à Moïse, à Aaron, et à toute l\u0027assemblée."
        },
        {
          "text": "On le mit en prison, car ce qu\u0027on devait lui faire n\u0027avait pas été déclaré."
        },
        {
          "text": "L\u0027Éternel dit à Moïse: Cet homme sera puni de mort, toute l\u0027assemblée le lapidera hors du camp."
        },
        {
          "text": "Toute l\u0027assemblée le fit sortir du camp et le lapida, et il mourut, comme l\u0027Éternel l\u0027avait ordonné à Moïse."
        },
        {
          "text": "L\u0027Éternel dit à Moïse:"
        },
        {
          "text": "Parle aux enfants d\u0027Israël, et dis-leur qu\u0027ils se fassent, de génération en génération, une frange au bord de leurs vêtements, et qu\u0027ils mettent un cordon bleu sur cette frange du bord de leurs vêtements."
        },
        {
          "text": "Quand vous aurez cette frange, vous la regarderez, et vous vous souviendrez de tous les commandements de l\u0027Éternel pour les mettre en pratique, et vous ne suivrez pas les désirs de vos coeurs et de vos yeux pour vous laisser entraîner à l\u0027infidélité."
        },
        {
          "text": "Vous vous souviendrez ainsi de mes commandements, vous les mettrez en pratique, et vous serez saints pour votre Dieu."
        },
        {
          "text": "Je suis l\u0027Éternel, votre Dieu, qui vous ai fait sortir du pays d\u0027Égypte, pour être votre Dieu. Je suis l\u0027Éternel, votre Dieu."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Koré, fils de Jitsehar, fils de Kehath, fils de Lévi, se révolta avec Dathan et Abiram, fils d\u0027Éliab, et On, fils de Péleth, tous trois fils de Ruben."
        },
        {
          "text": "Ils se soulevèrent contre Moïse, avec deux cent cinquante hommes des enfants d\u0027Israël, des principaux de l\u0027assemblée, de ceux que l\u0027on convoquait à l\u0027assemblée, et qui étaient des gens de renom."
        },
        {
          "text": "Ils s\u0027assemblèrent contre Moïse et Aaron, et leur dirent: C\u0027en est assez! car toute l\u0027assemblée, tous sont saints, et l\u0027Éternel est au milieu d\u0027eux. Pourquoi vous élevez-vous au-dessus de l\u0027assemblée de l\u0027Éternel?"
        },
        {
          "text": "Quand Moïse eut entendu cela, il tomba sur son visage."
        },
        {
          "text": "Il parla à Koré et à toute sa troupe, en disant: Demain, l\u0027Éternel fera connaître qui est à lui et qui est saint, et il le fera approcher de lui; il fera approcher de lui celui qu\u0027il choisira."
        },
        {
          "text": "Faites ceci. Prenez des brasiers, Koré et toute sa troupe."
        },
        {
          "text": "Demain, mettez-y du feu, et posez-y du parfum devant l\u0027Éternel; celui que l\u0027Éternel choisira, c\u0027est celui-là qui sera saint. C\u0027en est assez, enfants de Lévi!"
        },
        {
          "text": "Moïse dit à Koré: Écoutez donc, enfants de Lévi:"
        },
        {
          "text": "Est-ce trop peu pour vous que le Dieu d\u0027Israël vous ait choisis dans l\u0027assemblée d\u0027Israël, en vous faisant approcher de lui, afin que vous soyez employés au service du tabernacle de l\u0027Éternel, et que vous vous présentiez devant l\u0027assemblée pour la servir?"
        },
        {
          "text": "Il vous a fait approcher de lui, toi, et tous tes frères, les enfants de Lévi, et vous voulez encore le sacerdoce!"
        },
        {
          "text": "C\u0027est à cause de cela que toi et toute ta troupe, vous vous assemblez contre l\u0027Éternel! car qui est Aaron, pour que vous murmuriez contre lui?"
        },
        {
          "text": "Moïse envoya appeler Dathan et Abiram, fils d\u0027Éliab. Mais ils dirent: Nous ne monterons pas."
        },
        {
          "text": "N\u0027est-ce pas assez que tu nous aies fait sortir d\u0027un pays où coulent le lait et le miel pour nous faire mourir au désert, sans que tu continues à dominer sur nous?"
        },
        {
          "text": "Et ce n\u0027est pas dans un pays où coulent le lait et le miel que tu nous as menés, ce ne sont pas des champs et des vignes que tu nous as donnés en possession. Penses-tu crever les yeux de ces gens? Nous ne monterons pas."
        },
        {
          "text": "Moïse fut très irrité, et il dit à l\u0027Éternel: N\u0027aie point égard à leur offrande. Je ne leur ai pas même pris un âne, et je n\u0027ai fait de mal à aucun d\u0027eux."
        },
        {
          "text": "Moïse dit à Koré: Toi et toute ta troupe, trouvez-vous demain devant l\u0027Éternel, toi et eux, avec Aaron."
        },
        {
          "text": "Prenez chacun votre brasier, mettez-y du parfum, et présentez devant l\u0027Éternel chacun votre brasier: il y aura deux cent cinquante brasiers; toi et Aaron, vous prendrez aussi chacun votre brasier."
        },
        {
          "text": "Ils prirent chacun leur brasier, y mirent du feu et y posèrent du parfum, et ils se tinrent à l\u0027entrée de la tente d\u0027assignation, avec Moïse et Aaron."
        },
        {
          "text": "Et Koré convoqua toute l\u0027assemblée contre Moïse et Aaron, à l\u0027entrée de la tente d\u0027assignation. Alors la gloire de l\u0027Éternel apparut à toute l\u0027assemblée."
        },
        {
          "text": "Et l\u0027Éternel parla à Moïse et à Aaron, et dit:"
        },
        {
          "text": "Séparez-vous du milieu de cette assemblée, et je les consumerai en un seul instant."
        },
        {
          "text": "Ils tombèrent sur leur visage, et dirent: O Dieu, Dieu des esprits de toute chair! un seul homme a péché, et tu t\u0027irriterais contre toute l\u0027assemblée?"
        },
        {
          "text": "L\u0027Éternel parla à Moïse, et dit:"
        },
        {
          "text": "Parle à l\u0027assemblée, et dis: Retirez-vous de toutes parts loin de la demeure de Koré, de Dathan et d\u0027Abiram."
        },
        {
          "text": "Moïse se leva, et alla vers Dathan et Abiram; et les anciens d\u0027Israël le suivirent."
        },
        {
          "text": "Il parla à l\u0027assemblée, et dit: Éloignez-vous des tentes de ces méchants hommes, et ne touchez à rien de ce qui leur appartient, de peur que vous ne périssiez en même temps qu\u0027ils seront punis pour tous leurs péchés."
        },
        {
          "text": "Ils se retirèrent de toutes parts loin de la demeure de Koré, de Dathan et d\u0027Abiram. Dathan et Abiram sortirent, et se tinrent à l\u0027entrée de leurs tentes, avec leurs femmes, leurs fils et leurs petits-enfants."
        },
        {
          "text": "Moïse dit: A ceci vous connaîtrez que l\u0027Éternel m\u0027a envoyé pour faire toutes ces choses, et que je n\u0027agis pas de moi-même."
        },
        {
          "text": "Si ces gens meurent comme tous les hommes meurent, s\u0027ils subissent le sort commun à tous les hommes, ce n\u0027est pas l\u0027Éternel qui m\u0027a envoyé;"
        },
        {
          "text": "mais si l\u0027Éternel fait une chose inouïe, si la terre ouvre sa bouche pour les engloutir avec tout ce qui leur appartient, et qu\u0027ils descendent vivants dans le séjour des morts, vous saurez alors que ces gens ont méprisé l\u0027Éternel."
        },
        {
          "text": "Comme il achevait de prononcer toutes ces paroles, la terre qui était sous eux se fendit."
        },
        {
          "text": "La terre ouvrit sa bouche, et les engloutit, eux et leurs maisons, avec tous les gens de Koré et tous leurs biens."
        },
        {
          "text": "Ils descendirent vivants dans le séjour des morts, eux et tout ce qui leur appartenait; la terre les recouvrit, et ils disparurent au milieu de l\u0027assemblée."
        },
        {
          "text": "Tout Israël, qui était autour d\u0027eux, s\u0027enfuit à leur cri; car ils disaient: Fuyons, de peur que la terre ne nous engloutisse!"
        },
        {
          "text": "Un feu sortit d\u0027auprès de l\u0027Éternel, et consuma les deux cent cinquante hommes qui offraient le parfum."
        },
        {
          "text": "L\u0027Éternel parla à Moïse, et dit:"
        },
        {
          "text": "Dis à Éléazar, fils du sacrificateur Aaron, de retirer de l\u0027incendie les brasiers et d\u0027en répandre au loin le feu, car ils sont sanctifiés."
        },
        {
          "text": "Avec les brasiers de ces gens qui ont péché au péril de leur vie, que l\u0027on fasse des lames étendues dont on couvrira l\u0027autel. Puisqu\u0027ils ont été présentés devant l\u0027Éternel et qu\u0027ils sont sanctifiés, ils serviront de souvenir aux enfants d\u0027Israël."
        },
        {
          "text": "Le sacrificateur Éléazar prit les brasiers d\u0027airain qu\u0027avaient présentés les victimes de l\u0027incendie, et il en fit des lames pour couvrir l\u0027autel."
        },
        {
          "text": "C\u0027est un souvenir pour les enfants d\u0027Israël, afin qu\u0027aucun étranger à la race d\u0027Aaron ne s\u0027approche pour offrir du parfum devant l\u0027Éternel et ne soit comme Koré et comme sa troupe, selon ce que l\u0027Éternel avait déclaré par Moïse."
        },
        {
          "text": "Dès le lendemain, toute l\u0027assemblée des enfants d\u0027Israël murmura contre Moïse et Aaron, en disant: Vous avez fait mourir le peuple de l\u0027Éternel."
        },
        {
          "text": "Comme l\u0027assemblée se formait contre Moïse et Aaron, et comme ils tournaient les regards vers la tente d\u0027assignation, voici, la nuée la couvrit, et la gloire de l\u0027Éternel apparut."
        },
        {
          "text": "Moïse et Aaron arrivèrent devant la tente d\u0027assignation."
        },
        {
          "text": "Et l\u0027Éternel parla à Moïse, et dit:"
        },
        {
          "text": "Retirez-vous du milieu de cette assemblée, et je les consumerai en un instant. Ils tombèrent sur leur visage;"
        },
        {
          "text": "et Moïse dit à Aaron: Prends le brasier, mets-y du feu de dessus l\u0027autel, poses-y du parfum, va promptement vers l\u0027assemblée, et fais pour eux l\u0027expiation; car la colère de l\u0027Éternel a éclaté, la plaie a commencé."
        },
        {
          "text": "Aaron prit le brasier, comme Moïse avait dit, et courut au milieu de l\u0027assemblée; et voici, la plaie avait commencé parmi le peuple. Il offrit le parfum, et il fit l\u0027expiation pour le peuple."
        },
        {
          "text": "Il se plaça entre les morts et les vivants, et la plaie fut arrêtée."
        },
        {
          "text": "Il y eut quatorze mille sept cents personnes qui moururent de cette plaie, outre ceux qui étaient morts à cause de Koré."
        },
        {
          "text": "Aaron retourna auprès de Moïse, à l\u0027entrée de la tente d\u0027assignation. La plaie était arrêtée."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "L\u0027Éternel parla à Moïse, et dit:"
        },
        {
          "text": "Parle aux enfants d\u0027Israël, et prend d\u0027eux une verge selon les maisons de leurs pères, soit douze verges de la part de tous leurs princes selon les maisons de leurs pères."
        },
        {
          "text": "Tu écriras le nom de chacun sur sa verge, et tu écriras le nom d\u0027Aaron sur la verge de Lévi; car il y aura une verge pour chaque chef des maisons de leurs pères."
        },
        {
          "text": "Tu les déposeras dans la tente d\u0027assignation, devant le témoignage, où je me rencontre avec vous."
        },
        {
          "text": "L\u0027homme que je choisirai sera celui dont la verge fleurira, et je ferai cesser de devant moi les murmures que profèrent contre vous les enfants d\u0027Israël."
        },
        {
          "text": "Moïse parla aux enfants d\u0027Israël; et tous leurs princes lui donnèrent une verge, chaque prince une verge, selon les maisons de leurs pères, soit douze verges; la verge d\u0027Aaron était au milieu des leurs."
        },
        {
          "text": "Moïse déposa les verges devant l\u0027Éternel, dans la tente du témoignage."
        },
        {
          "text": "Le lendemain, lorsque Moïse entra dans la tente du témoignage, voici, la verge d\u0027Aaron, pour la maison de Lévi, avait fleuri, elle avait poussé des boutons, produit des fleurs, et mûri des amandes."
        },
        {
          "text": "Moïse ôta de devant l\u0027Éternel toutes les verges, et les porta à tous les enfants d\u0027Israël, afin qu\u0027ils les vissent et qu\u0027ils prissent chacun leur verge."
        },
        {
          "text": "L\u0027Éternel dit à Moïse: Reporte la verge d\u0027Aaron devant le témoignage, pour être conservée comme un signe pour les enfants de rébellion, afin que tu fasses cesser de devant moi leurs murmures et qu\u0027ils ne meurent point."
        },
        {
          "text": "Moïse fit ainsi; il se conforma à l\u0027ordre que l\u0027Éternel lui avait donné."
        },
        {
          "text": "Les enfants d\u0027Israël dirent à Moïse: Voici, nous expirons, nous périssons, nous périssons tous!"
        },
        {
          "text": "Quiconque s\u0027approche du tabernacle de l\u0027Éternel, meurt. Nous faudra-t-il tous expirer?"
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "L\u0027Éternel dit à Aaron: Toi et tes fils, et la maison de ton père avec toi, vous porterez la peine des iniquités commises dans le sanctuaire; toi et tes fils avec toi, vous porterez la peine des iniquités commises dans l\u0027exercice de votre sacerdoce."
        },
        {
          "text": "Fais aussi approcher de toi tes frères, la tribu de Lévi, la tribu de ton père, afin qu\u0027ils te soient attachés et qu\u0027ils te servent, lorsque toi, et tes fils avec toi, vous serez devant la tente du témoignage."
        },
        {
          "text": "Ils observeront ce que tu leur ordonneras et ce qui concerne toute la tente; mais ils ne s\u0027approcheront ni des ustensiles du sanctuaire, ni de l\u0027autel, de peur que vous ne mouriez, eux et vous."
        },
        {
          "text": "Ils te seront attachés, et ils observeront ce qui concerne la tente d\u0027assignation pour tout le service de la tente. Aucun étranger n\u0027approchera de vous."
        },
        {
          "text": "Vous observerez ce qui concerne le sanctuaire et l\u0027autel, afin qu\u0027il n\u0027y ait plus de colère contre les enfants d\u0027Israël."
        },
        {
          "text": "Voici, j\u0027ai pris vos frères les Lévites du milieu des enfants d\u0027Israël: donnés à l\u0027Éternel, ils vous sont remis en don pour faire le service de la tente d\u0027assignation."
        },
        {
          "text": "Toi, et tes fils avec toi, vous observerez les fonctions de votre sacerdoce pour tout ce qui concerne l\u0027autel et pour ce qui est en dedans du voile: c\u0027est le service que vous ferez. Je vous accorde en pur don l\u0027exercice du sacerdoce. L\u0027étranger qui approchera sera mis à mort."
        },
        {
          "text": "L\u0027Éternel dit à Aaron: Voici, de toutes les choses que consacrent les enfants d\u0027Israël, je te donne celles qui me sont offertes par élévation; je te les donne, à toi et à tes fils, comme droit d\u0027onction, par une loi perpétuelle."
        },
        {
          "text": "Voici ce qui t\u0027appartiendra parmi les choses très saintes qui ne sont pas consumées par le feu: toutes leurs offrandes, tous leurs dons, tous leurs sacrifices d\u0027expiation, et tous les sacrifices de culpabilité qu\u0027ils m\u0027offriront; ces choses très saintes seront pour toi et pour tes fils."
        },
        {
          "text": "Vous les mangerez dans un lieu très saint; tout mâle en mangera; vous les regarderez comme saintes."
        },
        {
          "text": "Voici encore ce qui t\u0027appartiendra: tous les dons que les enfants d\u0027Israël présenteront par élévation et en les agitant de côté et d\u0027autre, je te les donne à toi, à tes fils et à tes filles avec toi, par une loi perpétuelle. Quiconque sera pur dans ta maison en mangera."
        },
        {
          "text": "Je te donne les prémices qu\u0027ils offriront à l\u0027Éternel: tout ce qu\u0027il y aura de meilleur en huile, tout ce qu\u0027il y aura de meilleur en moût et en blé."
        },
        {
          "text": "Les premiers produits de leur terre, qu\u0027ils apporteront à l\u0027Éternel, seront pour toi. Quiconque sera pur dans ta maison en mangera."
        },
        {
          "text": "Tout ce qui sera dévoué par interdit en Israël sera pour toi."
        },
        {
          "text": "Tout premier-né de toute chair, qu\u0027ils offriront à l\u0027Éternel, tant des hommes que des animaux, sera pour toi. Seulement, tu feras racheter le premier-né de l\u0027homme, et tu feras racheter le premier-né d\u0027un animal impur."
        },
        {
          "text": "Tu les feras racheter dès l\u0027âge d\u0027un mois, d\u0027après ton estimation, au prix de cinq sicles d\u0027argent, selon le sicle du sanctuaire, qui est de vingt guéras."
        },
        {
          "text": "Mais tu ne feras point racheter le premier-né du boeuf, ni le premier-né de la brebis, ni le premier-né de la chèvre: ce sont des choses saintes. Tu répandras leur sang sur l\u0027autel, et tu brûleras leur graisse: ce sera un sacrifice consumé par le feu, d\u0027une agréable odeur à l\u0027Éternel."
        },
        {
          "text": "Leur chair sera pour toi, comme la poitrine qu\u0027on agite de côté et d\u0027autre et comme l\u0027épaule droite."
        },
        {
          "text": "Je te donne, à toi, à tes fils et à tes filles avec toi, par une loi perpétuelle, toutes les offrandes saintes que les enfants d\u0027Israël présenteront à l\u0027Éternel par élévation. C\u0027est une alliance inviolable et à perpétuité devant l\u0027Éternel, pour toi et pour ta postérité avec toi."
        },
        {
          "text": "L\u0027Éternel dit à Aaron: Tu ne posséderas rien dans leur pays, et il n\u0027y aura point de part pour toi au milieu d\u0027eux; c\u0027est moi qui suis ta part et ta possession, au milieu des enfants d\u0027Israël."
        },
        {
          "text": "Je donne comme possession aux fils de Lévi toute dîme en Israël, pour le service qu\u0027ils font, le service de la tente d\u0027assignation."
        },
        {
          "text": "Les enfants d\u0027Israël n\u0027approcheront plus de la tente d\u0027assignation, de peur qu\u0027ils ne se chargent d\u0027un péché et qu\u0027ils ne meurent."
        },
        {
          "text": "Les Lévites feront le service de la tente d\u0027assignation, et ils resteront chargés de leurs iniquités. Ils n\u0027auront point de possession au milieu des enfants d\u0027Israël: ce sera une loi perpétuelle parmi vos descendants."
        },
        {
          "text": "Je donne comme possession aux Lévites les dîmes que les enfants d\u0027Israël présenteront à l\u0027Éternel par élévation; c\u0027est pourquoi je dis à leur égard: Ils n\u0027auront point de possession au milieu des enfants d\u0027Israël."
        },
        {
          "text": "L\u0027Éternel parla à Moïse, et dit:"
        },
        {
          "text": "Tu parleras aux Lévites, et tu leur diras: Lorsque vous recevrez des enfants d\u0027Israël la dîme que je vous donne de leur part comme votre possession, vous en prélèverez une offrande pour l\u0027Éternel, une dîme de la dîme;"
        },
        {
          "text": "et votre offrande vous sera comptée comme le blé qu\u0027on prélève de l\u0027aire et comme le moût qu\u0027on prélève de la cuve."
        },
        {
          "text": "C\u0027est ainsi que vous prélèverez une offrande pour l\u0027Éternel sur toutes les dîmes que vous recevrez des enfants d\u0027Israël, et vous donnerez au sacrificateur Aaron l\u0027offrande que vous en aurez prélevée pour l\u0027Éternel."
        },
        {
          "text": "Sur tous les dons qui vous seront faits, vous prélèverez toutes les offrandes pour l\u0027Éternel; sur tout ce qu\u0027il y aura de meilleur, vous prélèverez la portion consacrée."
        },
        {
          "text": "Tu leur diras: Quand vous en aurez prélevé le meilleur, la dîme sera comptée aux Lévites comme le revenu de l\u0027aire et comme le revenu de la cuve."
        },
        {
          "text": "Vous la mangerez en un lieu quelconque, vous et votre maison; car c\u0027est votre salaire pour le service que vous faites dans la tente d\u0027assignation."
        },
        {
          "text": "Vous ne serez chargés pour cela d\u0027aucun péché, quand vous en aurez prélevé le meilleur, vous ne profanerez point les offrandes saintes des enfants d\u0027Israël, et vous ne mourrez point."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "L\u0027Éternel parla à Moïse et à Aaron, et dit:"
        },
        {
          "text": "Voici ce qui est ordonné par la loi que l\u0027Éternel a prescrite, en disant: Parle aux enfants d\u0027Israël, et qu\u0027ils t\u0027amènent une vache rousse, sans tache, sans défaut corporel, et qui n\u0027ait point porté le joug."
        },
        {
          "text": "Vous la remettrez au sacrificateur Éléazar, qui la fera sortir du camp, et on l\u0027égorgera devant lui."
        },
        {
          "text": "Le sacrificateur Éléazar prendra du sang de la vache avec le doigt, et il en fera sept fois l\u0027aspersion sur le devant de la tente d\u0027assignation."
        },
        {
          "text": "On brûlera la vache sous ses yeux; on brûlera sa peau, sa chair et son sang, avec ses excréments."
        },
        {
          "text": "Le sacrificateur prendra du bois de cèdre, de l\u0027hysope et du cramoisi, et il les jettera au milieu des flammes qui consumeront la vache."
        },
        {
          "text": "Le sacrificateur lavera ses vêtements, et lavera son corps dans l\u0027eau; puis il rentrera dans le camp, et sera impur jusqu\u0027au soir."
        },
        {
          "text": "Celui qui aura brûlé la vache lavera ses vêtements dans l\u0027eau, et lavera son corps dans l\u0027eau; et il sera impur jusqu\u0027au soir."
        },
        {
          "text": "Un homme pur recueillera la cendre de la vache, et la déposera hors du camp, dans un lieu pur; on la conservera pour l\u0027assemblée des enfants d\u0027Israël, afin d\u0027en faire l\u0027eau de purification. C\u0027est une eau expiatoire."
        },
        {
          "text": "Celui qui aura recueilli la cendre de la vache lavera ses vêtements, et sera impur jusqu\u0027au soir. Ce sera une loi perpétuelle pour les enfants d\u0027Israël et pour l\u0027étranger en séjour au milieu d\u0027eux."
        },
        {
          "text": "Celui qui touchera un mort, un corps humain quelconque, sera impur pendant sept jours."
        },
        {
          "text": "Il se purifiera avec cette eau le troisième jour et le septième jour, et il sera pur; mais, s\u0027il ne se purifie pas le troisième jour et le septième jour, il ne sera pas pur."
        },
        {
          "text": "Celui qui touchera un mort, le corps d\u0027un homme qui sera mort, et qui ne se purifiera pas, souille le tabernacle de l\u0027Éternel; celui-là sera retranché d\u0027Israël. Comme l\u0027eau de purification n\u0027a pas été répandue sur lui, il est impur, et son impureté est encore sur lui."
        },
        {
          "text": "Voici la loi. Lorsqu\u0027un homme mourra dans une tente, quiconque entrera dans la tente, et quiconque se trouvera dans la tente, sera impur pendant sept jours."
        },
        {
          "text": "Tout vase découvert, sur lequel il n\u0027y aura point de couvercle attaché, sera impur."
        },
        {
          "text": "Quiconque touchera, dans les champs, un homme tué par l\u0027épée, ou un mort, ou des ossements humains, ou un sépulcre, sera impur pendant sept jours."
        },
        {
          "text": "On prendra, pour celui qui est impur, de la cendre de la victime expiatoire qui a été brûlée, et on mettra dessus de l\u0027eau vive dans un vase."
        },
        {
          "text": "Un homme pur prendra de l\u0027hysope, et la trempera dans l\u0027eau; puis il en fera l\u0027aspersion sur la tente, sur tous les ustensiles, sur les personnes qui sont là, sur celui qui a touché des ossements, ou un homme tué, ou un mort, ou un sépulcre."
        },
        {
          "text": "Celui qui est pur fera l\u0027aspersion sur celui qui est impur, le troisième jour et le septième jour, et il le purifiera le septième jour. Il lavera ses vêtements, et se lavera dans l\u0027eau; et le soir, il sera pur."
        },
        {
          "text": "Un homme qui sera impur, et qui ne se purifiera pas, sera retranché du milieu de l\u0027assemblée, car il a souillé le sanctuaire de l\u0027Éternel; comme l\u0027eau de purification n\u0027a pas été répandue sur lui, il est impur."
        },
        {
          "text": "Ce sera pour eux une loi perpétuelle. Celui qui fera l\u0027aspersion de l\u0027eau de purification lavera ses vêtements, et celui qui touchera l\u0027eau de purification sera impur jusqu\u0027au soir."
        },
        {
          "text": "Tout ce que touchera celui qui est impur sera souillé, et la personne qui le touchera sera impure jusqu\u0027au soir."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Toute l\u0027assemblée des enfants d\u0027Israël arriva dans le désert de Tsin le premier mois, et le peuple s\u0027arrêta à Kadès. C\u0027est là que mourut Marie, et qu\u0027elle fut enterrée."
        },
        {
          "text": "Il n\u0027y avait point d\u0027eau pour l\u0027assemblée; et l\u0027on se souleva contre Moïse et Aaron."
        },
        {
          "text": "Le peuple chercha querelle à Moïse. Ils dirent: Que n\u0027avons-nous expiré, quand nos frères expirèrent devant l\u0027Éternel?"
        },
        {
          "text": "Pourquoi avez-vous fait venir l\u0027assemblée de l\u0027Éternel dans ce désert, pour que nous y mourions, nous et notre bétail?"
        },
        {
          "text": "Pourquoi nous avez-vous fait monter hors d\u0027Égypte, pour nous amener dans ce méchant lieu? Ce n\u0027est pas un lieu où l\u0027on puisse semer, et il n\u0027y a ni figuier, ni vigne, ni grenadier, ni d\u0027eau à boire."
        },
        {
          "text": "Moïse et Aaron s\u0027éloignèrent de l\u0027assemblée pour aller à l\u0027entrée de la tente d\u0027assignation. Ils tombèrent sur leur visage; et la gloire de l\u0027Éternel leur apparut."
        },
        {
          "text": "L\u0027Éternel parla à Moïse, et dit:"
        },
        {
          "text": "Prends la verge, et convoque l\u0027assemblée, toi et ton frère Aaron. Vous parlerez en leur présence au rocher, et il donnera ses eaux; tu feras sortir pour eux de l\u0027eau du rocher, et tu abreuveras l\u0027assemblée et leur bétail."
        },
        {
          "text": "Moïse prit la verge qui était devant l\u0027Éternel, comme l\u0027Éternel le lui avait ordonné."
        },
        {
          "text": "Moïse et Aaron convoquèrent l\u0027assemblée en face du rocher. Et Moïse leur dit: Écoutez donc, rebelles! Est-ce de ce rocher que nous vous ferons sortir de l\u0027eau?"
        },
        {
          "text": "Puis Moïse leva la main et frappa deux fois le rocher avec sa verge. Il sortit de l\u0027eau en abondance. L\u0027assemblée but, et le bétail aussi."
        },
        {
          "text": "Alors l\u0027Éternel dit à Moïse et à Aaron: Parce que vous n\u0027avez pas cru en moi, pour me sanctifier aux yeux des enfants d\u0027Israël, vous ne ferez point entrer cette assemblée dans le pays que je lui donne."
        },
        {
          "text": "Ce sont les eaux de Meriba, où les enfants d\u0027Israël contestèrent avec l\u0027Éternel, qui fut sanctifié en eux."
        },
        {
          "text": "De Kadès, Moïse envoya des messagers au roi d\u0027Édom, pour lui dire: Ainsi parle ton frère Israël: Tu sais toutes les souffrances que nous avons éprouvées."
        },
        {
          "text": "Nos pères descendirent en Égypte, et nous y demeurâmes longtemps. Mais les Égyptiens nous ont maltraités, nous et nos pères."
        },
        {
          "text": "Nous avons crié à l\u0027Éternel, et il a entendu notre voix. Il a envoyé un ange, et nous a fait sortir de l\u0027Égypte. Et voici, nous sommes à Kadès, ville à l\u0027extrémité de ton territoire."
        },
        {
          "text": "Laisse-nous passer par ton pays; nous ne traverserons ni les champs, ni les vignes, et nous ne boirons pas l\u0027eau des puits; nous suivrons la route royale, sans nous détourner à droite ou à gauche, jusqu\u0027à ce que nous ayons franchi ton territoire."
        },
        {
          "text": "Édom lui dit: Tu ne passeras point chez moi, sinon je sortirai à ta rencontre avec l\u0027épée."
        },
        {
          "text": "Les enfants d\u0027Israël lui dirent: Nous monterons par la grande route; et, si nous buvons de ton eau, moi et mes troupeaux, j\u0027en paierai le prix; je ne ferai que passer avec mes pieds, pas autre chose."
        },
        {
          "text": "Il répondit: Tu ne passeras pas! Et Édom sortit à sa rencontre avec un peuple nombreux et à main forte."
        },
        {
          "text": "Ainsi Édom refusa de donner passage à Israël par son territoire. Et Israël se détourna de lui."
        },
        {
          "text": "Toute l\u0027assemblée des enfants d\u0027Israël partit de Kadès, et arriva à la montagne de Hor."
        },
        {
          "text": "L\u0027Éternel dit à Moïse et à Aaron, vers la montagne de Hor, sur la frontière du pays d\u0027Édom:"
        },
        {
          "text": "Aaron va être recueilli auprès de son peuple; car il n\u0027entrera point dans le pays que je donne aux enfants d\u0027Israël, parce que vous avez été rebelles à mon ordre, aux eaux de Meriba."
        },
        {
          "text": "Prends Aaron et son fils Éléazar, et fais-les monter sur la montagne de Hor."
        },
        {
          "text": "Dépouille Aaron de ses vêtements, et fais-les revêtir à Éléazar, son fils. C\u0027est là qu\u0027Aaron sera recueilli et qu\u0027il mourra."
        },
        {
          "text": "Moïse fit ce que l\u0027Éternel avait ordonné. Ils montèrent sur la montagne de Hor, aux yeux de toute l\u0027assemblée."
        },
        {
          "text": "Moïse dépouilla Aaron de ses vêtements, et les fit revêtir à Éléazar, son fils. Aaron mourut là, au sommet de la montagne. Moïse et Éléazar descendirent de la montagne."
        },
        {
          "text": "Toute l\u0027assemblée vit qu\u0027Aaron avait expiré, et toute la maison d\u0027Israël pleura Aaron pendant trente jours."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Le roi d\u0027Arad, Cananéen, qui habitait le midi, apprit qu\u0027Israël venait par le chemin d\u0027Atharim. Il combattit Israël, et emmena des prisonniers."
        },
        {
          "text": "Alors Israël fit un voeu à l\u0027Éternel, et dit: Si tu livres ce peuple entre mes mains, je dévouerai ses villes par interdit."
        },
        {
          "text": "L\u0027Éternel entendit la voix d\u0027Israël, et livra les Cananéens. On les dévoua par interdit, eux et leurs villes; et l\u0027on nomma ce lieu Horma."
        },
        {
          "text": "Ils partirent de la montagne de Hor par le chemin de la mer Rouge, pour contourner le pays d\u0027Édom. Le peuple s\u0027impatienta en route,"
        },
        {
          "text": "et parla contre Dieu et contre Moïse: Pourquoi nous avez-vous fait monter hors d\u0027Égypte, pour que nous mourions dans le désert? car il n\u0027y a point de pain, et il n\u0027y a point d\u0027eau, et notre âme est dégoûtée de cette misérable nourriture."
        },
        {
          "text": "Alors l\u0027Éternel envoya contre le peuple des serpents brûlants; ils mordirent le peuple, et il mourut beaucoup de gens en Israël."
        },
        {
          "text": "Le peuple vint à Moïse, et dit: Nous avons péché, car nous avons parlé contre l\u0027Éternel et contre toi. Prie l\u0027Éternel, afin qu\u0027il éloigne de nous ces serpents. Moïse pria pour le peuple."
        },
        {
          "text": "L\u0027Éternel dit à Moïse: Fais-toi un serpent brûlant, et place-le sur une perche; quiconque aura été mordu, et le regardera, conservera la vie."
        },
        {
          "text": "Moïse fit un serpent d\u0027airain, et le plaça sur une perche; et quiconque avait été mordu par un serpent, et regardait le serpent d\u0027airain, conservait la vie."
        },
        {
          "text": "Les enfants d\u0027Israël partirent, et ils campèrent à Oboth."
        },
        {
          "text": "Ils partirent d\u0027Oboth et ils campèrent à Ijjé Abarim, dans le désert qui est vis-à-vis de Moab, vers le soleil levant."
        },
        {
          "text": "De là ils partirent, et ils campèrent dans la vallée de Zéred."
        },
        {
          "text": "De là ils partirent, et ils campèrent de l\u0027autre côté de l\u0027Arnon, qui coule dans le désert en sortant du territoire des Amoréens; car l\u0027Arnon est la frontière de Moab, entre Moab et les Amoréens."
        },
        {
          "text": "C\u0027est pourquoi il est dit dans le livre des Guerres de l\u0027Éternel: ...Vaheb en Supha, et les torrents de l\u0027Arnon,"
        },
        {
          "text": "et le cours des torrents, qui s\u0027étend du côté d\u0027Ar et touche à la frontière de Moab."
        },
        {
          "text": "De là ils allèrent à Beer. C\u0027est ce Beer, où l\u0027Éternel dit à Moïse: Rassemble le peuple, et je leur donnerai de l\u0027eau."
        },
        {
          "text": "Alors Israël chanta ce cantique: Monte, puits! Chantez en son honneur!"
        },
        {
          "text": "Puits, que des princes ont creusé, Que les grands du peuple ont creusé, Avec le sceptre, avec leurs bâtons!"
        },
        {
          "text": "Du désert ils allèrent à Matthana; de Matthana, à Nahaliel; de Nahaliel, à Bamoth;"
        },
        {
          "text": "de Bamoth, à la vallée qui est dans le territoire de Moab, au sommet du Pisga, en regard du désert."
        },
        {
          "text": "Israël envoya des messagers à Sihon, roi des Amoréens, pour lui dire:"
        },
        {
          "text": "Laisse-moi passer par ton pays; nous n\u0027entrerons ni dans les champs, ni dans les vignes, et nous ne boirons pas l\u0027eau des puits; nous suivrons la route royale, jusqu\u0027à ce que nous ayons franchi ton territoire."
        },
        {
          "text": "Sihon n\u0027accorda point à Israël le passage sur son territoire; il rassembla tout son peuple, et sortit à la rencontre d\u0027Israël, dans le désert; il vint à Jahats, et combattit Israël."
        },
        {
          "text": "Israël le frappa du tranchant de l\u0027épée et s\u0027empara de son pays depuis l\u0027Arnon jusqu\u0027au Jabbok, jusqu\u0027à la frontière des enfants d\u0027Ammon; car la frontière des enfants d\u0027Ammon était fortifiée."
        },
        {
          "text": "Israël prit toutes les villes, et s\u0027établit dans toutes les villes des Amoréens, à Hesbon et dans toutes les villes de son ressort."
        },
        {
          "text": "Car Hesbon était la ville de Sihon, roi des Amoréens; il avait fait la guerre au précédent roi de Moab, et lui avait enlevé tout son pays jusqu\u0027à l\u0027Arnon."
        },
        {
          "text": "C\u0027est pourquoi les poètes disent: Venez à Hesbon! Que la ville de Sihon soit rebâtie et fortifiée!"
        },
        {
          "text": "Car il est sorti un feu de Hesbon, Une flamme de la ville de Sihon; Elle a dévoré Ar Moab, Les habitants des hauteurs de l\u0027Arnon."
        },
        {
          "text": "Malheur à toi, Moab! Tu es perdu, peuple de Kemosch! Il a fait de ses fils des fuyards, Et il a livré ses filles captives A Sihon, roi des Amoréens."
        },
        {
          "text": "Nous avons lancé sur eux nos traits: De Hesbon à Dibon tout est détruit; Nous avons étendu nos ravages jusqu\u0027à Nophach, Jusqu\u0027à Médeba."
        },
        {
          "text": "Israël s\u0027établit dans le pays des Amoréens."
        },
        {
          "text": "Moïse envoya reconnaître Jaezer; et ils prirent les villes de son ressort, et chassèrent les Amoréens qui y étaient."
        },
        {
          "text": "Ils changèrent ensuite de direction, et montèrent par le chemin de Basan. Og, roi de Basan, sortit à leur rencontre, avec tout son peuple, pour les combattre à Édréi."
        },
        {
          "text": "L\u0027Éternel dit à Moïse: Ne le crains point; car je le livre entre tes mains, lui et tout son peuple, et son pays; tu le traiteras comme tu as traité Sihon, roi des Amoréens, qui habitait à Hesbon."
        },
        {
          "text": "Et ils le battirent, lui et ses fils, et tout son peuple, sans en laisser échapper un seul, et ils s\u0027emparèrent de son pays."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Les enfants d\u0027Israël partirent, et ils campèrent dans les plaines de Moab, au delà du Jourdain, vis-à-vis de Jéricho."
        },
        {
          "text": "Balak, fils de Tsippor, vit tout ce qu\u0027Israël avait fait aux Amoréens."
        },
        {
          "text": "Et Moab fut très effrayé en face d\u0027un peuple aussi nombreux, il fut saisi de terreur en face des enfants d\u0027Israël."
        },
        {
          "text": "Moab dit aux anciens de Madian: Cette multitude va dévorer tout ce qui nous entoure, comme le boeuf broute la verdure des champs. Balak, fils de Tsippor, était alors roi de Moab."
        },
        {
          "text": "Il envoya des messagers auprès de Balaam, fils de Beor, à Pethor sur le fleuve, dans le pays des fils de son peuple, afin de l\u0027appeler et de lui dire: Voici, un peuple est sorti d\u0027Égypte, il couvre la surface de la terre, et il habite vis-à-vis de moi."
        },
        {
          "text": "Viens, je te prie, maudis-moi ce peuple, car il est plus puissant que moi; peut-être ainsi pourrai-je le battre et le chasserai-je du pays, car je sais que celui que tu bénis est béni, et que celui que tu maudis est maudit."
        },
        {
          "text": "Les anciens de Moab et les anciens de Madian partirent, ayant avec eux des présents pour le devin. Ils arrivèrent auprès de Balaam, et lui rapportèrent les paroles de Balak."
        },
        {
          "text": "Balaam leur dit: Passez ici la nuit, et je vous donnerai réponse, d\u0027après ce que l\u0027Éternel me dira. Et les chefs de Moab restèrent chez Balaam."
        },
        {
          "text": "Dieu vint à Balaam, et dit: Qui sont ces hommes que tu as chez toi?"
        },
        {
          "text": "Balaam répondit à Dieu: Balak, fils de Tsippor, roi de Moab, les a envoyés pour me dire:"
        },
        {
          "text": "Voici, un peuple est sorti d\u0027Égypte, et il couvre la surface de la terre; viens donc, maudis-le; peut-être ainsi pourrai-je le combattre, et le chasserai-je."
        },
        {
          "text": "Dieu dit à Balaam: Tu n\u0027iras point avec eux; tu ne maudiras point ce peuple, car il est béni."
        },
        {
          "text": "Balaam se leva le matin, et il dit aux chefs de Balak: Allez dans votre pays, car l\u0027Éternel refuse de me laisser aller avec vous."
        },
        {
          "text": "Et les princes de Moab se levèrent, retournèrent auprès de Balak, et dirent: Balaam a refusé de venir avec nous."
        },
        {
          "text": "Balak envoya de nouveau des chefs en plus grand nombre et plus considérés que les précédents."
        },
        {
          "text": "Ils arrivèrent auprès de Balaam, et lui dirent: Ainsi parle Balak, fils de Tsippor: Que l\u0027on ne t\u0027empêche donc pas de venir vers moi;"
        },
        {
          "text": "car je te rendrai beaucoup d\u0027honneurs, et je ferai tout ce que tu me diras; viens, je te prie, maudis-moi ce peuple."
        },
        {
          "text": "Balaam répondit et dit aux serviteurs de Balak: Quand Balak me donnerait sa maison pleine d\u0027argent et d\u0027or, je ne pourrais faire aucune chose, ni petite ni grande, contre l\u0027ordre de l\u0027Éternel, mon Dieu."
        },
        {
          "text": "Maintenant, je vous prie, restez ici cette nuit, et je saurai ce que l\u0027Éternel me dira encore."
        },
        {
          "text": "Dieu vint à Balaam pendant la nuit, et lui dit: Puisque ces hommes sont venus pour t\u0027appeler, lève-toi, va avec eux; mais tu feras ce que je te dirai."
        },
        {
          "text": "Balaam se leva le matin, sella son ânesse, et partit avec les chefs de Moab."
        },
        {
          "text": "La colère de Dieu s\u0027enflamma, parce qu\u0027il était parti; et l\u0027ange de l\u0027Éternel se plaça sur le chemin, pour lui résister. Balaam était monté sur son ânesse, et ses deux serviteurs étaient avec lui."
        },
        {
          "text": "L\u0027ânesse vit l\u0027ange de l\u0027Éternel qui se tenait sur le chemin, son épée nue dans la main; elle se détourna du chemin et alla dans les champs. Balaam frappa l\u0027ânesse pour la ramener dans le chemin."
        },
        {
          "text": "L\u0027ange de l\u0027Éternel se plaça dans un sentier entre les vignes; il y avait un mur de chaque côté."
        },
        {
          "text": "L\u0027ânesse vit l\u0027ange de l\u0027Éternel; elle se serra contre le mur, et pressa le pied de Balaam contre le mur. Balaam la frappa de nouveau."
        },
        {
          "text": "L\u0027ange de l\u0027Éternel passa plus loin, et se plaça dans un lieu où il n\u0027y avait point d\u0027espace pour se détourner à droite ou à gauche."
        },
        {
          "text": "L\u0027ânesse vit l\u0027ange de l\u0027Éternel, et elle s\u0027abattit sous Balaam. La colère de Balaam s\u0027enflamma, et il frappa l\u0027ânesse avec un bâton."
        },
        {
          "text": "L\u0027Éternel ouvrit la bouche de l\u0027ânesse, et elle dit à Balaam: Que t\u0027ai je fait, pour que tu m\u0027aies frappée déjà trois fois?"
        },
        {
          "text": "Balaam répondit à l\u0027ânesse: C\u0027est parce que tu t\u0027es moquée de moi; si j\u0027avais une épée dans la main, je te tuerais à l\u0027instant."
        },
        {
          "text": "L\u0027ânesse dit à Balaam: Ne suis-je pas ton ânesse, que tu as de tout temps montée jusqu\u0027à ce jour? Ai-je l\u0027habitude de te faire ainsi? Et il répondit: Non."
        },
        {
          "text": "L\u0027Éternel ouvrit les yeux de Balaam, et Balaam vit l\u0027ange de l\u0027Éternel qui se tenait sur le chemin, son épée nue dans la main; et il s\u0027inclina, et se prosterna sur son visage."
        },
        {
          "text": "L\u0027ange de l\u0027Éternel lui dit: Pourquoi as-tu frappé ton ânesse déjà trois fois? Voici, je suis sorti pour te résister, car c\u0027est un chemin de perdition qui est devant moi."
        },
        {
          "text": "L\u0027ânesse m\u0027a vu, et elle s\u0027est détournée devant moi déjà trois fois; si elle ne fût pas détournée de moi, je t\u0027aurais même tué, et je lui aurais laissé la vie."
        },
        {
          "text": "Balaam dit à l\u0027ange de l\u0027Éternel: J\u0027ai péché, car je ne savais pas que tu te fusses placé au-devant de moi sur le chemin; et maintenant, si tu me désapprouves, je m\u0027en retournerai."
        },
        {
          "text": "L\u0027ange de l\u0027Éternel dit à Balaam: Va avec ces hommes; mais tu ne feras que répéter les paroles que je te dirai. Et Balaam alla avec les chefs de Balak."
        },
        {
          "text": "Balak apprit que Balaam arrivait, et il sortit à sa rencontre jusqu\u0027à la ville de Moab qui est sur la limite de l\u0027Arnon, à l\u0027extrême frontière."
        },
        {
          "text": "Balak dit à Balaam: N\u0027ai-je pas envoyé auprès de toi pour t\u0027appeler? Pourquoi n\u0027es-tu pas venu vers moi? Ne puis-je donc pas te traiter avec honneur?"
        },
        {
          "text": "Balaam dit à Balak: Voici, je suis venu vers toi; maintenant, me sera-t-il permis de dire quoi que ce soit? Je dirai les paroles que Dieu mettra dans ma bouche."
        },
        {
          "text": "Balaam alla avec Balak, et ils arrivèrent à Kirjath Hutsoth."
        },
        {
          "text": "Balak sacrifia des boeufs et des brebis, et il en envoya à Balaam et aux chefs qui étaient avec lui."
        },
        {
          "text": "Le matin, Balak prit Balaam, et le fit monter à Bamoth Baal, d\u0027où Balaam vit une partie du peuple."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Balaam dit à Balak: Bâtis-moi ici sept autels, et prépare-moi ici sept taureaux et sept béliers."
        },
        {
          "text": "Balak fit ce que Balaam avait dit; et Balak et Balaam offrirent un taureau et un bélier sur chaque autel."
        },
        {
          "text": "Balaam dit à Balak: Tiens-toi près de ton holocauste, et je m\u0027éloignerai; peut-être que l\u0027Éternel viendra à ma rencontre, et je te dirai ce qu\u0027il me révélera. Et il alla sur un lieu élevé."
        },
        {
          "text": "Dieu vint au-devant de Balaam, et Balaam lui dit: J\u0027ai dressé sept autels, et j\u0027ai offert un taureau et un bélier sur chaque autel."
        },
        {
          "text": "L\u0027Éternel mit des paroles dans la bouche de Balaam, et dit: Retourne vers Balak, et tu parleras ainsi."
        },
        {
          "text": "Il retourna vers lui; et voici, Balak se tenait près de son holocauste, lui et tous les chefs de Moab."
        },
        {
          "text": "Balaam prononça son oracle, et dit: Balak m\u0027a fait descendre d\u0027Aram, Le roi de Moab m\u0027a fait descendre des montagnes de l\u0027Orient. -Viens, maudis-moi Jacob! Viens, sois irrité contre Israël!"
        },
        {
          "text": "Comment maudirais-je celui que Dieu n\u0027a point maudit? Comment serais-je irrité quand l\u0027Éternel n\u0027est point irrité?"
        },
        {
          "text": "Je le vois du sommet des rochers, Je le contemple du haut des collines: C\u0027est un peuple qui a sa demeure à part, Et qui ne fait point partie des nations."
        },
        {
          "text": "Qui peut compter la poussière de Jacob, Et dire le nombre du quart d\u0027Israël? Que je meure de la mort des justes, Et que ma fin soit semblable à la leur!"
        },
        {
          "text": "Balak dit à Balaam: Que m\u0027as-tu fait? Je t\u0027ai pris pour maudire mon ennemi, et voici, tu le bénis!"
        },
        {
          "text": "Il répondit, et dit: N\u0027aurai-je pas soin de dire ce que l\u0027Éternel met dans ma bouche?"
        },
        {
          "text": "Balak lui dit: Viens donc avec moi dans un autre lieu, d\u0027où tu le verras; tu n\u0027en verras qu\u0027une partie, tu n\u0027en verras pas la totalité. Et de là maudis-le-moi."
        },
        {
          "text": "Il le mena au champ de Tsophim, sur le sommet du Pisga; il bâtit sept autels, et offrit un taureau et un bélier sur chaque autel."
        },
        {
          "text": "Balaam dit à Balak: Tiens-toi ici, près de ton holocauste, et j\u0027irai à la rencontre de Dieu."
        },
        {
          "text": "L\u0027Éternel vint au-devant de Balaam; il mit des paroles dans sa bouche, et dit: Retourne vers Balak, et tu parleras ainsi."
        },
        {
          "text": "Il retourna vers lui; et voici, Balak se tenait près de son holocauste, avec les chefs de Moab. Balak lui dit: Qu\u0027est-ce que l\u0027Éternel a dit?"
        },
        {
          "text": "Balaam prononça son oracle, et dit: Lève-toi, Balak, écoute! Prête-moi l\u0027oreille, fils de Tsippor!"
        },
        {
          "text": "Dieu n\u0027est point un homme pour mentir, Ni fils d\u0027un homme pour se repentir. Ce qu\u0027il a dit, ne le fera-t-il pas? Ce qu\u0027il a déclaré, ne l\u0027exécutera-t il pas?"
        },
        {
          "text": "Voici, j\u0027ai reçu l\u0027ordre de bénir: Il a béni, je ne le révoquerai point."
        },
        {
          "text": "Il n\u0027aperçoit point d\u0027iniquité en Jacob, Il ne voit point d\u0027injustice en Israël; L\u0027Éternel, son Dieu, est avec lui, Il est son roi, l\u0027objet de son allégresse."
        },
        {
          "text": "Dieu les a fait sortir d\u0027Égypte, Il est pour eux comme la vigueur du buffle."
        },
        {
          "text": "L\u0027enchantement ne peut rien contre Jacob, Ni la divination contre Israël; Au temps marqué, il sera dit à Jacob et à Israël: Quelle est l\u0027oeuvre de Dieu."
        },
        {
          "text": "C\u0027est un peuple qui se lève comme une lionne, Et qui se dresse comme un lion; Il ne se couche point jusqu\u0027à ce qu\u0027il ait dévoré la proie, Et qu\u0027il ait bu le sang des blessés."
        },
        {
          "text": "Balak dit à Balaam: Ne le maudis pas, mais du moins ne le bénis pas."
        },
        {
          "text": "Balaam répondit, et dit à Balak: Ne t\u0027ai-je pas parlé ainsi: Je ferai tout ce que l\u0027Éternel dira?"
        },
        {
          "text": "Balak dit à Balaam: Viens donc, je te mènerai dans un autre lieu; peut être Dieu trouvera-t-il bon que de là tu me maudisses ce peuple."
        },
        {
          "text": "Balak mena Balaam sur le sommet du Peor, en regard du désert."
        },
        {
          "text": "Balaam dit à Balak: Bâtis-moi ici sept autels, et prépare-moi ici sept taureaux et sept béliers."
        },
        {
          "text": "Balak fit ce que Balaam avait dit, et il offrit un taureau et un bélier sur chaque autel."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Balaam vit que l\u0027Éternel trouvait bon de bénir Israël, et il n\u0027alla point comme les autres fois, à la rencontre des enchantements; mais il tourna son visage du côté du désert."
        },
        {
          "text": "Balaam leva les yeux, et vit Israël campé selon ses tribus. Alors l\u0027esprit de Dieu fut sur lui."
        },
        {
          "text": "Balaam prononça son oracle, et dit: Parole de Balaam, fils de Beor, Parole de l\u0027homme qui a l\u0027oeil ouvert,"
        },
        {
          "text": "Parole de celui qui entend les paroles de Dieu, De celui qui voit la vision du Tout Puissant, De celui qui se prosterne et dont les yeux s\u0027ouvrent."
        },
        {
          "text": "Qu\u0027elles sont belles, tes tentes, ô Jacob! Tes demeures, ô Israël!"
        },
        {
          "text": "Elles s\u0027étendent comme des vallées, Comme des jardins près d\u0027un fleuve, Comme des aloès que l\u0027Éternel a plantés, Comme des cèdres le long des eaux."
        },
        {
          "text": "L\u0027eau coule de ses seaux, Et sa semence est fécondée par d\u0027abondantes eaux. Son roi s\u0027élève au-dessus d\u0027Agag, Et son royaume devient puissant."
        },
        {
          "text": "Dieu l\u0027a fait sortir d\u0027Égypte, Il est pour lui comme la vigueur du buffle. Il dévore les nations qui s\u0027élèvent contre lui, Il brise leurs os, et les abat de ses flèches."
        },
        {
          "text": "Il ploie les genoux, il se couche comme un lion, comme une lionne: Qui le fera lever? Béni soit quiconque te bénira, Et maudit soit quiconque te maudira!"
        },
        {
          "text": "La colère de Balak s\u0027enflamma contre Balaam; il frappa des mains, et dit à Balaam: C\u0027est pour maudire mes ennemis que je t\u0027ai appelé, et voici, tu les as bénis déjà trois fois."
        },
        {
          "text": "Fuis maintenant, va-t\u0027en chez toi! J\u0027avais dit que je te rendrais des honneurs, mais l\u0027Éternel t\u0027empêche de les recevoir."
        },
        {
          "text": "Balaam répondit à Balak: Eh! n\u0027ai-je pas dit aux messagers que tu m\u0027as envoyés:"
        },
        {
          "text": "Quand Balak me donnerait sa maison pleine d\u0027argent et d\u0027or, je ne pourrais faire de moi-même ni bien ni mal contre l\u0027ordre de l\u0027Éternel; je répéterai ce que dira l\u0027Éternel?"
        },
        {
          "text": "Et maintenant voici, je m\u0027en vais vers mon peuple. Viens, je t\u0027annoncerai ce que ce peuple fera à ton peuple dans la suite des temps."
        },
        {
          "text": "Balaam prononça son oracle, et dit: Parole de Balaam, fils de Beor, Parole de l\u0027homme qui a l\u0027oeil ouvert,"
        },
        {
          "text": "Parole de celui qui entend les paroles de Dieu, De celui qui connaît les desseins du Très Haut, De celui qui voit la vision du Tout Puissant, De celui qui se prosterne et dont les yeux s\u0027ouvrent."
        },
        {
          "text": "Je le vois, mais non maintenant, Je le contemple, mais non de près. Un astre sort de Jacob, Un sceptre s\u0027élève d\u0027Israël. Il perce les flancs de Moab, Et il abat tous les enfants de Seth."
        },
        {
          "text": "Il se rend maître d\u0027Édom, Il se rend maître de Séir, ses ennemis. Israël manifeste sa force."
        },
        {
          "text": "Celui qui sort de Jacob règne en souverain, Il fait périr ceux qui s\u0027échappent des villes."
        },
        {
          "text": "Balaam vit Amalek. Il prononça son oracle, et dit: Amalek est la première des nations, Mais un jour il sera détruit."
        },
        {
          "text": "Balaam vit les Kéniens. Il prononça son oracle, et dit: Ta demeure est solide, Et ton nid posé sur le roc."
        },
        {
          "text": "Mais le Kénien sera chassé, Quand l\u0027Assyrien t\u0027emmènera captif."
        },
        {
          "text": "Balaam prononça son oracle, et dit: Hélas! qui vivra après que Dieu l\u0027aura établi?"
        },
        {
          "text": "Mais des navires viendront de Kittim, Ils humilieront l\u0027Assyrien, ils humilieront l\u0027Hébreu; Et lui aussi sera détruit."
        },
        {
          "text": "Balaam se leva, partit, et retourna chez lui. Balak s\u0027en alla aussi de son côté."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Israël demeurait à Sittim; et le peuple commença à se livrer à la débauche avec les filles de Moab."
        },
        {
          "text": "Elles invitèrent le peuple aux sacrifices de leurs dieux; et le peuple mangea, et se prosterna devant leurs dieux."
        },
        {
          "text": "Israël s\u0027attacha à Baal Peor, et la colère de l\u0027Éternel s\u0027enflamma contre Israël."
        },
        {
          "text": "L\u0027Éternel dit à Moïse: Assemble tous les chefs du peuple, et fais pendre les coupables devant l\u0027Éternel en face du soleil, afin que la colère ardente de l\u0027Éternel se détourne d\u0027Israël."
        },
        {
          "text": "Moïse dit aux juges d\u0027Israël: Que chacun de vous tue ceux de ses gens qui se sont attachés à Baal Peor."
        },
        {
          "text": "Et voici, un homme des enfants d\u0027Israël vint et amena vers ses frères une Madianite, sous les yeux de Moïse et sous les yeux de toute l\u0027assemblée des enfants d\u0027Israël, tandis qu\u0027ils pleuraient à l\u0027entrée de la tente d\u0027assignation."
        },
        {
          "text": "A cette vue, Phinées, fils d\u0027Éléazar, fils du sacrificateur Aaron, se leva du milieu de l\u0027assemblée, et prit une lance, dans sa main."
        },
        {
          "text": "Il suivit l\u0027homme d\u0027Israël dans sa tente, et il les perça tous les deux, l\u0027homme d\u0027Israël, puis la femme, par le bas-ventre. Et la plaie s\u0027arrêta parmi les enfants d\u0027Israël."
        },
        {
          "text": "Il y en eut vingt-quatre mille qui moururent de la plaie."
        },
        {
          "text": "L\u0027Éternel parla à Moïse, et dit:"
        },
        {
          "text": "Phinées, fils d\u0027Éléazar, fils du sacrificateur Aaron, a détourné ma fureur de dessus les enfants d\u0027Israël, parce qu\u0027il a été animé de mon zèle au milieu d\u0027eux; et je n\u0027ai point, dans ma colère, consumé les enfants d\u0027Israël."
        },
        {
          "text": "C\u0027est pourquoi tu diras que je traite avec lui une alliance de paix."
        },
        {
          "text": "Ce sera pour lui et pour sa postérité après lui l\u0027alliance d\u0027un sacerdoce perpétuel, parce qu\u0027il a été zélé pour son Dieu, et qu\u0027il a fait l\u0027expiation pour les enfants d\u0027Israël."
        },
        {
          "text": "L\u0027homme d\u0027Israël, qui fut tué avec la Madianite, s\u0027appelait Zimri, fils de Salu; il était chef d\u0027une maison paternelle des Siméonites."
        },
        {
          "text": "La femme qui fut tuée, la Madianite, s\u0027appelait Cozbi, fille de Tsur, chef des peuplades issues d\u0027une maison paternelle en Madian."
        },
        {
          "text": "L\u0027Éternel parla à Moïse, et dit:"
        },
        {
          "text": "Traite les Madianites en ennemis, et tuez-les;"
        },
        {
          "text": "car ils se sont montrés vos ennemis, en vous séduisant par leurs ruses, dans l\u0027affaire de Peor, et dans l\u0027affaire de Cozbi, fille d\u0027un chef de Madian, leur soeur, tuée le jour de la plaie qui eut lieu à l\u0027occasion de Peor."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "A la suite de cette plaie, l\u0027Éternel dit à Moïse et à Éléazar, fils du sacrificateur Aaron:"
        },
        {
          "text": "Faites le dénombrement de toute l\u0027assemblée des enfants d\u0027Israël, depuis l\u0027âge de vingt ans et au-dessus, selon les maisons de leurs pères, de tous ceux d\u0027Israël en état de porter les armes."
        },
        {
          "text": "Moïse et le sacrificateur Éléazar leur parlèrent dans les plaines de Moab, près du Jourdain, vis-à-vis de Jéricho. Ils dirent:"
        },
        {
          "text": "On fera le dénombrement, depuis l\u0027âge de vingt ans et au-dessus, comme l\u0027Éternel l\u0027avait ordonné à Moïse et aux enfants d\u0027Israël, quand ils furent sortis du pays d\u0027Égypte."
        },
        {
          "text": "Ruben, premier-né d\u0027Israël. Fils de Ruben: Hénoc de qui descend la famille des Hénokites; Pallu, de qui descend la famille des Palluites;"
        },
        {
          "text": "Hetsron, de qui descend la famille des Hetsronites; Carmi, de qui descend la famille des Carmites."
        },
        {
          "text": "Ce sont là les familles des Rubénites: ceux dont on fit le dénombrement furent quarante-trois mille sept cent trente. -"
        },
        {
          "text": "Fils de Pallu: Éliab."
        },
        {
          "text": "Fils d\u0027Éliab: Nemuel, Dathan et Abiram. C\u0027est ce Dathan et cet Abiram, qui étaient de ceux que l\u0027on convoquait à l\u0027assemblée, et qui se soulevèrent contre Moïse et Aaron, dans l\u0027assemblée de Koré, lors de leur révolte contre l\u0027Éternel."
        },
        {
          "text": "La terre ouvrit sa bouche, et les engloutit avec Koré, quand moururent ceux qui s\u0027étaient assemblés, et que le feu consuma les deux cent cinquante hommes: ils servirent au peuple d\u0027avertissement."
        },
        {
          "text": "Les fils de Koré ne moururent pas."
        },
        {
          "text": "Fils de Siméon, selon leurs familles: de Nemuel descend la famille des Nemuélites; de Jamin, la famille des Jaminites; de Jakin, la famille des Jakinites;"
        },
        {
          "text": "de Zérach, la famille des Zérachites; de Saül, la famille des Saülites."
        },
        {
          "text": "Ce sont là les familles des Siméonites; vingt-deux mille deux cents."
        },
        {
          "text": "Fils de Gad, selon leurs familles: de Tsephon descend la famille des Tsephonites; de Haggi, la famille des Haggites; de Schuni, la famille des Schunites;"
        },
        {
          "text": "d\u0027Ozni, la famille des Oznites; d\u0027Éri, la famille des Érites;"
        },
        {
          "text": "d\u0027Arod, la famille des Arodites; d\u0027Areéli, la famille des Areélites."
        },
        {
          "text": "Ce sont là les familles des fils de Gad, d\u0027après leur dénombrement: quarante mille cinq cents."
        },
        {
          "text": "Fils de Juda: Er et Onan; mais Er et Onan moururent au pays de Canaan."
        },
        {
          "text": "Voici les fils de Juda, selon leurs familles: de Schéla descend la famille des Schélanites; de Pérets, la famille des Péretsites; de Zérach, la famille des Zérachites."
        },
        {
          "text": "Les fils de Pérets furent: Hetsron, de qui descend la famille des Hetsronites; Hamul, de qui descend la famille des Hamulites."
        },
        {
          "text": "Ce sont là les familles de Juda, d\u0027après leur dénombrement: soixante-seize mille cinq cents."
        },
        {
          "text": "Fils d\u0027Issacar, selon leurs familles: de Thola descend la famille des Tholaïtes; de Puva, la famille des Puvites;"
        },
        {
          "text": "de Jaschub, la famille des Jaschubites; de Schimron, la famille des Schimronites."
        },
        {
          "text": "Ce sont là les familles d\u0027Issacar, d\u0027après leur dénombrement: soixante quatre mille trois cents."
        },
        {
          "text": "Fils de Zabulon, selon leurs familles: de Séred descend la famille des Sardites; d\u0027Élon, la famille des Élonites; de Jahleel, la famille des Jahleélites."
        },
        {
          "text": "Ce sont là les familles des Zabulonites, d\u0027après leur dénombrement: soixante mille cinq cents."
        },
        {
          "text": "Fils de Joseph, selon leurs familles: Manassé et Éphraïm."
        },
        {
          "text": "Fils de Manassé: de Makir descend la famille des Makirites. -Makir engendra Galaad. De Galaad descend la famille des Galaadites."
        },
        {
          "text": "Voici les fils de Galaad: Jézer, de qui descend la famille des Jézerites; Hélek, la famille des Hélekites;"
        },
        {
          "text": "Asriel, la famille des Asriélites; Sichem, la famille des Sichémites;"
        },
        {
          "text": "Schemida, la famille des Schemidaïtes; Hépher, la famille des Héphrites."
        },
        {
          "text": "Tselophchad, fils de Hépher, n\u0027eut point de fils, mais il eut des filles. Voici les noms des filles de Tselophchad: Machla, Noa, Hogla, Milca et Thirsta."
        },
        {
          "text": "Ce sont là les familles de Manassé, d\u0027après leur dénombrement: cinquante-deux mille sept cents."
        },
        {
          "text": "Voici les fils d\u0027Éphraïm, selon leurs familles: de Schutélach descend la famille des Schutalchites; de Béker, la famille des Bakrites; de Thachan, la famille des Thachanites. -"
        },
        {
          "text": "Voici les fils de Schutélach: d\u0027Éran est descendue la famille des Éranites."
        },
        {
          "text": "Ce sont là les familles des fils d\u0027Éphraïm, d\u0027après leur dénombrement: trente-deux mille cinq cents. Ce sont là les fils de Joseph, selon leurs familles."
        },
        {
          "text": "Fils de Benjamin, selon leurs familles: de Béla descend la famille des Balites; d\u0027Aschbel, la famille des Aschbélites; d\u0027Achiram, la famille des Achiramites;"
        },
        {
          "text": "de Schupham, la famille des Schuphamites; de Hupham, la famille des Huphamites. -"
        },
        {
          "text": "Les fils de Béla furent: Ard et Naaman. D\u0027Ard descend la famille des Ardites; de Naaman, la famille des Naamanites."
        },
        {
          "text": "Ce sont là les fils de Benjamin, selon leurs familles et d\u0027après leur dénombrement; quarante-cinq mille six cents."
        },
        {
          "text": "Voici les fils de Dan, selon leurs familles: de Schucham descend la famille des Schuchamites. Ce sont là les familles de Dan, selon leurs familles."
        },
        {
          "text": "Total pour les familles des Schuchamites, d\u0027après leur dénombrement: soixante-quatre mille quatre cents."
        },
        {
          "text": "Fils d\u0027Aser, selon leurs familles: de Jimna descend la famille des Jimnites; de Jischvi, la famille des Jischvites; de Beria, la famille des Beriites."
        },
        {
          "text": "Des fils de Beria descendent: de Héber, la famille des Hébrites; de Malkiel, la famille des Malkiélites."
        },
        {
          "text": "Le nom de la fille d\u0027Aser était Sérach."
        },
        {
          "text": "Ce sont là les familles des fils d\u0027Aser, d\u0027après leur dénombrement: cinquante-trois mille quatre cents."
        },
        {
          "text": "Fils de Nephthali, selon leurs familles: de Jahtseel descend la famille des Jahtseélites; de Guni, la famille des Gunites;"
        },
        {
          "text": "de Jetser, la famille des Jitsrites; de Schillem, la famille des Schillémites."
        },
        {
          "text": "Ce sont là les familles de Nephthali, selon leurs familles et d\u0027après leur dénombrement: quarante-cinq mille quatre cents."
        },
        {
          "text": "Tels sont ceux des enfants d\u0027Israël dont on fit le dénombrement: six cent un mille sept cent trente."
        },
        {
          "text": "L\u0027Éternel parla à Moïse, et dit:"
        },
        {
          "text": "Le pays sera partagé entre eux, pour être leur propriété, selon le nombre des noms."
        },
        {
          "text": "A ceux qui sont en plus grand nombre tu donneras une portion plus grande, et à ceux qui sont en plus petit nombre tu donneras une portion plus petite; on donnera à chacun sa portion d\u0027après le dénombrement."
        },
        {
          "text": "Mais le partage du pays aura lieu par le sort; ils le recevront en propriété selon les noms des tribus de leurs pères."
        },
        {
          "text": "C\u0027est par le sort que le pays sera partagé entre ceux qui sont en grand nombre et ceux qui sont en petit nombre."
        },
        {
          "text": "Voici les Lévites dont on fit le dénombrement, selon leurs familles: de Guerschon descend la famille des Guerschonites; de Kehath, la famille des Kehathites; de Merari, la famille des Merarites."
        },
        {
          "text": "Voici les familles de Lévi: la famille des Libnites, la famille des Hébronites, la famille des Machlites, la famille des Muschites, la famille des Korites. Kehath engendra Amram."
        },
        {
          "text": "Le nom de la femme d\u0027Amram était Jokébed, fille de Lévi, laquelle naquit à Lévi, en Égypte; elle enfanta à Amram: Aaron, Moïse, et Marie, leur soeur."
        },
        {
          "text": "Il naquit à Aaron: Nadab et Abihu, Éléazar et Ithamar."
        },
        {
          "text": "Nadab et Abihu moururent, lorsqu\u0027ils apportèrent devant l\u0027Éternel du feu étranger."
        },
        {
          "text": "Ceux dont on fit le dénombrement, tous les mâles depuis l\u0027âge d\u0027un mois et au-dessus, furent vingt-trois mille. Ils ne furent pas compris dans le dénombrement des enfants d\u0027Israël, parce qu\u0027il ne leur fut point donné de possession au milieu des enfants d\u0027Israël."
        },
        {
          "text": "Tels sont ceux des enfants d\u0027Israël dont Moïse et le sacrificateur Éléazar firent le dénombrement dans les plaines de Moab, près du Jourdain, vis-à-vis de Jéricho."
        },
        {
          "text": "Parmi eux, il n\u0027y avait aucun des enfants d\u0027Israël dont Moïse et le sacrificateur Aaron avaient fait le dénombrement dans le désert de Sinaï."
        },
        {
          "text": "Car l\u0027Éternel avait dit: ils mourront dans le désert, et il n\u0027en restera pas un, excepté Caleb, fils de Jephunné, et Josué, fils de Nun."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Les filles de Tselophchad, fils de Hépher, fils de Galaad, fils de Makir, fils de Manassé, des familles de Manassé, fils de Joseph, et dont les noms étaient Machla, Noa, Hogla, Milca et Thirsta,"
        },
        {
          "text": "s\u0027approchèrent et se présentèrent devant Moïse, devant le sacrificateur Éléazar, et devant les princes et toute l\u0027assemblée, à l\u0027entrée de la tente d\u0027assignation. Elles dirent:"
        },
        {
          "text": "Notre père est mort dans le désert; il n\u0027était pas au milieu de l\u0027assemblée de ceux qui se révoltèrent contre l\u0027Éternel, de l\u0027assemblée de Koré, mais il est mort pour son péché, et il n\u0027avait point de fils."
        },
        {
          "text": "Pourquoi le nom de notre père serait-il retranché du milieu de sa famille, parce qu\u0027il n\u0027avait point eu de fils? Donne-nous une possession parmi les frères de notre père."
        },
        {
          "text": "Moïse porta la cause devant l\u0027Éternel."
        },
        {
          "text": "Et l\u0027Éternel dit à Moïse:"
        },
        {
          "text": "Les filles de Tselophchad ont raison. Tu leur donneras en héritage une possession parmi les frères de leur père, et c\u0027est à elles que tu feras passer l\u0027héritage de leur père."
        },
        {
          "text": "Tu parleras aux enfants d\u0027Israël, et tu diras: Lorsqu\u0027un homme mourra sans laisser de fils, vous ferez passer son héritage à sa fille."
        },
        {
          "text": "S\u0027il n\u0027a point de fille, vous donnerez son héritage à ses frères."
        },
        {
          "text": "S\u0027il n\u0027a point de frères, vous donnerez son héritage aux frères de son père."
        },
        {
          "text": "S\u0027il n\u0027y a point de frères de son père, vous donnerez son héritage au plus proche parent dans sa famille, et c\u0027est lui qui le possédera. Ce sera pour les enfants d\u0027Israël une loi et un droit, comme l\u0027Éternel l\u0027a ordonné à Moïse."
        },
        {
          "text": "L\u0027Éternel dit à Moïse: Monte sur cette montagne d\u0027Abarim, et regarde le pays que je donne aux enfants d\u0027Israël."
        },
        {
          "text": "Tu le regarderas; mais toi aussi, tu sera recueilli auprès de ton peuple, comme Aaron, ton frère, a été recueilli;"
        },
        {
          "text": "parce que vous avez été rebelles à mon ordre, dans le désert de Tsin, lors de la contestation de l\u0027assemblée, et que vous ne m\u0027avez point sanctifié à leurs yeux à l\u0027occasion des eaux. Ce sont les eaux de contestation, à Kadès, dans le désert de Tsin."
        },
        {
          "text": "Moïse parla à l\u0027Éternel, et dit:"
        },
        {
          "text": "Que l\u0027Éternel, le Dieu des esprits de toute chair, établisse sur l\u0027assemblée un homme"
        },
        {
          "text": "qui sorte devant eux et qui entre devant eux, qui les fasse sortir et qui les fasse entrer, afin que l\u0027assemblée de l\u0027Éternel ne soit pas comme des brebis qui n\u0027ont point de berger."
        },
        {
          "text": "L\u0027Éternel dit à Moïse: Prends Josué, fils de Nun, homme en qui réside l\u0027esprit; et tu poseras ta main sur lui."
        },
        {
          "text": "Tu le placeras devant le sacrificateur Éléazar et devant toute l\u0027assemblée, et tu lui donneras des ordres sous leurs yeux."
        },
        {
          "text": "Tu le rendras participant de ta dignité, afin que toute l\u0027assemblée des enfants d\u0027Israël l\u0027écoute."
        },
        {
          "text": "Il se présentera devant le sacrificateur Éléazar, qui consultera pour lui le jugement de l\u0027urim devant l\u0027Éternel; et Josué, tous les enfants d\u0027Israël avec lui, et toute l\u0027assemblée, sortiront sur l\u0027ordre d\u0027Éléazar et entreront sur son ordre."
        },
        {
          "text": "Moïse fit ce que l\u0027Éternel lui avait ordonné. Il prit Josué, et il le plaça devant le sacrificateur Éléazar et devant toute l\u0027assemblée."
        },
        {
          "text": "Il posa ses mains sur lui, et lui donna des ordres, comme l\u0027Éternel l\u0027avait dit par Moïse."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "L\u0027Éternel parla à Moïse, et dit: Donne cet ordre aux enfants d\u0027Israël, et dis-leur:"
        },
        {
          "text": "Vous aurez soin de me présenter, au temps fixé, mon offrande, l\u0027aliment de mes sacrifices consumés par le feu, et qui me sont d\u0027une agréable odeur."
        },
        {
          "text": "Tu leur diras: Voici le sacrifice consumé par le feu que vous offrirez à l\u0027Éternel: chaque jour, deux agneaux d\u0027un an sans défaut, comme holocauste perpétuel."
        },
        {
          "text": "Tu offriras l\u0027un des agneaux le matin, et l\u0027autre agneau entre les deux soirs,"
        },
        {
          "text": "et, pour l\u0027offrande, un dixième d\u0027épha de fleur de farine pétrie dans un quart de hin d\u0027huile d\u0027olives concassées."
        },
        {
          "text": "C\u0027est l\u0027holocauste perpétuel, qui a été offert à la montagne de Sinaï; c\u0027est un sacrifice consumé par le feu, d\u0027une agréable odeur à l\u0027Éternel."
        },
        {
          "text": "La libation sera d\u0027un quart de hin pour chaque agneau: c\u0027est dans le lieu saint que tu feras la libation de vin à l\u0027Éternel."
        },
        {
          "text": "Tu offriras le second agneau entre les deux soirs, avec une offrande et une libation semblables à celles du matin; c\u0027est un sacrifice consumé par le feu, d\u0027une agréable odeur à l\u0027Éternel."
        },
        {
          "text": "Le jour du sabbat, vous offrirez deux agneaux d\u0027un an sans défaut, et, pour l\u0027offrande, deux dixièmes de fleur de farine pétrie à l\u0027huile, avec la libation."
        },
        {
          "text": "C\u0027est l\u0027holocauste du sabbat, pour chaque sabbat, outre l\u0027holocauste perpétuel et la libation."
        },
        {
          "text": "Au commencement de vos mois, vous offrirez en holocauste à l\u0027Éternel deux jeunes taureaux, un bélier, et sept agneaux d\u0027un an sans défaut;"
        },
        {
          "text": "et, comme offrande pour chaque taureau, trois dixièmes de fleur de farine pétrie à l\u0027huile; comme offrande pour le bélier, deux dixièmes de fleur de farine pétrie à l\u0027huile;"
        },
        {
          "text": "comme offrande pour chaque agneau, un dixième de fleur de farine pétrie à l\u0027huile. C\u0027est un holocauste, un sacrifice consumé par le feu, d\u0027une agréable odeur à l\u0027Éternel."
        },
        {
          "text": "Les libations seront d\u0027un demi-hin de vin pour un taureau, d\u0027un tiers de hin pour un bélier, et d\u0027un quart de hin pour un agneau. C\u0027est l\u0027holocauste du commencement du mois, pour chaque mois, pour tous les mois de l\u0027année."
        },
        {
          "text": "On offrira à l\u0027Éternel un bouc, en sacrifice d\u0027expiation, outre l\u0027holocauste perpétuel et la libation."
        },
        {
          "text": "Le premier mois, le quatorzième jour du mois, ce sera la Pâque de l\u0027Éternel."
        },
        {
          "text": "Le quinzième jour de ce mois sera un jour de fête. On mangera pendant sept jours des pains sans levain."
        },
        {
          "text": "Le premier jour, il y aura une sainte convocation: vous ne ferez aucune oeuvre servile."
        },
        {
          "text": "Vous offrirez en holocauste à l\u0027Éternel un sacrifice consumé par le feu: deux jeunes taureaux, un bélier, et sept agneaux d\u0027un an sans défaut."
        },
        {
          "text": "Vous y joindrez l\u0027offrande de fleur de farine pétrie à l\u0027huile, trois dixièmes pour un taureau, deux dixièmes pour un bélier,"
        },
        {
          "text": "et un dixième pour chacun des sept agneaux."
        },
        {
          "text": "Vous offrirez un bouc en sacrifice d\u0027expiation, afin de faire pour vous l\u0027expiation."
        },
        {
          "text": "Vous offrirez ces sacrifices, outre l\u0027holocauste du matin, qui est un holocauste perpétuel."
        },
        {
          "text": "Vous les offrirez chaque jour, pendant sept jours, comme l\u0027aliment d\u0027un sacrifice consumé par le feu, d\u0027une agréable odeur à l\u0027Éternel. On les offrira, outre l\u0027holocauste perpétuel et la libation."
        },
        {
          "text": "Le septième jour, vous aurez une sainte convocation: vous ne ferez aucune oeuvre servile."
        },
        {
          "text": "Le jour des prémices, où vous présenterez à l\u0027Éternel une offrande, à votre fête des semaines, vous aurez une sainte convocation: vous ne ferez aucune oeuvre servile."
        },
        {
          "text": "Vous offrirez en holocauste, d\u0027une agréable odeur à l\u0027Éternel, deux jeunes taureaux, un bélier, et sept agneaux d\u0027un an."
        },
        {
          "text": "Vous y joindrez l\u0027offrande de fleur de farine pétrie à l\u0027huile, trois dixièmes pour chaque taureau, deux dixièmes pour le bélier,"
        },
        {
          "text": "et un dixième pour chacun des sept agneaux."
        },
        {
          "text": "Vous offrirez un bouc, afin de faire pour vous l\u0027expiation."
        },
        {
          "text": "Vous offrirez ces sacrifices, outre l\u0027holocauste perpétuel et l\u0027offrande. Vous aurez des agneaux sans défaut, et vous joindrez les libations."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Le septième mois, le premier jour du mois, vous aurez une sainte convocation: vous ne ferez aucune oeuvre servile. Ce jour sera publié parmi vous au son des trompettes."
        },
        {
          "text": "Vous offrirez en holocauste, d\u0027une agréable odeur à l\u0027Éternel, un jeune taureau, un bélier, et sept agneaux d\u0027un an sans défaut."
        },
        {
          "text": "Vous y joindrez l\u0027offrande de fleur de farine pétrie à l\u0027huile, trois dixièmes pour le taureau, deux dixièmes pour le bélier,"
        },
        {
          "text": "et un dixième pour chacun des sept agneaux."
        },
        {
          "text": "Vous offrirez un bouc en sacrifice d\u0027expiation, afin de faire pour vous l\u0027expiation."
        },
        {
          "text": "Vous offrirez ces sacrifices, outre l\u0027holocauste et l\u0027offrande de chaque mois, l\u0027holocauste perpétuel et l\u0027offrande, et les libations qui s\u0027y joignent, d\u0027après les règles établies. Ce sont des sacrifices consumés par le feu, d\u0027une agréable odeur à l\u0027Éternel."
        },
        {
          "text": "Le dixième jour de ce septième mois, vous aurez une sainte convocation, et vous humilierez vos âmes: vous ne ferez aucun ouvrage."
        },
        {
          "text": "Vous offrirez en holocauste, d\u0027une agréable odeur à l\u0027Éternel, un jeune taureau, un bélier, et sept agneaux d\u0027un an sans défaut."
        },
        {
          "text": "Vous y joindrez l\u0027offrande de fleur de farine pétrie à l\u0027huile, trois dixièmes pour le taureau,"
        },
        {
          "text": "deux dixièmes pour le bélier, et un dixième pour chacun des sept agneaux."
        },
        {
          "text": "Vous offrirez un bouc en sacrifice d\u0027expiation, outre le sacrifice des expiations, l\u0027holocauste perpétuel et l\u0027offrande, et les libations ordinaires."
        },
        {
          "text": "Le quinzième jour du septième mois, vous aurez une sainte convocation: vous ne ferez aucune oeuvre servile. Vous célébrerez une fête en l\u0027honneur de l\u0027Éternel, pendant sept jours."
        },
        {
          "text": "Vous offrirez en holocauste un sacrifice consumé par le feu, d\u0027une agréable odeur à l\u0027Éternel: treize jeunes taureaux, deux béliers, et quatorze agneaux d\u0027un an sans défaut."
        },
        {
          "text": "Vous y joindrez l\u0027offrande de fleur de farine pétrie à l\u0027huile, trois dixièmes pour chacun des treize taureaux, deux dixièmes pour chacun des deux béliers,"
        },
        {
          "text": "et un dixième pour chacun des quatorze agneaux."
        },
        {
          "text": "Vous offrirez un bouc en sacrifice d\u0027expiation, outre l\u0027holocauste perpétuel, l\u0027offrande et la libation. -"
        },
        {
          "text": "Le second jour, vous offrirez douze jeunes taureaux, deux béliers, et quatorze agneaux d\u0027un an sans défaut,"
        },
        {
          "text": "avec l\u0027offrande et les libations pour les taureaux, les béliers et les agneaux, selon leur nombre, d\u0027après les règles établies."
        },
        {
          "text": "Vous offrirez un bouc en sacrifice d\u0027expiation, outre l\u0027holocauste perpétuel, l\u0027offrande et la libation. -"
        },
        {
          "text": "Le troisième jour, vous offrirez onze taureaux, deux béliers, et quatorze agneaux d\u0027un an sans défaut,"
        },
        {
          "text": "avec l\u0027offrande et les libations pour les taureaux, les béliers et les agneaux, selon leur nombre, d\u0027après les règles établies."
        },
        {
          "text": "Vous offrirez un bouc en sacrifice d\u0027expiation, outre l\u0027holocauste perpétuel, l\u0027offrande et la libation. -"
        },
        {
          "text": "Le quatrième jour, vous offrirez dix taureaux, deux béliers, et quatorze agneaux d\u0027un an sans défaut,"
        },
        {
          "text": "avec l\u0027offrande et les libations pour les taureaux, les béliers et les agneaux, selon leur nombre, d\u0027après les règles établies."
        },
        {
          "text": "Vous offrirez un bouc en sacrifice d\u0027expiation, outre l\u0027holocauste perpétuel, l\u0027offrande et la libation. -"
        },
        {
          "text": "Le cinquième jour, vous offrirez neuf taureaux, deux béliers, et quatorze agneaux d\u0027un an sans défaut,"
        },
        {
          "text": "avec l\u0027offrande et les libations pour les taureaux, les béliers et les agneaux selon leur nombre, d\u0027après les règles établies."
        },
        {
          "text": "Vous offrirez un bouc en sacrifice d\u0027expiation, outre l\u0027holocauste perpétuel, l\u0027offrande et la libation. -"
        },
        {
          "text": "Le sixième jour, vous offrirez huit taureaux, deux béliers et quatorze agneaux d\u0027un an sans défaut,"
        },
        {
          "text": "avec l\u0027offrande et les libations pour les taureaux, les béliers et les agneaux, selon leur nombre, d\u0027après les règles établies."
        },
        {
          "text": "Vous offrirez un bouc en sacrifice d\u0027expiation, outre l\u0027holocauste perpétuel, l\u0027offrande et la libation. -"
        },
        {
          "text": "Le septième jour, vous offrirez sept taureaux, deux béliers, et quatorze agneaux d\u0027un an sans défaut,"
        },
        {
          "text": "avec l\u0027offrande et les libations pour les taureaux, les béliers et les agneaux, selon leur nombre, d\u0027après les règles établies."
        },
        {
          "text": "Vous offrirez un bouc en sacrifice d\u0027expiation, outre l\u0027holocauste perpétuel, l\u0027offrande et la libation. -"
        },
        {
          "text": "Le huitième jour, vous aurez une assemblée solennelle: vous ne ferez aucune oeuvre servile."
        },
        {
          "text": "Vous offrirez en holocauste un sacrifice consumé par le feu, d\u0027une agréable odeur à l\u0027Éternel: un taureau, un bélier, et sept agneaux d\u0027un an sans défaut,"
        },
        {
          "text": "avec l\u0027offrande et les libations pour le taureau, le bélier et les agneaux, selon leur nombre, d\u0027après les règles établies."
        },
        {
          "text": "Vous offrirez un bouc en sacrifice d\u0027expiation, outre l\u0027holocauste perpétuel, l\u0027offrande et la libation."
        },
        {
          "text": "Tels sont les sacrifices que vous offrirez à l\u0027Éternel dans vos fêtes, outre vos holocaustes, vos offrandes et vos libations, et vos sacrifices de prospérité, en accomplissement d\u0027un voeu ou en offrandes volontaires."
        },
        {
          "text": "(30:1) Moïse dit aux enfants d\u0027Israël tout ce que l\u0027Éternel lui avait ordonné."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "(30:2) Moïse parla aux chefs des tribus des enfants d\u0027Israël, et dit: Voici ce que l\u0027Éternel ordonne."
        },
        {
          "text": "(30:3) Lorsqu\u0027un homme fera un voeu à l\u0027Éternel, ou un serment pour se lier par un engagement, il ne violera point sa parole, il agira selon tout ce qui est sorti de sa bouche."
        },
        {
          "text": "(30:4) Lorsqu\u0027une femme, dans sa jeunesse et à la maison de son père, fera un voeu à l\u0027Éternel et se liera par un engagement,"
        },
        {
          "text": "(30:5) et que son père aura connaissance du voeu qu\u0027elle a fait et de l\u0027engagement par lequel elle s\u0027est liée, -si son père garde le silence envers elle, tout voeu qu\u0027elle aura fait sera valable, et tout engagement par lequel elle se sera liée sera valable;"
        },
        {
          "text": "(30:6) mais si son père la désapprouve le jour où il en a connaissance, tous ses voeux et tous les engagements par lesquels elle se sera liée n\u0027auront aucune valeur; et l\u0027Éternel lui pardonnera, parce qu\u0027elle a été désapprouvée de son père."
        },
        {
          "text": "(30:7) Lorsqu\u0027elle sera mariée, après avoir fait des voeux, ou s\u0027être liée par une parole échappée de ses lèvres,"
        },
        {
          "text": "(30:8) et que son mari en aura connaissance, -s\u0027il garde le silence envers elle le jour où il en a connaissance, ses voeux seront valables, et les engagements par lesquels elle se sera liée seront valables;"
        },
        {
          "text": "(30:9) mais si son mari la désapprouve le jour où il en a connaissance, il annulera le voeu qu\u0027elle a fait et la parole échappée de ses lèvres, par laquelle elle s\u0027est liée; et l\u0027Éternel lui pardonnera."
        },
        {
          "text": "(30:10) Le voeu d\u0027une femme veuve ou répudiée, l\u0027engagement quelconque par lequel elle se sera liée, sera valable pour elle."
        },
        {
          "text": "(30:11) Lorsqu\u0027une femme, dans la maison de son mari, fera des voeux ou se liera par un serment,"
        },
        {
          "text": "(30:12) et que son mari en aura connaissance, -s\u0027il garde le silence envers elle et ne la désapprouve pas, tous ses voeux seront valables, et tous les engagements par lesquels elle se sera liée seront valables;"
        },
        {
          "text": "(30:13) mais si son mari les annule le jour où il en a connaissance, tout voeu et tout engagement sortis de ses lèvres n\u0027auront aucune valeur, son mari les a annulés; et l\u0027Éternel lui pardonnera."
        },
        {
          "text": "(30:14) Son mari peut ratifier et son mari peut annuler tout voeu, tout serment par lequel elle s\u0027engage à mortifier sa personne."
        },
        {
          "text": "(30:15) S\u0027il garde de jour en jour le silence envers elle, il ratifie ainsi tous les voeux ou tous les engagements par lesquels elle s\u0027est liée; il les ratifie, parce qu\u0027il a gardé le silence envers elle le jour où il en a eu connaissance."
        },
        {
          "text": "(30:16) Mais s\u0027il les annule après le jour où il en a eu connaissance, il sera coupable du péché de sa femme."
        },
        {
          "text": "(30:17) Telles sont les lois que l\u0027Éternel prescrivit à Moïse, entre un mari et sa femme, entre un père et sa fille, lorsqu\u0027elle est dans sa jeunesse et à la maison de son père."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "L\u0027Éternel parla à Moïse, et dit:"
        },
        {
          "text": "Venge les enfants d\u0027Israël sur les Madianites; tu seras ensuite recueilli auprès de ton peuple."
        },
        {
          "text": "Moïse parla au peuple, et dit: Équipez d\u0027entre vous des hommes pour l\u0027armée, et qu\u0027ils marchent contre Madian, afin d\u0027exécuter la vengeance de l\u0027Éternel sur Madian."
        },
        {
          "text": "Vous enverrez à l\u0027armée mille hommes par tribu, de toutes les tribus d\u0027Israël."
        },
        {
          "text": "On leva d\u0027entre les milliers d\u0027Israël mille hommes par tribu, soit douze mille hommes équipés pour l\u0027armée."
        },
        {
          "text": "Moïse envoya à l\u0027armée ces mille hommes par tribu, et avec eux le fils du sacrificateur Éléazar, Phinées, qui portait les instruments sacrés et les trompettes retentissantes."
        },
        {
          "text": "Ils s\u0027avancèrent contre Madian, selon l\u0027ordre que l\u0027Éternel avait donné à Moïse; et ils tuèrent tous les mâles."
        },
        {
          "text": "Ils tuèrent les rois de Madian avec tous les autres, Évi, Rékem, Tsur, Hur et Réba, cinq rois de Madian; ils tuèrent aussi par l\u0027épée Balaam, fils de Beor."
        },
        {
          "text": "Les enfants d\u0027Israël firent prisonnières les femmes des Madianites avec leurs petits enfants, et ils pillèrent tout leur bétail, tous leurs troupeaux et toutes leurs richesses."
        },
        {
          "text": "Ils incendièrent toutes les villes qu\u0027ils habitaient et tous leurs enclos."
        },
        {
          "text": "Ils prirent toutes les dépouilles et tout le butin, personnes et bestiaux;"
        },
        {
          "text": "et ils amenèrent les captifs, le butin et les dépouilles, à Moïse, au sacrificateur Éléazar, et à l\u0027assemblée des enfants d\u0027Israël, campés dans les plaines de Moab, près du Jourdain, vis-à-vis de Jéricho."
        },
        {
          "text": "Moïse, le sacrificateur Éléazar, et tous les princes de l\u0027assemblée, sortirent au-devant d\u0027eux, hors du camp."
        },
        {
          "text": "Et Moïse s\u0027irrita contre les commandants de l\u0027armée, les chefs de milliers et les chefs de centaines, qui revenaient de l\u0027expédition."
        },
        {
          "text": "Il leur dit: Avez-vous laissé la vie à toutes les femmes?"
        },
        {
          "text": "Voici, ce sont elles qui, sur la parole de Balaam, ont entraîné les enfants d\u0027Israël à l\u0027infidélité envers l\u0027Éternel, dans l\u0027affaire de Peor; et alors éclata la plaie dans l\u0027assemblée de l\u0027Éternel."
        },
        {
          "text": "Maintenant, tuez tout mâle parmi les petits enfants, et tuez toute femme qui a connu un homme en couchant avec lui;"
        },
        {
          "text": "mais laissez en vie pour vous toutes les filles qui n\u0027ont point connu la couche d\u0027un homme."
        },
        {
          "text": "Et vous, campez pendant sept jours hors du camp; tous ceux d\u0027entre vous qui ont tué quelqu\u0027un, et tous ceux qui ont touché un mort, se purifieront le troisième et le septième jour, eux et vos prisonniers."
        },
        {
          "text": "Vous purifierez aussi tout vêtement, tout objet de peau, tout ouvrage de poil de chèvre et tout ustensile de bois."
        },
        {
          "text": "Le sacrificateur Éléazar dit aux soldats qui étaient allés à la guerre: Voici ce qui est ordonné par la loi que l\u0027Éternel a prescrite à Moïse."
        },
        {
          "text": "L\u0027or, l\u0027argent, l\u0027airain, le fer, l\u0027étain et le plomb,"
        },
        {
          "text": "tout objet qui peut aller au feu, vous le ferez passer par le feu pour le rendre pur. Mais c\u0027est par l\u0027eau de purification que sera purifié tout ce qui ne peut aller au feu; vous le ferez passer dans l\u0027eau."
        },
        {
          "text": "Vous laverez vos vêtements le septième jour, et vous serez purs; ensuite, vous pourrez entrer dans le camp."
        },
        {
          "text": "L\u0027Éternel dit à Moïse:"
        },
        {
          "text": "Fais, avec le sacrificateur Éléazar et les chefs de maison de l\u0027assemblée, le compte du butin, de ce qui a été pris, personnes et bestiaux."
        },
        {
          "text": "Partage le butin entre les combattants qui sont allés à l\u0027armée et toute l\u0027assemblée."
        },
        {
          "text": "Tu prélèveras sur la portion des soldats qui sont allés à l\u0027armée un tribut pour l\u0027Éternel, savoir: un sur cinq cents, tant des personnes que des boeufs, des ânes et des brebis."
        },
        {
          "text": "Vous le prendrez sur leur moitié, et tu le donneras au sacrificateur Éléazar comme une offrande à l\u0027Éternel."
        },
        {
          "text": "Et sur la moitié qui revient aux enfants d\u0027Israël tu prendras un sur cinquante, tant des personnes que des boeufs, des ânes et des brebis, de tout animal; et tu le donneras aux Lévites, qui ont la garde du tabernacle de l\u0027Éternel."
        },
        {
          "text": "Moïse et le sacrificateur Éléazar firent ce que l\u0027Éternel avait ordonné à Moïse."
        },
        {
          "text": "Le butin, reste du pillage de ceux qui avaient fait partie de l\u0027armée, était de six cent soixante-quinze mille brebis,"
        },
        {
          "text": "soixante-douze mille boeufs,"
        },
        {
          "text": "soixante et un mille ânes,"
        },
        {
          "text": "et trente-deux mille personnes ou femmes qui n\u0027avaient point connu la couche d\u0027un homme. -"
        },
        {
          "text": "La moitié, formant la part de ceux qui étaient allés à l\u0027armée, fut de trois cent trente-sept mille cinq cents brebis,"
        },
        {
          "text": "dont six cent soixante-quinze pour le tribut à l\u0027Éternel;"
        },
        {
          "text": "trente-six mille boeufs, dont soixante-douze pour le tribut à l\u0027Éternel;"
        },
        {
          "text": "trente mille cinq cents ânes, dont soixante et un pour le tribut à l\u0027Éternel;"
        },
        {
          "text": "et seize mille personnes, dont trente-deux pour le tribut à l\u0027Éternel."
        },
        {
          "text": "Moïse donna au sacrificateur Éléazar le tribut réservé comme offrande à l\u0027Éternel, selon ce que l\u0027Éternel lui avait ordonné. -"
        },
        {
          "text": "La moitié qui revenait aux enfants d\u0027Israël, séparée par Moïse de celle des hommes de l\u0027armée,"
        },
        {
          "text": "et formant la part de l\u0027assemblée, fut de trois cent trente-sept mille cinq cents brebis,"
        },
        {
          "text": "trente-six mille boeufs,"
        },
        {
          "text": "trente mille cinq cents ânes,"
        },
        {
          "text": "et seize mille personnes."
        },
        {
          "text": "Sur cette moitié qui revenait aux enfants d\u0027Israël, Moïse prit un sur cinquante, tant des personnes que des animaux; et il le donna aux Lévites, qui ont la garde du tabernacle de l\u0027Éternel, selon ce que l\u0027Éternel lui avait ordonné."
        },
        {
          "text": "Les commandants des milliers de l\u0027armée, les chefs de milliers et les chefs de centaines, s\u0027approchèrent de Moïse,"
        },
        {
          "text": "et lui dirent: Tes serviteurs ont fait le compte des soldats qui étaient sous nos ordres, et il ne manque pas un homme d\u0027entre nous."
        },
        {
          "text": "Nous apportons, comme offrande à l\u0027Éternel, chacun les objets d\u0027or que nous avons trouvés, chaînettes, bracelets, anneaux, pendants d\u0027oreilles, et colliers, afin de faire pour nos personnes l\u0027expiation devant l\u0027Éternel."
        },
        {
          "text": "Moïse et le sacrificateur Éléazar reçurent d\u0027eux tous ces objets travaillés en or."
        },
        {
          "text": "Tout l\u0027or, que les chefs de milliers et les chefs de centaines présentèrent à l\u0027Éternel en offrande par élévation, pesait seize mille sept cent cinquante sicles."
        },
        {
          "text": "Les hommes de l\u0027armée gardèrent chacun le butin qu\u0027ils avaient fait."
        },
        {
          "text": "Moïse et le sacrificateur Éléazar prirent l\u0027or des chefs de milliers et des chefs de centaines, et l\u0027apportèrent à la tente d\u0027assignation, comme souvenir pour les enfants d\u0027Israël devant l\u0027Éternel."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Les fils de Ruben et les fils de Gad avaient une quantité considérable de troupeaux, et ils virent que le pays de Jaezer et le pays de Galaad étaient un lieu propre pour des troupeaux."
        },
        {
          "text": "Alors les fils de Gad et les fils de Ruben vinrent auprès de Moïse, du sacrificateur Éléazar et des princes de l\u0027assemblée, et ils leur dirent:"
        },
        {
          "text": "Atharoth, Dibon, Jaezer, Nimra, Hesbon, Élealé, Sebam, Nebo et Beon,"
        },
        {
          "text": "ce pays que l\u0027Éternel a frappé devant l\u0027assemblée d\u0027Israël, est un lieu propre pour des troupeaux, et tes serviteurs ont des troupeaux."
        },
        {
          "text": "Ils ajoutèrent: Si nous avons trouvé grâce à tes yeux, que la possession de ce pays soit accordée à tes serviteurs, et ne nous fais point passer le Jourdain."
        },
        {
          "text": "Moïse répondit aux fils de Gad et aux fils de Ruben: Vos frères iront-ils à la guerre, et vous, resterez-vous ici?"
        },
        {
          "text": "Pourquoi voulez-vous décourager les enfants d\u0027Israël de passer dans le pays que l\u0027Éternel leur donne?"
        },
        {
          "text": "Ainsi firent vos pères, quand je les envoyai de Kadès Barnéa pour examiner le pays."
        },
        {
          "text": "Ils montèrent jusqu\u0027à la vallée d\u0027Eschcol, et, après avoir examiné le pays, ils découragèrent les enfants d\u0027Israël d\u0027aller dans le pays que l\u0027Éternel leur donnait."
        },
        {
          "text": "La colère de l\u0027Éternel s\u0027enflamma ce jour-là, et il jura en disant:"
        },
        {
          "text": "Ces hommes qui sont montés d\u0027Égypte, depuis l\u0027âge de vingt ans et au-dessus, ne verront point le pays que j\u0027ai juré de donner à Abraham, à Isaac et à Jacob, car ils n\u0027ont pas suivi pleinement ma voie,"
        },
        {
          "text": "excepté Caleb, fils de Jephunné, le Kenizien, et Josué, fils de Nun, qui ont pleinement suivi la voie de l\u0027Éternel."
        },
        {
          "text": "La colère de l\u0027Éternel s\u0027enflamma contre Israël, et il les fit errer dans le désert pendant quarante années, jusqu\u0027à l\u0027anéantissement de toute la génération qui avait fait le mal aux yeux de l\u0027Éternel."
        },
        {
          "text": "Et voici, vous prenez la place de vos pères comme des rejetons d\u0027hommes pécheurs, pour rendre la colère de l\u0027Éternel encore plus ardente contre Israël."
        },
        {
          "text": "Car, si vous vous détournez de lui, il continuera de laisser Israël au désert, et vous causerez la perte de tout ce peuple."
        },
        {
          "text": "Ils s\u0027approchèrent de Moïse, et ils dirent: Nous construirons ici des parcs pour nos troupeaux et des villes pour nos petits enfants;"
        },
        {
          "text": "puis nous nous équiperons en hâte pour marcher devant les enfants d\u0027Israël, jusqu\u0027à ce que nous les ayons introduits dans le lieu qui leur est destiné; et nos petits enfants demeureront dans les villes fortes, à cause des habitants du pays."
        },
        {
          "text": "Nous ne retournerons point dans nos maisons avant que les enfants d\u0027Israël aient pris possession chacun de son héritage;"
        },
        {
          "text": "et nous ne posséderons rien avec eux de l\u0027autre côté du Jourdain, ni plus loin, puisque nous aurons notre héritage de ce côté-ci du Jourdain, à l\u0027orient."
        },
        {
          "text": "Moïse leur dit: Si vous faites cela, si vous vous armez pour combattre devant l\u0027Éternel,"
        },
        {
          "text": "si tous ceux de vous qui s\u0027armeront passent le Jourdain devant l\u0027Éternel jusqu\u0027à ce qu\u0027il ait chassé ses ennemis loin de sa face,"
        },
        {
          "text": "et si vous revenez seulement après que le pays aura été soumis devant l\u0027Éternel, -vous serez alors sans reproche vis-à-vis de l\u0027Éternel et vis-à-vis d\u0027Israël, et cette contrée-ci sera votre propriété devant l\u0027Éternel."
        },
        {
          "text": "Mais si vous ne faites pas ainsi, vous péchez contre l\u0027Éternel; sachez que votre péché vous atteindra."
        },
        {
          "text": "Construisez des villes pour vos petits enfants et des parcs pour vos troupeaux, et faites ce que votre bouche a déclaré."
        },
        {
          "text": "Les fils de Gad et les fils de Ruben dirent à Moïse: Tes serviteurs feront ce que mon seigneur ordonne."
        },
        {
          "text": "Nos petits enfants, nos femmes, nos troupeaux et tout notre bétail, resteront dans les villes de Galaad;"
        },
        {
          "text": "et tes serviteurs, tous armés pour la guerre, iront combattre devant l\u0027Éternel, comme dit mon seigneur."
        },
        {
          "text": "Moïse donna des ordres à leur sujet au sacrificateur Éléazar, à Josué, fils de Nun, et aux chefs de famille dans les tribus des enfants d\u0027Israël."
        },
        {
          "text": "Il leur dit: Si les fils de Gad et les fils de Ruben passent avec vous le Jourdain, tous armés pour combattre devant l\u0027Éternel, et que le pays soit soumis devant vous, vous leur donnerez en propriété la contrée de Galaad."
        },
        {
          "text": "Mais s\u0027ils ne marchent point en armes avec vous, qu\u0027ils s\u0027établissent au milieu de vous dans le pays de Canaan."
        },
        {
          "text": "Les fils de Gad et les fils de Ruben répondirent: Nous ferons ce que l\u0027Éternel a dit à tes serviteurs."
        },
        {
          "text": "Nous passerons en armes devant l\u0027Éternel au pays de Canaan; mais que nous possédions notre héritage de ce côté-ci du Jourdain."
        },
        {
          "text": "Moïse donna aux fils de Gad et aux fils de Ruben, et à la moitié de la tribu de Manassé, fils de Joseph, le royaume de Sihon, roi des Amoréens, et le royaume d\u0027Og, roi de Basan, le pays avec ses villes, avec les territoires des villes du pays tout alentour."
        },
        {
          "text": "Les fils de Gad bâtirent Dibon, Atharoth, Aroër,"
        },
        {
          "text": "Athroth Schophan, Jaezer, Jogbeha,"
        },
        {
          "text": "Beth Nimra et Beth Haran, villes fortes, et ils firent des parcs pour les troupeaux."
        },
        {
          "text": "Les fils de Ruben bâtirent Hesbon, Élealé et Kirjathaïm,"
        },
        {
          "text": "Nebo et Baal Meon, dont les noms furent changés, et Sibma, et ils donnèrent des noms aux villes qu\u0027ils bâtirent."
        },
        {
          "text": "Les fils de Makir, fils de Manassé, marchèrent contre Galaad, et s\u0027en emparèrent; ils chassèrent les Amoréens qui y étaient."
        },
        {
          "text": "Moïse donna Galaad à Makir, fils de Manassé, qui s\u0027y établit."
        },
        {
          "text": "Jaïr, fils de Manassé, se mit en marche, prit les bourgs, et les appela bourgs de Jaïr."
        },
        {
          "text": "Nobach se mit en marche, prit Kenath avec les villes de son ressort, et l\u0027appela Nobach, d\u0027après son nom."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Voici les stations des enfants d\u0027Israël qui sortirent du pays d\u0027Égypte, selon leurs corps d\u0027armée, sous la conduite de Moïse et d\u0027Aaron."
        },
        {
          "text": "Moïse écrivit leurs marches de station en station, d\u0027après l\u0027ordre de l\u0027Éternel. Et voici leurs stations, selon leurs marches."
        },
        {
          "text": "Ils partirent de Ramsès le premier mois, le quinzième jour du premier mois. Le lendemain de la Pâque, les enfants d\u0027Israël sortirent la main levée, à la vue de tous les Égyptiens."
        },
        {
          "text": "Et les Égyptiens enterraient ceux que l\u0027Éternel avait frappés parmi eux, tous les premiers-nés; l\u0027Éternel exerçait aussi des jugements contre leurs dieux."
        },
        {
          "text": "Les enfants d\u0027Israël partirent de Ramsès, et campèrent à Succoth."
        },
        {
          "text": "Ils partirent de Succoth, et campèrent à Étham, qui est à l\u0027extrémité du désert."
        },
        {
          "text": "Ils partirent d\u0027Étham, se détournèrent vers Pi Hahiroth, vis-à-vis de Baal Tsephon, et campèrent devant Migdol."
        },
        {
          "text": "Ils partirent de devant Pi Hahiroth, et passèrent au milieu de la mer dans la direction du désert; ils firent trois journées de marche dans le désert d\u0027Étham, et campèrent à Mara."
        },
        {
          "text": "Ils partirent de Mara, et arrivèrent à Élim; il y avait à Élim douze sources d\u0027eau et soixante-dix palmiers: ce fut là qu\u0027ils campèrent."
        },
        {
          "text": "Ils partirent d\u0027Élim, et campèrent près de la mer Rouge."
        },
        {
          "text": "Ils partirent de la mer Rouge, et campèrent dans le désert de Sin."
        },
        {
          "text": "Ils partirent du désert de Sin, et campèrent à Dophka."
        },
        {
          "text": "Ils partirent de Dophka, et campèrent à Alusch."
        },
        {
          "text": "Ils partirent d\u0027Alusch, et campèrent à Rephidim, où le peuple ne trouva point d\u0027eau à boire."
        },
        {
          "text": "Ils partirent de Rephidim, et campèrent dans le désert de Sinaï."
        },
        {
          "text": "Ils partirent de désert du Sinaï, et campèrent à Kibroth Hattaava."
        },
        {
          "text": "Ils partirent de Kibroth Hattaava, et campèrent à Hatséroth."
        },
        {
          "text": "Ils partirent de Hatséroth, et campèrent à Rithma."
        },
        {
          "text": "Ils partirent de Rithma, et campèrent à Rimmon Pérets."
        },
        {
          "text": "Ils partirent de Rimmon Pérets, et campèrent à Libna."
        },
        {
          "text": "Ils partirent de Libna, et campèrent à Rissa."
        },
        {
          "text": "Ils partirent de Rissa, et campèrent à Kehélatha."
        },
        {
          "text": "Ils partirent de Kehélatha, et campèrent à la montagne de Schapher."
        },
        {
          "text": "Ils partirent de la montagne de Schapher, et campèrent à Harada."
        },
        {
          "text": "Ils partirent de Harada, et campèrent à Makhéloth."
        },
        {
          "text": "Ils partirent de Makhéloth, et campèrent à Tahath."
        },
        {
          "text": "Ils partirent de Tahath, et campèrent à Tarach."
        },
        {
          "text": "Ils partirent de Tarach, et campèrent à Mithka."
        },
        {
          "text": "Ils partirent de Mithka, et campèrent à Haschmona."
        },
        {
          "text": "Ils partirent de Haschmona, et campèrent à Moséroth."
        },
        {
          "text": "Ils partirent de Moséroth, et campèrent à Bené Jaakan."
        },
        {
          "text": "Ils partirent de Bené Jaakan, et campèrent à Hor Guidgad."
        },
        {
          "text": "Ils partirent de Hor Guidgad, et campèrent à Jothbatha."
        },
        {
          "text": "Ils partirent de Jothbatha, et campèrent à Abrona."
        },
        {
          "text": "Ils partirent d\u0027Abrona, et campèrent à Etsjon Guéber."
        },
        {
          "text": "Ils partirent d\u0027Etsjon Guéber, et campèrent dans le désert de Tsin: c\u0027est Kadès."
        },
        {
          "text": "Ils partirent de Kadès, et campèrent à la montagne de Hor, à l\u0027extrémité du pays d\u0027Édom."
        },
        {
          "text": "Le sacrificateur Aaron monta sur la montagne de Hor, suivant l\u0027ordre de l\u0027Éternel; et il y mourut, la quarantième année après la sortie des enfants d\u0027Israël du pays d\u0027Égypte, le cinquième mois, le premier jour du mois."
        },
        {
          "text": "Aaron était âgé de cent vingt-trois ans lorsqu\u0027il mourut sur la montagne de Hor."
        },
        {
          "text": "Le roi d\u0027Arad, Cananéen, qui habitait le midi du pays de Canaan, apprit l\u0027arrivée des enfants d\u0027Israël."
        },
        {
          "text": "Ils partirent de la montagne de Hor, et campèrent à Tsalmona."
        },
        {
          "text": "Ils partirent de Tsalmona, et campèrent à Punon."
        },
        {
          "text": "Ils partirent de Punon, et campèrent à Oboth."
        },
        {
          "text": "Ils partirent d\u0027Oboth, et campèrent à Ijjé Abarim, sur la frontière de Moab."
        },
        {
          "text": "Ils partirent d\u0027Ijjé Abarim, et campèrent à Dibon Gad."
        },
        {
          "text": "Ils partirent de Dibon Gad, et campèrent à Almon Diblathaïm."
        },
        {
          "text": "Ils partirent d\u0027Almon Diblathaïm, et campèrent aux montagnes d\u0027Abarim, devant Nebo."
        },
        {
          "text": "Ils partirent des montagnes d\u0027Abarim, et campèrent dans les plaines de Moab, près du Jourdain, vis-à-vis de Jéricho."
        },
        {
          "text": "Ils campèrent près du Jourdain, depuis Beth Jeschimoth jusqu\u0027à Abel Sittim, dans les plaines de Moab."
        },
        {
          "text": "L\u0027Éternel parla à Moïse dans les plaines de Moab, près du Jourdain, vis-à-vis de Jéricho. Il dit:"
        },
        {
          "text": "Parle aux enfants d\u0027Israël, et dis-leur: Lorsque vous aurez passé le Jourdain et que vous serez entrés dans le pays de Canaan,"
        },
        {
          "text": "vous chasserez devant vous tous les habitants du pays, vous détruirez toutes leurs idoles de pierre, vous détruirez toutes leurs images de fonte, et vous détruirez tous leurs hauts lieux."
        },
        {
          "text": "Vous prendrez possession du pays, et vous vous y établirez; car je vous ai donné le pays, pour qu\u0027il soit votre propriété."
        },
        {
          "text": "Vous partagerez le pays par le sort, selon vos familles. A ceux qui sont en plus grand nombre vous donnerez une portion plus grande, et à ceux qui sont en plus petit nombre vous donnerez une portion plus petite. Chacun possédera ce qui lui sera échu par le sort: vous le recevrez en propriété, selon les tribus de vos pères."
        },
        {
          "text": "Mais si vous ne chassez pas devant vous les habitants du pays, ceux d\u0027entre eux que vous laisserez seront comme des épines dans vos yeux et des aiguillons dans vos côtés, ils seront vos ennemis dans le pays où vous allez vous établir."
        },
        {
          "text": "Et il arrivera que je vous traiterai comme j\u0027avais résolu de les traiter."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "L\u0027Éternel parla à Moïse, et dit:"
        },
        {
          "text": "Donne cet ordre aux enfants d\u0027Israël, et dis-leur: Quand vous serez entrés dans le pays de Canaan, ce pays deviendra votre héritage, le pays de Canaan, dont voici les limites."
        },
        {
          "text": "Le côté du midi commencera au désert de Tsin près d\u0027Édom. Ainsi, votre limite méridionale partira de l\u0027extrémité de la mer Salée, vers l\u0027orient;"
        },
        {
          "text": "elle tournera au sud de la montée d\u0027Akrabbim, passera par Tsin, et s\u0027étendra jusqu\u0027au midi de Kadès Barnéa; elle continuera par Hatsar Addar, et passera vers Atsmon;"
        },
        {
          "text": "depuis Atsmon, elle tournera jusqu\u0027au torrent d\u0027Égypte, pour aboutir à la mer."
        },
        {
          "text": "Votre limite occidentale sera la grande mer: ce sera votre limite à l\u0027occident."
        },
        {
          "text": "Voici quelle sera votre limite septentrionale: à partir de la grande mer, vous la tracerez jusqu\u0027à la montagne de Hor;"
        },
        {
          "text": "depuis la montagne de Hor, vous la ferez passer par Hamath, et arriver à Tsedad;"
        },
        {
          "text": "elle continuera par Ziphron, pour aboutir à Hatsar Énan: ce sera votre limite au septentrion."
        },
        {
          "text": "Vous tracerez votre limite orientale de Hatsar Énan à Schepham;"
        },
        {
          "text": "elle descendra de Schepham vers Ribla, à l\u0027orient d\u0027Aïn; elle descendra, et s\u0027étendra le long de la mer de Kinnéreth, à l\u0027orient;"
        },
        {
          "text": "elle descendra encore vers le Jourdain, pour aboutir à la mer Salée. Tel sera votre pays avec ses limites tout autour."
        },
        {
          "text": "Moïse transmit cet ordre aux enfants d\u0027Israël, et dit: C\u0027est là le pays que vous partagerez par le sort, et que l\u0027Éternel a résolu de donner aux neuf tribus et à la demi-tribu."
        },
        {
          "text": "Car la tribu des fils de Ruben et la tribu des fils de Gad ont pris leur héritage, selon les maisons de leurs pères; la demi-tribu de Manassé a aussi pris son héritage."
        },
        {
          "text": "Ces deux tribus et la demi-tribu ont pris leur héritage en deçà du Jourdain, vis-à-vis de Jéricho, du côté de l\u0027orient."
        },
        {
          "text": "L\u0027Éternel parla à Moïse, et dit:"
        },
        {
          "text": "Voici les noms des hommes qui partageront entre vous le pays: le sacrificateur Éléazar, et Josué, fils de Nun."
        },
        {
          "text": "Vous prendrez encore un prince de chaque tribu, pour faire le partage du pays."
        },
        {
          "text": "Voici les noms de ces hommes. Pour la tribu de Juda: Caleb, fils de Jephunné;"
        },
        {
          "text": "pour la tribu des fils de Siméon: Samuel, fils d\u0027Ammihud;"
        },
        {
          "text": "pour la tribu de Benjamin: Élidad, fils de Kislon;"
        },
        {
          "text": "pour la tribu des fils de Dan: le prince Buki, fils de Jogli;"
        },
        {
          "text": "pour les fils de Joseph, -pour la tribu des fils de Manassé: le prince Hanniel, fils d\u0027Éphod; -"
        },
        {
          "text": "et pour la tribu des fils d\u0027Éphraïm: le prince Kemuel, fils de Schiphtan;"
        },
        {
          "text": "pour la tribu des fils de Zabulon: le prince Élitsaphan, fils de Parnac;"
        },
        {
          "text": "pour la tribu des fils d\u0027Issacar: le prince Paltiel, fils d\u0027Azzan;"
        },
        {
          "text": "pour la tribu des fils d\u0027Aser: le prince Ahihud, fils de Schelomi;"
        },
        {
          "text": "pour la tribu des fils de Nephthali: le prince Pedahel, fils d\u0027Ammihud."
        },
        {
          "text": "Tels sont ceux à qui l\u0027Éternel ordonna de partager le pays de Canaan entre les enfants d\u0027Israël."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "L\u0027Éternel parla à Moïse, dans les plaines de Moab, près du Jourdain, vis-à-vis de Jéricho. Il dit:"
        },
        {
          "text": "Ordonne aux enfants d\u0027Israël d\u0027accorder aux Lévites, sur l\u0027héritage qu\u0027ils posséderont, des villes où ils puissent habiter. Vous donnerez aussi aux Lévites une banlieue autour de ces villes."
        },
        {
          "text": "Ils auront les villes pour y habiter; et les banlieues seront pour leur bétail, pour leurs biens et pour tous leurs animaux."
        },
        {
          "text": "Les banlieues des villes que vous donnerez aux Lévites auront, à partir du mur de la ville et au dehors, mille coudées tout autour."
        },
        {
          "text": "Vous mesurerez, en dehors de la ville, deux mille coudées pour le côté oriental, deux mille coudées pour le côté méridional, deux mille coudées pour le côté occidental, et deux mille coudées pour le côté septentrional. La ville sera au milieu. Telles seront les banlieues de leurs villes."
        },
        {
          "text": "Parmi les villes que vous donnerez aux Lévites, il y aura six villes de refuge où pourra s\u0027enfuir le meurtrier, et quarante-deux autres villes."
        },
        {
          "text": "Total des villes que vous donnerez aux Lévites: quarante-huit villes, avec leurs banlieues."
        },
        {
          "text": "Les villes que vous donnerez sur les propriétés des enfants d\u0027Israël seront livrées en plus grand nombre par ceux qui en ont le plus, et en plus petit nombre par ceux qui en ont moins; chacun donnera de ses villes aux Lévites à proportion de l\u0027héritage qu\u0027il possédera."
        },
        {
          "text": "L\u0027Éternel parla à Moïse, et dit:"
        },
        {
          "text": "Parle aux enfants d\u0027Israël, et dis-leur: Lorsque vous aurez passé le Jourdain et que vous serez entrés dans le pays de Canaan,"
        },
        {
          "text": "vous vous établirez des villes qui soient pour vous des villes de refuge, où pourra s\u0027enfuir le meurtrier qui aura tué quelqu\u0027un involontairement."
        },
        {
          "text": "Ces villes vous serviront de refuge contre le vengeur du sang, afin que le meurtrier ne soit point mis à mort avant d\u0027avoir comparu devant l\u0027assemblée pour être jugé."
        },
        {
          "text": "Des villes que vous donnerez, six seront pour vous des villes de refuge."
        },
        {
          "text": "Vous donnerez trois villes au delà du Jourdain, et vous donnerez trois villes dans le pays de Canaan: ce seront des villes de refuge."
        },
        {
          "text": "Ces six villes serviront de refuge aux enfants d\u0027Israël, à l\u0027étranger et à celui qui demeure au milieu de vous: là pourra s\u0027enfuir tout homme qui aura tué quelqu\u0027un involontairement."
        },
        {
          "text": "Si un homme frappe son prochain avec un instrument de fer, et que la mort en soit la suite, c\u0027est un meurtrier: le meurtrier sera puni de mort."
        },
        {
          "text": "S\u0027il le frappe, tenant à la main une pierre qui puisse causer la mort, et que la mort en soit la suite, c\u0027est un meurtrier: le meurtrier sera puni de mort."
        },
        {
          "text": "S\u0027il le frappe, tenant à la main un instrument de bois qui puisse causer la mort, et que la mort en soit la suite, c\u0027est un meurtrier: le meurtrier sera puni de mort."
        },
        {
          "text": "Le vengeur du sang fera mourir le meurtrier; quand il le rencontrera, il le tuera."
        },
        {
          "text": "Si un homme pousse son prochain par un mouvement de haine, ou s\u0027il jette quelque chose sur lui avec préméditation, et que la mort en soit la suite,"
        },
        {
          "text": "ou s\u0027il le frappe de sa main par inimitié, et que la mort en soit la suite, celui qui a frappé sera puni de mort, c\u0027est un meurtrier: le vengeur du sang tuera le meurtrier, quand il le rencontrera."
        },
        {
          "text": "Mais si un homme pousse son prochain subitement et non par inimitié, ou s\u0027il jette quelque chose sur lui sans préméditation,"
        },
        {
          "text": "ou s\u0027il fait tomber sur lui par mégarde une pierre qui puisse causer la mort, et que la mort en soit la suite, sans qu\u0027il ait de la haine contre lui et qu\u0027il lui cherche du mal,"
        },
        {
          "text": "voici les lois d\u0027après lesquelles l\u0027assemblée jugera entre celui qui a frappé et le vengeur du sang."
        },
        {
          "text": "L\u0027assemblée délivrera le meurtrier de la main du vengeur du sang, et le fera retourner dans la ville de refuge où il s\u0027était enfui. Il y demeurera jusqu\u0027à la mort du souverain sacrificateur qu\u0027on a oint de l\u0027huile sainte."
        },
        {
          "text": "Si le meurtrier sort du territoire de la ville de refuge où il s\u0027est enfui,"
        },
        {
          "text": "et si le vengeur du sang le rencontre hors du territoire de la ville de refuge et qu\u0027il tue le meurtrier, il ne sera point coupable de meurtre."
        },
        {
          "text": "Car le meurtrier doit demeurer dans sa ville de refuge jusqu\u0027à la mort du souverain sacrificateur; et après la mort du souverain sacrificateur, il pourra retourner dans sa propriété."
        },
        {
          "text": "Voici des ordonnances de droit pour vous et pour vos descendants, dans tous les lieux où vous habiterez."
        },
        {
          "text": "Si un homme tue quelqu\u0027un, on ôtera la vie au meurtrier, sur la déposition de témoins. Un seul témoin ne suffira pas pour faire condamner une personne à mort."
        },
        {
          "text": "Vous n\u0027accepterez point de rançon pour la vie d\u0027un meurtrier qui mérite la mort, car il sera puni de mort."
        },
        {
          "text": "Vous n\u0027accepterez point de rançon, qui lui permette de s\u0027enfuir dans sa ville de refuge, et de retourner habiter dans le pays après la mort du sacrificateur."
        },
        {
          "text": "Vous ne souillerez point le pays où vous serez, car le sang souille le pays; et il ne sera fait pour le pays aucune expiation du sang qui y sera répandu que par le sang de celui qui l\u0027aura répandu."
        },
        {
          "text": "Vous ne souillerez point le pays où vous allez demeurer, et au milieu duquel j\u0027habiterai; car je suis l\u0027Éternel, qui habite au milieu des enfants d\u0027Israël."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Les chefs de la famille de Galaad, fils de Makir, fils de Manassé, d\u0027entre les familles des fils de Joseph, s\u0027approchèrent et parlèrent devant Moïse et devant les princes, chefs de famille des enfants d\u0027Israël."
        },
        {
          "text": "Ils dirent: L\u0027Éternel a ordonné à mon seigneur de donner le pays en héritage par le sort aux enfants d\u0027Israël. Mon seigneur a aussi reçu de l\u0027Éternel l\u0027ordre de donner l\u0027héritage de Tselophchad, notre frère, à ses filles."
        },
        {
          "text": "Si elles se marient à l\u0027un des fils d\u0027une autre tribu des enfants d\u0027Israël, leur héritage sera retranché de l\u0027héritage de nos pères et ajouté à celui de la tribu à laquelle elles appartiendront; ainsi sera diminué l\u0027héritage qui nous est échu par le sort."
        },
        {
          "text": "Et quand viendra le jubilé pour les enfants d\u0027Israël, leur héritage sera ajouté à celui de la tribu à laquelle elles appartiendront, et il sera retranché de celui de la tribu de nos pères."
        },
        {
          "text": "Moïse transmit aux enfants d\u0027Israël les ordres de l\u0027Éternel. Il dit: La tribu des fils de Joseph a raison."
        },
        {
          "text": "Voici ce que l\u0027Éternel ordonne au sujet des filles de Tselophchad: elles se marieront à qui elles voudront, pourvu qu\u0027elles se marient dans une famille de la tribu de leurs pères."
        },
        {
          "text": "Aucun héritage parmi les enfants d\u0027Israël ne passera d\u0027une tribu à une autre tribu, mais les enfants d\u0027Israël s\u0027attacheront chacun à l\u0027héritage de la tribu de ses pères."
        },
        {
          "text": "Et toute fille, possédant un héritage dans les tribus des enfants d\u0027Israël, se mariera à quelqu\u0027un d\u0027une famille de la tribu de son père, afin que les enfants d\u0027Israël possèdent chacun l\u0027héritage de leurs pères."
        },
        {
          "text": "Aucun héritage ne passera d\u0027une tribu à une autre tribu, mais les tribus des enfants d\u0027Israël s\u0027attacheront chacune à son héritage."
        },
        {
          "text": "Les filles de Tselophchad se conformèrent à l\u0027ordre que l\u0027Éternel avait donné à Moïse."
        },
        {
          "text": "Machla, Thirtsa, Hogla, Milca et Noa, filles de Tselophchad, se marièrent aux fils de leurs oncles;"
        },
        {
          "text": "elles se marièrent dans les familles des fils de Manassé, fils de Joseph, et leur héritage resta dans la tribu de la famille de leur père."
        },
        {
          "text": "Tels sont les commandements et les lois que l\u0027Éternel donna par Moïse aux enfants d\u0027Israël, dans les plaines de Moab, près du Jourdain, vis-à-vis de Jéricho."
        }
      ]
    }
  ]
}