{
  "bnumber": "17",
  "CHAPTER": [
    {
      "VERS": [
        {
          "text": "C\u0027était du temps d\u0027Assuérus, de cet Assuérus qui régnait depuis l\u0027Inde jusqu\u0027en Éthiopie sur cent vingt-sept provinces;"
        },
        {
          "text": "et le roi Assuérus était alors assis sur son trône royal à Suse, dans la capitale."
        },
        {
          "text": "La troisième année de son règne, il fit un festin à tous ses princes et à ses serviteurs; les commandants de l\u0027armée des Perses et des Mèdes, les grands et les chefs des provinces furent réunis en sa présence."
        },
        {
          "text": "Il montra la splendide richesse de son royaume et l\u0027éclatante magnificence de sa grandeur pendant nombre de jours, pendant cent quatre-vingts jours."
        },
        {
          "text": "Lorsque ces jours furent écoulés, le roi fit pour tout le peuple qui se trouvait à Suse, la capitale, depuis le plus grand jusqu\u0027au plus petit, un festin qui dura sept jours, dans la cour du jardin de la maison royale."
        },
        {
          "text": "Des tentures blanches, vertes et bleues, étaient attachées par des cordons de byssus et de pourpre à des anneaux d\u0027argent et à des colonnes de marbre. Des lits d\u0027or et d\u0027argent reposaient sur un pavé de porphyre, de marbre, de nacre et de pierres noires."
        },
        {
          "text": "On servait à boire dans des vases d\u0027or, de différentes espèces, et il y avait abondance de vin royal, grâce à la libéralité du roi."
        },
        {
          "text": "Mais on ne forçait personne à boire, car le roi avait ordonné à tous les gens de sa maison de se conformer à la volonté de chacun."
        },
        {
          "text": "La reine Vasthi fit aussi un festin pour les femmes dans la maison royale du roi Assuérus."
        },
        {
          "text": "Le septième jour, comme le coeur du roi était réjoui par le vin, il ordonna à Mehuman, Biztha, Harbona, Bigtha, Abagtha, Zéthar et Carcas, les sept eunuques qui servaient devant le roi Assuérus,"
        },
        {
          "text": "d\u0027amener en sa présence la reine Vasthi, avec la couronne royale, pour montrer sa beauté aux peuples et aux grands, car elle était belle de figure."
        },
        {
          "text": "Mais la reine Vasthi refusa de venir, quand elle reçut par les eunuques l\u0027ordre du roi. Et le roi fut très irrité, il fut enflammé de colère."
        },
        {
          "text": "Alors le roi s\u0027adressa aux sages qui avaient la connaissance des temps. Car ainsi se traitaient les affaires du roi, devant tous ceux qui connaissaient les lois et le droit."
        },
        {
          "text": "Il avait auprès de lui Carschena, Schéthar, Admatha, Tarsis, Mérès, Marsena, Memucan, sept princes de Perse et de Médie, qui voyaient la face du roi et qui occupaient le premier rang dans le royaume."
        },
        {
          "text": "Quelle loi, dit-il, faut-il appliquer à la reine Vasthi, pour n\u0027avoir point exécuté ce que le roi Assuérus lui a ordonné par les eunuques?"
        },
        {
          "text": "Memucan répondit devant le roi et les princes: Ce n\u0027est pas seulement à l\u0027égard du roi que la reine Vasthi a mal agi; c\u0027est aussi envers tous les princes et tous les peuples qui sont dans toutes les provinces du roi Assuérus."
        },
        {
          "text": "Car l\u0027action de la reine parviendra à la connaissance de toutes les femmes, et les portera à mépriser leurs maris; elles diront: Le roi Assuérus avait ordonné qu\u0027on amenât en sa présence la reine Vasthi, et elle n\u0027y est pas allée."
        },
        {
          "text": "Et dès ce jour les princesses de Perse et de Médie qui auront appris l\u0027action de la reine la rapporteront à tous les chefs du roi; de là beaucoup de mépris et de colère."
        },
        {
          "text": "Si le roi le trouve bon, qu\u0027on publie de sa part et qu\u0027on inscrive parmi les lois des Perses et des Mèdes, avec défense de la transgresser, une ordonnance royale d\u0027après laquelle Vasthi ne paraîtra plus devant le roi Assuérus et le roi donnera la dignité de reine à une autre qui soit meilleure qu\u0027elle."
        },
        {
          "text": "L\u0027édit du roi sera connu dans tout son royaume, quelque grand qu\u0027il soit, et toutes les femmes rendront honneur à leurs maris, depuis le plus grand jusqu\u0027au plus petit."
        },
        {
          "text": "Cet avis fut approuvé du roi et des princes, et le roi agit d\u0027après la parole de Memucan."
        },
        {
          "text": "Il envoya des lettres à toutes les provinces du royaume, à chaque province selon son écriture et à chaque peuple selon sa langue; elles portaient que tout homme devait être le maître dans sa maison, et qu\u0027il parlerait la langue de son peuple."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Après ces choses, lorsque la colère du roi Assuérus se fut calmée, il pensa à Vasthi, à ce qu\u0027elle avait fait, et à la décision qui avait été prise à son sujet."
        },
        {
          "text": "Alors ceux qui servaient le roi dirent: Qu\u0027on cherche pour le roi des jeunes filles, vierges et belles de figure;"
        },
        {
          "text": "que le roi établisse dans toutes les provinces de son royaume des commissaires chargés de rassembler toutes les jeunes filles, vierges et belles de figure, à Suse, la capitale, dans la maison des femmes, sous la surveillance d\u0027Hégué, eunuque du roi et gardien des femmes, qui leur donnera les choses nécessaires pour leur toilette;"
        },
        {
          "text": "et que la jeune fille qui plaira au roi devienne reine à la place de Vasthi. Cet avis eut l\u0027approbation du roi, et il fit ainsi."
        },
        {
          "text": "Il y avait dans Suse, la capitale, un Juif nommé Mardochée, fils de Jaïr, fils de Schimeï, fils de Kis, homme de Benjamin,"
        },
        {
          "text": "qui avait été emmené de Jérusalem parmi les captifs déportés avec Jeconia, roi de Juda, par Nebucadnetsar, roi de Babylone."
        },
        {
          "text": "Il élevait Hadassa, qui est Esther, fille de son oncle; car elle n\u0027avait ni père ni mère. La jeune fille était belle de taille et belle de figure. A la mort de son père et de sa mère, Mardochée l\u0027avait adoptée pour fille."
        },
        {
          "text": "Lorsqu\u0027on eut publié l\u0027ordre du roi et son édit, et qu\u0027un grand nombre de jeunes filles furent rassemblées à Suse, la capitale, sous la surveillance d\u0027Hégaï, Esther fut aussi prise et conduite dans la maison du roi, sous la surveillance d\u0027Hégaï, gardien des femmes."
        },
        {
          "text": "La jeune fille lui plut, et trouva grâce devant lui; il s\u0027empressa de lui fournir les choses nécessaires pour sa toilette et pour sa subsistance, lui donna sept jeunes filles choisies dans la maison du roi, et la plaça avec ses jeunes filles dans le meilleur appartement de la maison des femmes."
        },
        {
          "text": "Esther ne fit connaître ni son peuple ni sa naissance, car Mardochée lui avait défendu d\u0027en parler."
        },
        {
          "text": "Et chaque jour Mardochée allait et venait devant la cour de la maison des femmes, pour savoir comment se portait Esther et comment on la traitait."
        },
        {
          "text": "Chaque jeune fille allait à son tour vers le roi Assuérus, après avoir employé douze mois à s\u0027acquitter de ce qui était prescrit aux femmes; pendant ce temps, elles prenaient soin de leur toilette, six mois avec de l\u0027huile de myrrhe, et six mois avec des aromates et des parfums en usage parmi les femmes."
        },
        {
          "text": "C\u0027est ainsi que chaque jeune fille allait vers le roi; et, quand elle passait de la maison des femmes dans la maison du roi, on lui laissait prendre avec elle tout ce qu\u0027elle voulait."
        },
        {
          "text": "Elle y allait le soir; et le lendemain matin elle passait dans la seconde maison des femmes, sous la surveillance de Schaaschgaz, eunuque du roi et gardien des concubines. Elle ne retournait plus vers le roi, à moins que le roi n\u0027en eût le désir et qu\u0027elle ne fût appelée par son nom."
        },
        {
          "text": "Lorsque son tour d\u0027aller vers le roi fut arrivé, Esther, fille d\u0027Abichaïl, oncle de Mardochée qui l\u0027avait adoptée pour fille, ne demanda que ce qui fut désigné par Hégaï, eunuque du roi et gardien des femmes. Esther trouvait grâce aux yeux de tous ceux qui la voyaient."
        },
        {
          "text": "Esther fut conduite auprès du roi Assuérus, dans sa maison royale, le dixième mois, qui est le mois de Tébeth, la septième année de son règne."
        },
        {
          "text": "Le roi aima Esther plus que toutes les autres femmes, et elle obtint grâce et faveur devant lui plus que toutes les autres jeunes filles. Il mit la couronne royale sur sa tête, et la fit reine à la place de Vasthi."
        },
        {
          "text": "Le roi donna un grand festin à tous ses princes et à ses serviteurs, un festin en l\u0027honneur d\u0027Esther; il accorda du repos aux provinces, et fit des présents avec une libéralité royale."
        },
        {
          "text": "La seconde fois qu\u0027on assembla les jeunes filles, Mardochée était assis à la porte du roi."
        },
        {
          "text": "Esther n\u0027avait fait connaître ni sa naissance ni son peuple, car Mardochée le lui avait défendu, et elle suivait les ordres de Mardochée aussi fidèlement qu\u0027à l\u0027époque où elle était sous sa tutelle."
        },
        {
          "text": "Dans ce même temps, comme Mardochée était assis à la porte du roi, Bigthan et Théresch, deux eunuques du roi, gardes du seuil, cédèrent à un mouvement d\u0027irritation et voulurent porter la main sur le roi Assuérus."
        },
        {
          "text": "Mardochée eut connaissance de la chose et en informa la reine Esther, qui la redit au roi de la part de Mardochée."
        },
        {
          "text": "Le fait ayant été vérifié et trouvé exact, les deux eunuques furent pendus à un bois. Et cela fut écrit dans le livre des Chroniques en présence du roi."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Après ces choses, le roi Assuérus fit monter au pouvoir Haman, fils d\u0027Hammedatha, l\u0027Agaguite; il l\u0027éleva en dignité et plaça son siège au-dessus de ceux de tous les chefs qui étaient auprès de lui."
        },
        {
          "text": "Tous les serviteurs du roi, qui se tenaient à la porte du roi, fléchissaient le genou et se prosternaient devant Haman, car tel était l\u0027ordre du roi à son égard. Mais Mardochée ne fléchissait point le genou et ne se prosternait point."
        },
        {
          "text": "Et les serviteurs du roi, qui se tenaient à la porte du roi, dirent à Mardochée: Pourquoi transgresses-tu l\u0027ordre du roi?"
        },
        {
          "text": "Comme ils le lui répétaient chaque jour et qu\u0027il ne les écoutait pas, ils en firent rapport à Haman, pour voir si Mardochée persisterait dans sa résolution; car il leur avait dit qu\u0027il était Juif."
        },
        {
          "text": "Et Haman vit que Mardochée ne fléchissait point le genou et ne se prosternait point devant lui. Il fut rempli de fureur;"
        },
        {
          "text": "mais il dédaigna de porter la main sur Mardochée seul, car on lui avait dit de quel peuple était Mardochée, et il voulut détruire le peuple de Mardochée, tous les Juifs qui se trouvaient dans tout le royaume d\u0027Assuérus."
        },
        {
          "text": "Au premier mois, qui est le mois de Nisan, la douzième année du roi Assuérus, on jeta le pur, c\u0027est-à-dire le sort, devant Haman, pour chaque jour et pour chaque mois, jusqu\u0027au douzième mois, qui est le mois d\u0027Adar."
        },
        {
          "text": "Alors Haman dit au roi Assuérus: Il y a dans toutes les provinces de ton royaume un peuple dispersé et à part parmi les peuples, ayant des lois différentes de celles de tous les peuples et n\u0027observant point les lois du roi. Il n\u0027est pas dans l\u0027intérêt du roi de le laisser en repos."
        },
        {
          "text": "Si le roi le trouve bon, qu\u0027on écrive l\u0027ordre de les faire périr; et je pèserai dix mille talents d\u0027argent entre les mains des fonctionnaires, pour qu\u0027on les porte dans le trésor du roi."
        },
        {
          "text": "Le roi ôta son anneau de la main, et le remit à Haman, fils d\u0027Hammedatha, l\u0027Agaguite, ennemi des Juifs."
        },
        {
          "text": "Et le roi dit à Haman: L\u0027argent t\u0027est donné, et ce peuple aussi; fais-en ce que tu voudras."
        },
        {
          "text": "Les secrétaires du roi furent appelés le treizième jour du premier mois, et l\u0027on écrivit, suivant tout ce qui fut ordonné par Haman, aux satrapes du roi, aux gouverneurs de chaque province et aux chefs de chaque peuple, à chaque province selon son écriture et à chaque peuple selon sa langue. Ce fut au nom du roi Assuérus que l\u0027on écrivit, et on scella avec l\u0027anneau du roi."
        },
        {
          "text": "Les lettres furent envoyées par les courriers dans toutes les provinces du roi, pour qu\u0027on détruisît, qu\u0027on tuât et qu\u0027on fît périr tous les Juifs, jeunes et vieux, petits enfants et femmes, en un seul jour, le treizième du douzième mois, qui est le mois d\u0027Adar, et pour que leurs biens fussent livrés au pillage."
        },
        {
          "text": "Ces lettres renfermaient une copie de l\u0027édit qui devait être publié dans chaque province, et invitaient tous les peuples à se tenir prêts pour ce jour-là."
        },
        {
          "text": "Les courriers partirent en toute hâte, d\u0027après l\u0027ordre du roi. L\u0027édit fut aussi publié dans Suse, la capitale; et tandis que le roi et Haman étaient à boire, la ville de Suse était dans la consternation."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Mardochée, ayant appris tout ce qui se passait, déchira ses vêtements, s\u0027enveloppa d\u0027un sac et se couvrit de cendre. Puis il alla au milieu de la ville en poussant avec force des cris amers,"
        },
        {
          "text": "et se rendit jusqu\u0027à la porte du roi, dont l\u0027entrée était interdite à toute personne revêtue d\u0027un sac."
        },
        {
          "text": "Dans chaque province, partout où arrivaient l\u0027ordre du roi et son édit, il y eut une grande désolation parmi les Juifs; ils jeûnaient, pleuraient et se lamentaient, et beaucoup se couchaient sur le sac et la cendre."
        },
        {
          "text": "Les servantes d\u0027Esther et ses eunuques vinrent lui annoncer cela, et la reine fut très effrayée. Elle envoya des vêtements à Mardochée pour le couvrir et lui faire ôter son sac, mais il ne les accepta pas."
        },
        {
          "text": "Alors Esther appela Hathac, l\u0027un des eunuques que le roi avait placés auprès d\u0027elle, et elle le chargea d\u0027aller demander à Mardochée ce que c\u0027était et d\u0027où cela venait."
        },
        {
          "text": "Hathac se rendit vers Mardochée sur la place de la ville, devant la porte du roi."
        },
        {
          "text": "Et Mardochée lui raconta tout ce qui lui était arrivé, et lui indiqua la somme d\u0027argent qu\u0027Haman avait promis de livrer au trésor du roi en retour du massacre des Juifs."
        },
        {
          "text": "Il lui donna aussi une copie de l\u0027édit publié dans Suse en vue de leur destruction, afin qu\u0027il le montrât à Esther et lui fît tout connaître; et il ordonna qu\u0027Esther se rendît chez le roi pour lui demander grâce et l\u0027implorer en faveur de son peuple."
        },
        {
          "text": "Hathac vint rapporter à Esther les paroles de Mardochée."
        },
        {
          "text": "Esther chargea Hathac d\u0027aller dire à Mardochée:"
        },
        {
          "text": "Tous les serviteurs du roi et le peuple des provinces du roi savent qu\u0027il existe une loi portant peine de mort contre quiconque, homme ou femme, entre chez le roi, dans la cour intérieure, sans avoir été appelé; celui-là seul a la vie sauve, à qui le roi tend le sceptre d\u0027or. Et moi, je n\u0027ai point été appelée auprès du roi depuis trente jours."
        },
        {
          "text": "Lorsque les paroles d\u0027Esther eurent été rapportées à Mardochée,"
        },
        {
          "text": "Mardochée fit répondre à Esther: Ne t\u0027imagine pas que tu échapperas seule d\u0027entre tous les Juifs, parce que tu es dans la maison du roi;"
        },
        {
          "text": "car, si tu te tais maintenant, le secours et la délivrance surgiront d\u0027autre part pour les Juifs, et toi et la maison de ton père vous périrez. Et qui sait si ce n\u0027est pas pour un temps comme celui-ci que tu es parvenue à la royauté?"
        },
        {
          "text": "Esther envoya dire à Mardochée:"
        },
        {
          "text": "Va, rassemble tous les Juifs qui se trouvent à Suse, et jeûnez pour moi, sans manger ni boire pendant trois jours, ni la nuit ni le jour. Moi aussi, je jeûnerai de même avec mes servantes, puis j\u0027entrerai chez le roi, malgré la loi; et si je dois périr, je périrai."
        },
        {
          "text": "Mardochée s\u0027en alla, et fit tout ce qu\u0027Esther lui avait ordonné."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Le troisième jour, Esther mit ses vêtements royaux et se présenta dans la cour intérieure de la maison du roi, devant la maison du roi. Le roi était assis sur son trône royal dans la maison royale, en face de l\u0027entrée de la maison."
        },
        {
          "text": "Lorsque le roi vit la reine Esther debout dans la cour, elle trouva grâce à ses yeux; et le roi tendit à Esther le sceptre d\u0027or qu\u0027il tenait à la main. Esther s\u0027approcha, et toucha le bout du sceptre."
        },
        {
          "text": "Le roi lui dit: Qu\u0027as-tu, reine Esther, et que demandes-tu? Quand ce serait la moitié du royaume, elle te serait donnée."
        },
        {
          "text": "Esther répondit: Si le roi le trouve bon, que le roi vienne aujourd\u0027hui avec Haman au festin que je lui ai préparé."
        },
        {
          "text": "Et le roi dit: Allez tout de suite chercher Haman, comme le désire Esther. Le roi se rendit avec Haman au festin qu\u0027avait préparé Esther."
        },
        {
          "text": "Et pendant qu\u0027on buvait le vin, le roi dit à Esther: Quelle est ta demande? Elle te sera accordée. Que désires-tu? Quand ce serait la moitié du royaume, tu l\u0027obtiendras."
        },
        {
          "text": "Esther répondit: Voici ce que je demande et ce que je désire."
        },
        {
          "text": "Si j\u0027ai trouvé grâce aux yeux du roi, et s\u0027il plaît au roi d\u0027accorder ma demande et de satisfaire mon désir, que le roi vienne avec Haman au festin que je leur préparerai, et demain je donnerai réponse au roi selon son ordre."
        },
        {
          "text": "Haman sortit ce jour-là, joyeux et le coeur content. Mais lorsqu\u0027il vit, à la porte du roi, Mardochée qui ne se levait ni ne se remuait devant lui, il fut rempli de colère contre Mardochée."
        },
        {
          "text": "Il sut néanmoins se contenir, et il alla chez lui. Puis il envoya chercher ses amis et Zéresch, sa femme."
        },
        {
          "text": "Haman leur parla de la magnificence de ses richesses, du nombre de ses fils, de tout ce qu\u0027avait fait le roi pour l\u0027élever en dignité, et du rang qu\u0027il lui avait donné au-dessus des chefs et des serviteurs du roi."
        },
        {
          "text": "Et il ajouta: Je suis même le seul que la reine Esther ait admis avec le roi au festin qu\u0027elle a fait, et je suis encore invité pour demain chez elle avec le roi."
        },
        {
          "text": "Mais tout cela n\u0027est d\u0027aucun prix pour moi aussi longtemps que je verrai Mardochée, le Juif, assis à la porte du roi."
        },
        {
          "text": "Zéresch, sa femme, et tous ses amis lui dirent: Qu\u0027on prépare un bois haut de cinquante coudées, et demain matin demande au roi qu\u0027on y pende Mardochée; puis tu iras joyeux au festin avec le roi. Cet avis plut à Haman, et il fit préparer le bois."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Cette nuit-là, le roi ne put pas dormir, et il se fit apporter le livre des annales, les Chroniques. On les lut devant le roi,"
        },
        {
          "text": "et l\u0027on trouva écrit ce que Mardochée avait révélé au sujet de Bigthan et de Théresch, les deux eunuques du roi, gardes du seuil, qui avaient voulu porter la main sur le roi Assuérus."
        },
        {
          "text": "Le roi dit: Quelle marque de distinction et d\u0027honneur Mardochée a-t-il reçue pour cela? Il n\u0027a rien reçu, répondirent ceux qui servaient le roi."
        },
        {
          "text": "Alors le roi dit: Qui est dans la cour? -Haman était venu dans la cour extérieure de la maison du roi, pour demander au roi de faire pendre Mardochée au bois qu\u0027il avait préparé pour lui. -"
        },
        {
          "text": "Les serviteurs du roi lui répondirent: C\u0027est Haman qui se tient dans la cour. Et le roi dit: Qu\u0027il entre."
        },
        {
          "text": "Haman entra, et le roi lui dit: Que faut-il faire pour un homme que le roi veut honorer? Haman se dit en lui-même: Quel autre que moi le roi voudrait-il honorer?"
        },
        {
          "text": "Et Haman répondit au roi: Pour un homme que le roi veut honorer,"
        },
        {
          "text": "il faut prendre le vêtement royal dont le roi se couvre et le cheval que le roi monte et sur la tête duquel se pose une couronne royale,"
        },
        {
          "text": "remettre le vêtement et le cheval à l\u0027un des principaux chefs du roi, puis revêtir l\u0027homme que le roi veut honorer, le promener à cheval à travers la place de la ville, et crier devant lui: C\u0027est ainsi que l\u0027on fait à l\u0027homme que le roi veut honorer!"
        },
        {
          "text": "Le roi dit à Haman: Prends tout de suite le vêtement et le cheval, comme tu l\u0027as dit, et fais ainsi pour Mardochée, le Juif, qui est assis à la porte du roi; ne néglige rien de tout ce que tu as mentionné."
        },
        {
          "text": "Et Haman prit le vêtement et le cheval, il revêtit Mardochée, il le promena à cheval à travers la place de la ville, et il cria devant lui: C\u0027est ainsi que l\u0027on fait à l\u0027homme que le roi veut honorer!"
        },
        {
          "text": "Mardochée retourna à la porte du roi, et Haman se rendit en hâte chez lui, désolé et la tête voilée."
        },
        {
          "text": "Haman raconta à Zéresch, sa femme, et à tous ses amis, tout ce qui lui était arrivé. Et ses sages, et Zéresch, sa femme, lui dirent: Si Mardochée, devant lequel tu as commencé de tomber, est de la race des Juifs, tu ne pourras rien contre lui, mais tu tomberas devant lui."
        },
        {
          "text": "Comme ils lui parlaient encore, les eunuques du roi arrivèrent et conduisirent aussitôt Haman au festin qu\u0027Esther avait préparé."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Le roi et Haman allèrent au festin chez la reine Esther."
        },
        {
          "text": "Ce second jour, le roi dit encore à Esther, pendant qu\u0027on buvait le vin: Quelle est ta demande, reine Esther? Elle te sera accordée. Que désires-tu? Quand ce serait la moitié du royaume, tu l\u0027obtiendras."
        },
        {
          "text": "La reine Esther répondit: Si j\u0027ai trouvé grâce à tes yeux, ô roi, et si le roi le trouve bon, accorde-moi la vie, voilà ma demande, et sauve mon peuple, voilà mon désir!"
        },
        {
          "text": "Car nous sommes vendus, moi et mon peuple, pour être détruits, égorgés, anéantis. Encore si nous étions vendus pour devenir esclaves et servantes, je me tairais, mais l\u0027ennemi ne saurait compenser le dommage fait au roi."
        },
        {
          "text": "Le roi Assuérus prit la parole et dit à la reine Esther: Qui est-il et où est-il celui qui se propose d\u0027agir ainsi?"
        },
        {
          "text": "Esther répondit: L\u0027oppresseur, l\u0027ennemi, c\u0027est Haman, ce méchant-là! Haman fut saisi de terreur en présence du roi et de la reine."
        },
        {
          "text": "Et le roi, dans sa colère, se leva et quitta le festin, pour aller dans le jardin du palais. Haman resta pour demander grâce de la vie à la reine Esther, car il voyait bien que sa perte était arrêtée dans l\u0027esprit du roi."
        },
        {
          "text": "Lorsque le roi revint du jardin du palais dans la salle du festin, il vit Haman qui s\u0027était précipité vers le lit sur lequel était Esther, et il dit: Serait-ce encore pour faire violence à la reine, chez moi, dans le palais? Dès que cette parole fut sortie de la bouche du roi, on voila le visage d\u0027Haman."
        },
        {
          "text": "Et Harbona, l\u0027un des eunuques, dit en présence du roi: Voici, le bois préparé par Haman pour Mardochée, qui a parlé pour le bien du roi, est dressé dans la maison d\u0027Haman, à une hauteur de cinquante coudées. Le roi dit: Qu\u0027on y pende Haman!"
        },
        {
          "text": "Et l\u0027on pendit Haman au bois qu\u0027il avait préparé pour Mardochée. Et la colère du roi s\u0027apaisa."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "En ce même jour, le roi Assuérus donna à la reine Esther la maison d\u0027Haman, l\u0027ennemi des Juifs; et Mardochée parut devant le roi, car Esther avait fait connaître la parenté qui l\u0027unissait à elle."
        },
        {
          "text": "Le roi ôta son anneau, qu\u0027il avait repris à Haman, et le donna à Mardochée; Esther, de son côté, établit Mardochée sur la maison d\u0027Haman."
        },
        {
          "text": "Puis Esther parla de nouveau en présence du roi. Elle se jeta à ses pieds, elle pleura, elle le supplia d\u0027empêcher les effets de la méchanceté d\u0027Haman, l\u0027Agaguite, et la réussite de ses projets contre les Juifs."
        },
        {
          "text": "Le roi tendit le sceptre d\u0027or à Esther, qui se releva et resta debout devant le roi."
        },
        {
          "text": "Elle dit alors: Si le roi le trouve bon et si j\u0027ai trouvé grâce devant lui, si la chose paraît convenable au roi et si je suis agréable à ses yeux, qu\u0027on écrive pour révoquer les lettres conçues par Haman, fils d\u0027Hammedatha, l\u0027Agaguite, et écrites par lui dans le but de faire périr les Juifs qui sont dans toutes les provinces du roi."
        },
        {
          "text": "Car comment pourrais-je voir le malheur qui atteindrait mon peuple, et comment pourrais-je voir la destruction de ma race?"
        },
        {
          "text": "Le roi Assuérus dit à la reine Esther et au Juif Mardochée: Voici, j\u0027ai donné à Esther la maison d\u0027Haman, et il a été pendu au bois pour avoir étendu la main contre les Juifs."
        },
        {
          "text": "Écrivez donc en faveur des Juifs comme il vous plaira, au nom du roi, et scellez avec l\u0027anneau du roi; car une lettre écrite au nom du roi et scellée avec l\u0027anneau du roi ne peut être révoquée."
        },
        {
          "text": "Les secrétaires du roi furent appelés en ce temps, le vingt-troisième jour du troisième mois, qui est le mois de Sivan, et l\u0027on écrivit, suivant tout ce qui fut ordonné par Mardochée, aux Juifs, aux satrapes, aux gouverneurs et aux chefs des cent vingt-sept provinces situées de l\u0027Inde à l\u0027Éthiopie, à chaque province selon son écriture, à chaque peuple selon sa langue, et aux Juifs selon leur écriture et selon leur langue."
        },
        {
          "text": "On écrivit au nom du roi Assuérus, et l\u0027on scella avec l\u0027anneau du roi. On envoya les lettres par des courriers ayant pour montures des chevaux et des mulets nés de juments."
        },
        {
          "text": "Par ces lettres, le roi donnait aux Juifs, en quelque ville qu\u0027ils fussent, la permission de se rassembler et de défendre leur vie, de détruire, de tuer et de faire périr, avec leurs petits enfants et leurs femmes, tous ceux de chaque peuple et de chaque province qui prendraient les armes pour les attaquer, et de livrer leurs biens au pillage,"
        },
        {
          "text": "et cela en un seul jour, dans toutes les provinces du roi Assuérus, le treizième du douzième mois, qui est le mois d\u0027Adar."
        },
        {
          "text": "Ces lettres renfermaient une copie de l\u0027édit qui devait être publié dans chaque province, et informaient tous les peuples que les Juifs se tiendraient prêts pour ce jour-là à se venger de leurs ennemis."
        },
        {
          "text": "Les courriers, montés sur des chevaux et des mulets, partirent aussitôt et en toute hâte, d\u0027après l\u0027ordre du roi. L\u0027édit fut aussi publié dans Suse, la capitale."
        },
        {
          "text": "Mardochée sortit de chez le roi, avec un vêtement royal bleu et blanc, une grande couronne d\u0027or, et un manteau de byssus et de pourpre. La ville de Suse poussait des cris et se réjouissait."
        },
        {
          "text": "Il n\u0027y avait pour les Juifs que bonheur et joie, allégresse et gloire."
        },
        {
          "text": "Dans chaque province et dans chaque ville, partout où arrivaient l\u0027ordre du roi et son édit, il y eut parmi les Juifs de la joie et de l\u0027allégresse, des festins et des fêtes. Et beaucoup de gens d\u0027entre les peuples du pays se firent Juifs, car la crainte des Juifs les avait saisis."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Au douzième mois, qui est le mois d\u0027Adar, le treizième jour du mois, jour où devaient s\u0027exécuter l\u0027ordre et l\u0027édit du roi, et où les ennemis des Juifs avaient espéré dominer sur eux, ce fut le contraire qui arriva, et les Juifs dominèrent sur leurs ennemis."
        },
        {
          "text": "Les Juifs se rassemblèrent dans leurs villes, dans toutes les provinces du roi Assuérus, pour mettre la main sur ceux qui cherchaient leur perte; et personne ne put leur résister, car la crainte qu\u0027on avait d\u0027eux s\u0027était emparée de tous les peuples."
        },
        {
          "text": "Et tous les chefs des provinces, les satrapes, les gouverneurs, les fonctionnaires du roi, soutinrent les Juifs, à cause de l\u0027effroi que leur inspirait Mardochée."
        },
        {
          "text": "Car Mardochée était puissant dans la maison du roi, et sa renommée se répandait dans toutes les provinces, parce qu\u0027il devenait de plus en plus puissant."
        },
        {
          "text": "Les Juifs frappèrent à coups d\u0027épée tous leurs ennemis, ils les tuèrent et les firent périr; ils traitèrent comme il leur plut ceux qui leur étaient hostiles."
        },
        {
          "text": "Dans Suse, la capitale, les Juifs tuèrent et firent périr cinq cents hommes,"
        },
        {
          "text": "et ils égorgèrent Parschandatha, Dalphon, Aspatha,"
        },
        {
          "text": "Poratha, Adalia, Aridatha,"
        },
        {
          "text": "Parmaschtha, Arizaï, Aridaï et Vajezatha,"
        },
        {
          "text": "les dix fils d\u0027Haman, fils d\u0027Hammedatha, l\u0027ennemi des Juifs. Mais ils ne mirent pas la main au pillage."
        },
        {
          "text": "Ce jour-là, le nombre de ceux qui avaient été tués dans Suse, la capitale, parvint à la connaissance du roi."
        },
        {
          "text": "Et le roi dit à la reine Esther: Les Juifs ont tué et fait périr dans Suse, la capitale, cinq cents hommes et les dix fils d\u0027Haman; qu\u0027auront-ils fait dans le reste des provinces du roi? Quelle est ta demande? Elle te sera accordée. Que désires-tu encore? Tu l\u0027obtiendras."
        },
        {
          "text": "Esther répondit: Si le roi le trouve bon, qu\u0027il soit permis aux Juifs qui sont à Suse d\u0027agir encore demain selon le décret d\u0027aujourd\u0027hui, et que l\u0027on pende au bois les dix fils d\u0027Haman."
        },
        {
          "text": "Et le roi ordonna de faire ainsi. L\u0027édit fut publié dans Suse. On pendit les dix fils d\u0027Haman;"
        },
        {
          "text": "et les Juifs qui se trouvaient à Suse se rassemblèrent de nouveau le quatorzième jour du mois d\u0027Adar et tuèrent dans Suse trois cents hommes. Mais ils ne mirent pas la main au pillage."
        },
        {
          "text": "Les autres Juifs qui étaient dans les provinces du roi se rassemblèrent et défendirent leur vie; ils se procurèrent du repos en se délivrant de leurs ennemis, et ils tuèrent soixante-quinze mille de ceux qui leur étaient hostiles. Mais ils ne mirent pas la main au pillage."
        },
        {
          "text": "Ces choses arrivèrent le treizième jour du mois d\u0027Adar. Les Juifs se reposèrent le quatorzième, et ils en firent un jour de festin et de joie."
        },
        {
          "text": "Ceux qui se trouvaient à Suse, s\u0027étant rassemblés le treizième jour et le quatorzième jour, se reposèrent le quinzième, et ils en firent un jour de festin et de joie."
        },
        {
          "text": "C\u0027est pourquoi les Juifs de la campagne, qui habitent des villes sans murailles, font du quatorzième jour du mois d\u0027Adar un jour de joie, de festin et de fête, où l\u0027on s\u0027envoie des portions les uns aux autres."
        },
        {
          "text": "Mardochée écrivit ces choses, et il envoya des lettres à tous les Juifs qui étaient dans toutes les provinces du roi Assuérus, auprès et au loin."
        },
        {
          "text": "Il leur prescrivait de célébrer chaque année le quatorzième jour et le quinzième jour du mois d\u0027Adar"
        },
        {
          "text": "comme les jours où ils avaient obtenu du repos en se délivrant de leurs ennemis, de célébrer le mois où leur tristesse avait été changée en joie et leur désolation en jour de fête, et de faire de ces jours des jours de festin et de joie où l\u0027on s\u0027envoie des portions les uns aux autres et où l\u0027on distribue des dons aux indigents."
        },
        {
          "text": "Les Juifs s\u0027engagèrent à faire ce qu\u0027ils avaient déjà commencé et ce que Mardochée leur écrivit."
        },
        {
          "text": "Car Haman, fils d\u0027Hammedatha, l\u0027Agaguite, ennemi de tous les Juifs, avait formé le projet de les faire périr, et il avait jeté le pur, c\u0027est-à-dire le sort, afin de les tuer et de les détruire;"
        },
        {
          "text": "mais Esther s\u0027étant présentée devant le roi, le roi ordonna par écrit de faire retomber sur la tête d\u0027Haman le méchant projet qu\u0027il avait formé contre les Juifs, et de le pendre au bois, lui et ses fils."
        },
        {
          "text": "C\u0027est pourquoi on appela ces jours Purim, du nom de pur. D\u0027après tout le contenu de cette lettre, d\u0027après ce qu\u0027ils avaient eux-mêmes vu et ce qui leur était arrivé,"
        },
        {
          "text": "les Juifs prirent pour eux, pour leur postérité, et pour tous ceux qui s\u0027attacheraient à eux, la résolution et l\u0027engagement irrévocables de célébrer chaque année ces deux jours, selon le mode prescrit et au temps fixé."
        },
        {
          "text": "Ces jours devaient être rappelés et célébrés de génération en génération, dans chaque famille, dans chaque province et dans chaque ville; et ces jours de Purim ne devaient jamais être abolis au milieu des Juifs, ni le souvenir s\u0027en effacer parmi leurs descendants."
        },
        {
          "text": "La reine Esther, fille d\u0027Abichaïl, et le Juif Mardochée écrivirent d\u0027une manière pressante une seconde fois pour confirmer la lettre sur les Purim."
        },
        {
          "text": "On envoya des lettres à tous les Juifs, dans les cent vingt-sept provinces du roi Assuérus. Elles contenaient des paroles de paix et de fidélité,"
        },
        {
          "text": "pour prescrire ces jours de Purim au temps fixé, comme le Juif Mardochée et la reine Esther les avaient établis pour eux, et comme ils les avaient établis pour eux-mêmes et pour leur postérité, à l\u0027occasion de leur jeûne et de leurs cris."
        },
        {
          "text": "Ainsi l\u0027ordre d\u0027Esther confirma l\u0027institution des Purim, et cela fut écrit dans le livre."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Le roi Assuérus imposa un tribut au pays et aux îles de la mer."
        },
        {
          "text": "Tous les faits concernant sa puissance et ses exploits, et les détails sur la grandeur à laquelle le roi éleva Mardochée, ne sont-ils pas écrits dans le livre des Chroniques des rois des Mèdes et des Perses?"
        },
        {
          "text": "Car le Juif Mardochée était le premier après le roi Assuérus; considéré parmi les Juifs et aimé de la multitude de ses frères, il rechercha le bien de son peuple et parla pour le bonheur de toute sa race."
        }
      ]
    }
  ]
}