{
  "bnumber": "7",
  "CHAPTER": [
    {
      "VERS": [
        {
          "text": "Après la mort de Josué, les enfants d\u0027Israël consultèrent l\u0027Éternel, en disant: Qui de nous montera le premier contre les Cananéens, pour les attaquer?"
        },
        {
          "text": "L\u0027Éternel répondit: Juda montera, voici, j\u0027ai livré le pays entre ses mains."
        },
        {
          "text": "Et Juda dit à Siméon, son frère: Monte avec moi dans le pays qui m\u0027est échu par le sort, et nous combattrons les Cananéens; j\u0027irai aussi avec toi dans celui qui t\u0027est tombé en partage. Et Siméon alla avec lui."
        },
        {
          "text": "Juda monta, et l\u0027Éternel livra entre leurs mains les Cananéens et les Phéréziens; ils battirent dix mille hommes à Bézek."
        },
        {
          "text": "Ils trouvèrent Adoni Bézek à Bézek; ils l\u0027attaquèrent, et ils battirent les Cananéens et les Phéréziens."
        },
        {
          "text": "Adoni Bézek prit la fuite; mais ils le poursuivirent et le saisirent, et ils lui coupèrent les pouces des mains et des pieds."
        },
        {
          "text": "Adoni Bézek dit: Soixante-dix rois, ayant les pouces des mains et des pieds coupés, ramassaient sous ma table; Dieu me rend ce que j\u0027ai fait. On l\u0027emmena à Jérusalem, et il y mourut."
        },
        {
          "text": "Les fils de Juda attaquèrent Jérusalem et la prirent, ils la frappèrent du tranchant de l\u0027épée et mirent le feu à la ville."
        },
        {
          "text": "Les fils de Juda descendirent ensuite, pour combattre les Cananéens qui habitaient la montagne, la contrée du midi et la plaine."
        },
        {
          "text": "Juda marcha contre les Cananéens qui habitaient à Hébron, appelée autrefois Kirjath Arba; et il battit Schéschaï, Ahiman et Talmaï."
        },
        {
          "text": "De là il marcha contre les habitants de Debir: Debir s\u0027appelait autrefois Kirjath Sépher."
        },
        {
          "text": "Caleb dit: Je donnerai ma fille Acsa pour femme à celui qui battra Kirjath Sépher et qui la prendra."
        },
        {
          "text": "Othniel, fils de Kenaz, frère cadet de Caleb, s\u0027en empara; et Caleb lui donna pour femme sa fille Acsa."
        },
        {
          "text": "Lorsqu\u0027elle fut entrée chez Othniel, elle le sollicita de demander à son père un champ. Elle descendit de dessus son âne; et Caleb lui dit: Qu\u0027as-tu?"
        },
        {
          "text": "Elle lui répondit: Fais-moi un présent, car tu m\u0027as donné une terre du midi; donne-moi aussi des sources d\u0027eau. Et Caleb lui donna les sources supérieures et les sources inférieures."
        },
        {
          "text": "Les fils du Kénien, beau-père de Moïse, montèrent de la ville des palmiers, avec les fils de Juda, dans le désert de Juda au midi d\u0027Arad, et ils allèrent s\u0027établir parmi le peuple."
        },
        {
          "text": "Juda se mit en marche avec Siméon, son frère, et ils battirent les Cananéens qui habitaient à Tsephath; ils dévouèrent la ville par interdit, et on l\u0027appela Horma."
        },
        {
          "text": "Juda s\u0027empara encore de Gaza et de son territoire, d\u0027Askalon et de son territoire, et d\u0027Ékron et de son territoire."
        },
        {
          "text": "L\u0027Éternel fut avec Juda; et Juda se rendit maître de la montagne, mais il ne put chasser les habitants de la plaine, parce qu\u0027ils avaient des chars de fer."
        },
        {
          "text": "On donna Hébron à Caleb, comme l\u0027avait dit Moïse; et il en chassa les trois fils d\u0027Anak."
        },
        {
          "text": "Les fils de Benjamin ne chassèrent point les Jébusiens qui habitaient à Jérusalem; et les Jébusiens ont habité jusqu\u0027à ce jour dans Jérusalem avec les fils de Benjamin."
        },
        {
          "text": "La maison de Joseph monta aussi contre Béthel, et l\u0027Éternel fut avec eux."
        },
        {
          "text": "La maison de Joseph fit explorer Béthel, qui s\u0027appelait autrefois Luz."
        },
        {
          "text": "Les gardes virent un homme qui sortait de la ville, et ils lui dirent: Montre-nous par où nous pourrons entrer dans la ville, et nous te ferons grâce."
        },
        {
          "text": "Il leur montra par où ils pourraient entrer dans la ville. Et ils frappèrent la ville du tranchant de l\u0027épée; mais ils laissèrent aller cet homme et toute sa famille."
        },
        {
          "text": "Cet homme se rendit dans le pays des Héthiens; il bâtit une ville, et lui donna le nom de Luz, nom qu\u0027elle a porté jusqu\u0027à ce jour."
        },
        {
          "text": "Manassé ne chassa point les habitants de Beth Schean et des villes de son ressort, de Thaanac et des villes de son ressort, de Dor et des villes de son ressort, de Jibleam et des villes de son ressort, de Meguiddo et des villes de son ressort; et les Cananéens voulurent rester dans ce pays."
        },
        {
          "text": "Lorsqu\u0027Israël fut assez fort, il assujettit les Cananéens à un tribut, mais il ne les chassa point."
        },
        {
          "text": "Éphraïm ne chassa point les Cananéens qui habitaient à Guézer, et les Cananéens habitèrent au milieu d\u0027Éphraïm à Guézer."
        },
        {
          "text": "Zabulon ne chassa point les habitants de Kitron, ni les habitants de Nahalol; et les Cananéens habitèrent au milieu de Zabulon, mais ils furent assujettis à un tribut."
        },
        {
          "text": "Aser ne chassa point les habitants d\u0027Acco, ni les habitants de Sidon, ni ceux d\u0027Achlal, d\u0027Aczib, de Helba, d\u0027Aphik et de Rehob;"
        },
        {
          "text": "et les Asérites habitèrent au milieu des Cananéens, habitants du pays, car ils ne les chassèrent point."
        },
        {
          "text": "Nephthali ne chassa point les habitants de Beth Schémesch, ni les habitants de Beth Anath, et il habita au milieu des Cananéens, habitants du pays, mais les habitants de Beth Schémesch et de Beth Anath furent assujettis à un tribut."
        },
        {
          "text": "Les Amoréens repoussèrent dans la montagne les fils de Dan, et ne les laissèrent pas descendre dans la plaine."
        },
        {
          "text": "Les Amoréens voulurent rester à Har Hérès, à Ajalon et à Schaalbim; mais la main de la maison de Joseph s\u0027appesantit sur eux, et ils furent assujettis à un tribut."
        },
        {
          "text": "Le territoire des Amoréens s\u0027étendait depuis la montée d\u0027Akrabbim, depuis Séla, et en dessus."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Un envoyé de l\u0027Éternel monta de Guilgal à Bokim, et dit: Je vous ai fait monter hors d\u0027Égypte, et je vous ai amenés dans le pays que j\u0027ai juré à vos pères de vous donner. J\u0027ai dit: Jamais je ne romprai mon alliance avec vous;"
        },
        {
          "text": "et vous, vous ne traiterez point alliance avec les habitants de ce pays, vous renverserez leurs autels. Mais vous n\u0027avez point obéi à ma voix. Pourquoi avez-vous fait cela?"
        },
        {
          "text": "J\u0027ai dit alors: Je ne les chasserai point devant vous; mais ils seront à vos côtés, et leurs dieux vous seront un piège."
        },
        {
          "text": "Lorsque l\u0027envoyé de l\u0027Éternel eut dit ces paroles à tous les enfants d\u0027Israël, le peuple éleva la voix et pleura."
        },
        {
          "text": "Ils donnèrent à ce lieu le nom de Bokim, et ils y offrirent des sacrifices à l\u0027Éternel."
        },
        {
          "text": "Josué renvoya le peuple, et les enfants d\u0027Israël allèrent chacun dans son héritage pour prendre possession du pays."
        },
        {
          "text": "Le peuple servit l\u0027Éternel pendant toute la vie de Josué, et pendant toute la vie des anciens qui survécurent à Josué et qui avaient vu toutes les grandes choses que l\u0027Éternel avait faites en faveur d\u0027Israël."
        },
        {
          "text": "Josué, fils de Nun, serviteur de l\u0027Éternel, mourut âgé de cent dix ans."
        },
        {
          "text": "On l\u0027ensevelit dans le territoire qu\u0027il avait eu en partage, à Thimnath Hérès, dans la montagne d\u0027Éphraïm, au nord de la montagne de Gaasch."
        },
        {
          "text": "Toute cette génération fut recueillie auprès de ses pères, et il s\u0027éleva après elle une autre génération, qui ne connaissait point l\u0027Éternel, ni ce qu\u0027il avait fait en faveur d\u0027Israël."
        },
        {
          "text": "Les enfants d\u0027Israël firent alors ce qui déplaît à l\u0027Éternel, et ils servirent les Baals."
        },
        {
          "text": "Ils abandonnèrent l\u0027Éternel, le Dieu de leurs pères, qui les avait fait sortir du pays d\u0027Égypte, et ils allèrent après d\u0027autres dieux d\u0027entre les dieux des peuples qui les entouraient; ils se prosternèrent devant eux, et ils irritèrent l\u0027Éternel."
        },
        {
          "text": "Ils abandonnèrent l\u0027Éternel, et ils servirent Baal et les Astartés."
        },
        {
          "text": "La colère de l\u0027Éternel s\u0027enflamma contre Israël. Il les livra entre les mains de pillards qui les pillèrent, il les vendit entre les mains de leurs ennemis d\u0027alentour, et ils ne purent plus résister à leurs ennemis."
        },
        {
          "text": "Partout où ils allaient, la main de l\u0027Éternel était contre eux pour leur faire du mal, comme l\u0027Éternel l\u0027avait dit, comme l\u0027Éternel le leur avait juré. Ils furent ainsi dans une grande détresse."
        },
        {
          "text": "L\u0027Éternel suscita des juges, afin qu\u0027ils les délivrassent de la main de ceux qui les pillaient."
        },
        {
          "text": "Mais ils n\u0027écoutèrent pas même leurs juges, car ils se prostituèrent à d\u0027autres dieux, se prosternèrent devant eux. Ils se détournèrent promptement de la voie qu\u0027avaient suivie leurs pères, et ils n\u0027obéirent point comme eux aux commandements de l\u0027Éternel."
        },
        {
          "text": "Lorsque l\u0027Éternel leur suscitait des juges, l\u0027Éternel était avec le juge, et il les délivrait de la main de leurs ennemis pendant toute la vie du juge; car l\u0027Éternel avait pitié de leurs gémissements contre ceux qui les opprimaient et les tourmentaient."
        },
        {
          "text": "Mais, à la mort du juge, ils se corrompaient de nouveau plus que leurs pères, en allant après d\u0027autres dieux pour les servir et se prosterner devant eux, et ils persévéraient dans la même conduite et le même endurcissement."
        },
        {
          "text": "Alors la colère de l\u0027Éternel s\u0027enflamma contre Israël, et il dit: Puisque cette nation a transgressé mon alliance que j\u0027avais prescrite à ses pères, et puisqu\u0027ils n\u0027ont point obéi à ma voix,"
        },
        {
          "text": "je ne chasserai plus devant eux aucune des nations que Josué laissa quand il mourut."
        },
        {
          "text": "C\u0027est ainsi que je mettrai par elles Israël à l\u0027épreuve, pour savoir s\u0027ils prendront garde ou non de suivre la voie de l\u0027Éternel, comme leurs pères y ont pris garde."
        },
        {
          "text": "Et l\u0027Éternel laissa en repos ces nations qu\u0027il n\u0027avait pas livrées entre les mains de Josué, et il ne se hâta point de les chasser."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Voici les nations que l\u0027Éternel laissa pour éprouver par elles Israël, tous ceux qui n\u0027avaient pas connu toutes les guerres de Canaan."
        },
        {
          "text": "Il voulait seulement que les générations des enfants d\u0027Israël connussent et apprissent la guerre, ceux qui ne l\u0027avaient pas connue auparavant."
        },
        {
          "text": "Ces nations étaient: les cinq princes des Philistins, tous les Cananéens, les Sidoniens, et les Héviens qui habitaient la montagne du Liban, depuis la montagne de Baal Hermon jusqu\u0027à l\u0027entrée de Hamath."
        },
        {
          "text": "Ces nations servirent à mettre Israël à l\u0027épreuve, afin que l\u0027Éternel sût s\u0027ils obéiraient aux commandements qu\u0027il avait prescrits à leurs pères par Moïse."
        },
        {
          "text": "Et les enfants d\u0027Israël habitèrent au milieu des Cananéens, des Héthiens, des Amoréens, des Phéréziens, des Héviens et des Jébusiens;"
        },
        {
          "text": "ils prirent leurs filles pour femmes, ils donnèrent à leurs fils leurs propres filles, et ils servirent leurs dieux."
        },
        {
          "text": "Les enfants d\u0027Israël firent ce qui déplaît à l\u0027Éternel, ils oublièrent l\u0027Éternel, et ils servirent les Baals et les idoles."
        },
        {
          "text": "La colère de l\u0027Éternel s\u0027enflamma contre Israël, et il les vendit entre les mains de Cuschan Rischeathaïm, roi de Mésopotamie. Et les enfants d\u0027Israël furent asservis huit ans à Cuschan Rischeathaïm."
        },
        {
          "text": "Les enfants d\u0027Israël crièrent à l\u0027Éternel, et l\u0027Éternel leur suscita un libérateur qui les délivra, Othniel, fils de Kenaz, frère cadet de Caleb."
        },
        {
          "text": "L\u0027esprit de l\u0027Éternel fut sur lui. Il devint juge en Israël, et il partit pour la guerre. L\u0027Éternel livra entre ses mains Cuschan Rischeathaïm, roi de Mésopotamie, et sa main fut puissante contre Cuschan Rischeathaïm."
        },
        {
          "text": "Le pays fut en repos pendant quarante ans. Et Othniel, fils de Kenaz, mourut."
        },
        {
          "text": "Les enfants d\u0027Israël firent encore ce qui déplaît à l\u0027Éternel; et l\u0027Éternel fortifia Églon, roi de Moab, contre Israël, parce qu\u0027ils avaient fait ce qui déplaît à l\u0027Éternel."
        },
        {
          "text": "Églon réunit à lui les fils d\u0027Ammon et les Amalécites, et il se mit en marche. Il battit Israël, et ils s\u0027emparèrent de la ville des palmiers."
        },
        {
          "text": "Et les enfants d\u0027Israël furent asservis dix-huit ans à Églon, roi de Moab."
        },
        {
          "text": "Les enfants d\u0027Israël crièrent à l\u0027Éternel, et l\u0027Éternel leur suscita un libérateur, Éhud, fils de Guéra, Benjamite, qui ne se servait pas de la main droite. Les enfants d\u0027Israël envoyèrent par lui un présent à Églon, roi de Moab."
        },
        {
          "text": "Éhud se fit une épée à deux tranchants, longue d\u0027une coudée, et il la ceignit sous ses vêtements, au côté droit."
        },
        {
          "text": "Il offrit le présent à Églon, roi de Moab: or Églon était un homme très gras."
        },
        {
          "text": "Lorsqu\u0027il eut achevé d\u0027offrir le présent, il renvoya les gens qui l\u0027avaient apporté."
        },
        {
          "text": "Il revint lui-même depuis les carrières près de Guilgal, et il dit: O roi! j\u0027ai quelque chose de secret à te dire. Le roi dit: Silence! Et tous ceux qui étaient auprès de lui sortirent."
        },
        {
          "text": "Éhud l\u0027aborda comme il était assis seul dans sa chambre d\u0027été, et il dit: J\u0027ai une parole de Dieu pour toi. Églon se leva de son siège."
        },
        {
          "text": "Alors Éhud avança la main gauche, tira l\u0027épée de son côté droit, et la lui enfonça dans le ventre."
        },
        {
          "text": "La poignée même entra après la lame, et la graisse se referma autour de la lame; car il ne retira pas du ventre l\u0027épée, qui sortit par derrière."
        },
        {
          "text": "Éhud sortit par le portique, ferma sur lui les portes de la chambre haute, et tira le verrou."
        },
        {
          "text": "Quand il fut sorti, les serviteurs du roi vinrent et regardèrent; et voici, les portes de la chambre haute étaient fermées au verrou. Ils dirent: Sans doute il se couvre les pieds dans la chambre d\u0027été."
        },
        {
          "text": "Ils attendirent longtemps; et comme il n\u0027ouvrait pas les portes de la chambre haute, ils prirent la clé et ouvrirent, et voici, leur maître était mort, étendu par terre."
        },
        {
          "text": "Pendant leurs délais, Éhud prit la fuite, dépassa les carrières, et se sauva à Seïra."
        },
        {
          "text": "Dès qu\u0027il fut arrivé, il sonna de la trompette dans la montagne d\u0027Éphraïm. Les enfants d\u0027Israël descendirent avec lui de la montagne, et il se mit à leur tête."
        },
        {
          "text": "Il leur dit: Suivez-moi, car l\u0027Éternel a livré entre vos mains les Moabites, vos ennemis. Ils descendirent après lui, s\u0027emparèrent des gués du Jourdain vis-à-vis de Moab, et ne laissèrent passer personne."
        },
        {
          "text": "Ils battirent dans ce temps-là environ dix mille hommes de Moab, tous robustes, tous vaillants, et pas un n\u0027échappa."
        },
        {
          "text": "En ce jour, Moab fut humilié sous la main d\u0027Israël. Et le pays fut en repos pendant quatre-vingts ans."
        },
        {
          "text": "Après lui, il y eut Schamgar, fils d\u0027Anath. Il battit six cents hommes des Philistins avec un aiguillon à boeufs. Et lui aussi fut un libérateur d\u0027Israël."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Les enfants d\u0027Israël firent encore ce qui déplaît à l\u0027Éternel, après qu\u0027Éhud fut mort."
        },
        {
          "text": "Et l\u0027Éternel les vendit entre les mains de Jabin, roi de Canaan, qui régnait à Hatsor. Le chef de son armée était Sisera, et habitait à Haroscheth Goïm."
        },
        {
          "text": "Les enfants d\u0027Israël crièrent à l\u0027Éternel, car Jabin avait neuf cents chars de fer, et il opprimait avec violence les enfants d\u0027Israël depuis vingt ans."
        },
        {
          "text": "Dans ce temps-là, Débora, prophétesse, femme de Lappidoth, était juge en Israël."
        },
        {
          "text": "Elle siégeait sous le palmier de Débora, entre Rama et Béthel, dans la montagne d\u0027Éphraïm; et les enfants d\u0027Israël montaient vers elle pour être jugés."
        },
        {
          "text": "Elle envoya appeler Barak, fils d\u0027Abinoam, de Kédesch Nephthali, et elle lui dit: N\u0027est-ce pas l\u0027ordre qu\u0027a donné l\u0027Éternel, le Dieu d\u0027Israël? Va, dirige-toi sur le mont Thabor, et prends avec toi dix mille hommes des enfants de Nephthali et des enfants de Zabulon;"
        },
        {
          "text": "j\u0027attirerai vers toi, au torrent de Kison, Sisera, chef de l\u0027armée de Jabin, avec ses chars et ses troupes, et je le livrerai entre tes mains."
        },
        {
          "text": "Barak lui dit: Si tu viens avec moi, j\u0027irai; mais si tu ne viens pas avec moi, je n\u0027irai pas."
        },
        {
          "text": "Elle répondit: J\u0027irai bien avec toi; mais tu n\u0027auras point de gloire sur la voie où tu marches, car l\u0027Éternel livrera Sisera entre les mains d\u0027une femme. Et Débora se leva, et elle se rendit avec Barak à Kédesch."
        },
        {
          "text": "Barak convoqua Zabulon et Nephthali à Kédesch; dix mille hommes marchèrent à sa suite, et Débora partit avec lui."
        },
        {
          "text": "Héber, le Kénien, s\u0027était séparé des Kéniens, des fils de Hobab, beau-père de Moïse, et il avait dressé sa tente jusqu\u0027au chêne de Tsaannaïm, près de Kédesch."
        },
        {
          "text": "On informa Sisera que Barak, fils d\u0027Abinoam, s\u0027était dirigé sur le mont Thabor."
        },
        {
          "text": "Et, depuis Haroscheth Goïm, Sisera rassembla vers le torrent de Kison tous ses chars, neuf cents chars de fer, et tout le peuple qui était avec lui."
        },
        {
          "text": "Alors Débora dit à Barak: Lève-toi, car voici le jour où l\u0027Éternel livre Sisera entre tes mains. L\u0027Éternel ne marche-t-il pas devant toi? Et Barak descendit du mont Thabor, ayant dix mille hommes à sa suite."
        },
        {
          "text": "L\u0027Éternel mit en déroute devant Barak, par le tranchant de l\u0027épée, Sisera, tous ses chars et tout le camp. Sisera descendit de son char, et s\u0027enfuit à pied."
        },
        {
          "text": "Barak poursuivit les chars et l\u0027armée jusqu\u0027à Haroscheth Goïm; et toute l\u0027armée de Sisera tomba sous le tranchant de l\u0027épée, sans qu\u0027il en restât un seul homme."
        },
        {
          "text": "Sisera se réfugia à pied dans la tente de Jaël, femme de Héber, le Kénien; car il y avait paix entre Jabin, roi de Hatsor, et la maison de Héber, le Kénien."
        },
        {
          "text": "Jaël sortit au-devant de Sisera, et lui dit: Entre, mon seigneur, entre chez moi, ne crains point. Il entra chez elle dans la tente, et elle le cacha sous une couverture."
        },
        {
          "text": "Il lui dit: Donne-moi, je te prie, un peu d\u0027eau à boire, car j\u0027ai soif. Elle ouvrit l\u0027outre du lait, lui donna à boire, et le couvrit."
        },
        {
          "text": "Il lui dit encore: Tiens-toi à l\u0027entrée de la tente, et si l\u0027on vient t\u0027interroger en disant: Y a-t-il ici quelqu\u0027un? tu répondras: Non."
        },
        {
          "text": "Jaël, femme de Héber, saisit un pieu de la tente, prit en main le marteau, s\u0027approcha de lui doucement, et lui enfonça dans la tempe le pieu, qui pénétra en terre. Il était profondément endormi et accablé de fatigue; et il mourut."
        },
        {
          "text": "Comme Barak poursuivait Sisera, Jaël sortit à sa rencontre et lui dit: Viens, et je te montrerai l\u0027homme que tu cherches. Il entra chez elle, et voici, Sisera était étendu mort, le pieu dans la tempe."
        },
        {
          "text": "En ce jour, Dieu humilia Jabin, roi de Canaan, devant les enfants d\u0027Israël."
        },
        {
          "text": "Et la main des enfants d\u0027Israël s\u0027appesantit de plus en plus sur Jabin, roi de Canaan, jusqu\u0027à ce qu\u0027ils eussent exterminé Jabin, roi de Canaan."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "En ce jour-là, Débora chanta ce cantique, avec Barak, fils d\u0027Abinoam:"
        },
        {
          "text": "Des chefs se sont mis à la tête du peuple en Israël, Et le peuple s\u0027est montré prêt à combattre: Bénissez-en l\u0027Éternel!"
        },
        {
          "text": "Rois, écoutez! Princes, prêtez l\u0027oreille! Je chanterai, oui, je chanterai à l\u0027Éternel, Je chanterai à l\u0027Éternel, le Dieu d\u0027Israël."
        },
        {
          "text": "O Éternel! quand tu sortis de Séir, Quand tu t\u0027avanças des champs d\u0027Édom, La terre trembla, et les cieux se fondirent Et les nuées se fondirent en eaux;"
        },
        {
          "text": "Les montagnes s\u0027ébranlèrent devant l\u0027Éternel, Ce Sinaï devant l\u0027Éternel, le Dieu d\u0027Israël."
        },
        {
          "text": "Au temps de Schamgar, fils d\u0027Anath, Au temps de Jaël, les routes étaient abandonnées, Et ceux qui voyageaient prenaient des chemins détournés."
        },
        {
          "text": "Les chefs étaient sans force en Israël, sans force, Quand je me suis levée, moi, Débora, Quand je me suis levée comme une mère en Israël."
        },
        {
          "text": "Il avait choisi de nouveaux dieux: Alors la guerre était aux portes; On ne voyait ni bouclier ni lance Chez quarante milliers en Israël."
        },
        {
          "text": "Mon coeur est aux chefs d\u0027Israël, A ceux du peuple qui se sont montrés prêts à combattre. Bénissez l\u0027Éternel!"
        },
        {
          "text": "Vous qui montez de blanches ânesses, Vous qui avez pour sièges des tapis, Et vous qui marchez sur la route, chantez!"
        },
        {
          "text": "Que de leur voix les archers, du milieu des abreuvoirs, Célèbrent les bienfaits de l\u0027Éternel, Les bienfaits de son conducteur en Israël! Alors le peuple de l\u0027Éternel descendit aux portes."
        },
        {
          "text": "Réveille-toi, réveille-toi, Débora! Réveille-toi, réveille-toi, dis un cantique! Lève-toi, Barak, et emmène tes captifs, fils d\u0027Abinoam!"
        },
        {
          "text": "Alors un reste du peuple triompha des puissants, L\u0027Éternel me donna la victoire sur les héros."
        },
        {
          "text": "D\u0027Éphraïm arrivèrent les habitants d\u0027Amalek. A ta suite marcha Benjamin parmi ta troupe. De Makir vinrent des chefs, Et de Zabulon des commandants."
        },
        {
          "text": "Les princes d\u0027Issacar furent avec Débora, Et Issacar suivit Barak, Il fut envoyé sur ses pas dans la vallée. Près des ruisseaux de Ruben, Grandes furent les résolutions du coeur!"
        },
        {
          "text": "Pourquoi es-tu resté au milieu des étables A écouter le bêlement des troupeaux? Aux ruisseaux de Ruben, Grandes furent les délibérations du coeur!"
        },
        {
          "text": "Galaad au delà du Jourdain n\u0027a pas quitté sa demeure. Pourquoi Dan s\u0027est-il tenu sur les navires? Aser s\u0027est assis sur le rivage de la mer, Et s\u0027est reposé dans ses ports."
        },
        {
          "text": "Zabulon est un peuple qui affronta la mort, Et Nephthali de même, Sur les hauteurs des champs."
        },
        {
          "text": "Les rois vinrent, ils combattirent, Alors combattirent les rois de Canaan, A Thaanac, aux eaux de Meguiddo; Ils ne remportèrent nul butin, nul argent."
        },
        {
          "text": "Des cieux on combattit, De leurs sentiers les étoiles combattirent contre Sisera."
        },
        {
          "text": "Le torrent de Kison les a entraînés, Le torrent des anciens temps, le torrent de Kison. Mon âme, foule aux pieds les héros!"
        },
        {
          "text": "Alors les talons des chevaux retentirent, A la fuite, à la fuite précipitée de leurs guerriers."
        },
        {
          "text": "Maudissez Méroz, dit l\u0027ange de l\u0027Éternel, Maudissez, maudissez ses habitants, Car ils ne vinrent pas au secours de l\u0027Éternel, Au secours de l\u0027Éternel, parmi les hommes vaillants."
        },
        {
          "text": "Bénie soit entre les femmes Jaël, Femme de Héber, le Kénien! Bénie soit-elle entre les femmes qui habitent sous les tentes!"
        },
        {
          "text": "Il demanda de l\u0027eau, elle a donné du lait, Dans la coupe d\u0027honneur elle a présenté de la crème."
        },
        {
          "text": "D\u0027une main elle a saisi le pieu, Et de sa droite le marteau des travailleurs; Elle a frappé Sisera, lui a fendu la tête, Fracassé et transpercé la tempe."
        },
        {
          "text": "Aux pieds de Jaël il s\u0027est affaissé, il est tombé, il s\u0027est couché; A ses pieds il s\u0027est affaissé, il est tombé; Là où il s\u0027est affaissé, là il est tombé sans vie."
        },
        {
          "text": "Par la fenêtre, à travers le treillis, La mère de Sisera regarde, et s\u0027écrie: Pourquoi son char tarde-t-il à venir? Pourquoi ses chars vont-ils si lentement?"
        },
        {
          "text": "Les plus sages d\u0027entre ses femmes lui répondent, Et elle se répond à elle-même:"
        },
        {
          "text": "Ne trouvent-ils pas du butin? ne le partagent-ils pas? Une jeune fille, deux jeunes filles par homme, Du butin en vêtements de couleur pour Sisera, Du butin en vêtements de couleur, brodés, Un vêtement de couleur, deux vêtements brodés, Pour le cou du vainqueur."
        },
        {
          "text": "Périssent ainsi tous tes ennemis, ô Éternel! Ceux qui l\u0027aiment sont comme le soleil, Quand il paraît dans sa force. Le pays fut en repos pendant quarante ans."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Les enfants d\u0027Israël firent ce qui déplaît à l\u0027Éternel; et l\u0027Éternel les livra entre les mains de Madian, pendant sept ans."
        },
        {
          "text": "La main de Madian fut puissante contre Israël. Pour échapper à Madian, les enfants d\u0027Israël se retiraient dans les ravins des montagnes, dans les cavernes et sur les rochers fortifiés."
        },
        {
          "text": "Quand Israël avait semé, Madian montait avec Amalek et les fils de l\u0027Orient, et ils marchaient contre lui."
        },
        {
          "text": "Ils campaient en face de lui, détruisaient les productions du pays jusque vers Gaza, et ne laissaient en Israël ni vivres, ni brebis, ni boeufs, ni ânes."
        },
        {
          "text": "Car ils montaient avec leurs troupeaux et leurs tentes, ils arrivaient comme une multitude de sauterelles, ils étaient innombrables, eux et leurs chameaux, et ils venaient dans le pays pour le ravager."
        },
        {
          "text": "Israël fut très malheureux à cause de Madian, et les enfants d\u0027Israël crièrent à l\u0027Éternel."
        },
        {
          "text": "Lorsque les enfants d\u0027Israël crièrent à l\u0027Éternel au sujet de Madian,"
        },
        {
          "text": "l\u0027Éternel envoya un prophète aux enfants d\u0027Israël. Il leur dit: Ainsi parle l\u0027Éternel, le Dieu d\u0027Israël: Je vous ai fait monter d\u0027Égypte, et je vous ai fait sortir de la maison de servitude."
        },
        {
          "text": "Je vous ai délivrés de la main des Égyptiens et de la main de tous ceux qui vous opprimaient; je les ai chassés devant vous, et je vous ai donné leur pays."
        },
        {
          "text": "Je vous ai dit: Je suis l\u0027Éternel, votre Dieu; vous ne craindrez point les dieux des Amoréens, dans le pays desquels vous habitez. Mais vous n\u0027avez point écouté ma voix."
        },
        {
          "text": "Puis vint l\u0027ange de l\u0027Éternel, et il s\u0027assit sous le térébinthe d\u0027Ophra, qui appartenait à Joas, de la famille d\u0027Abiézer. Gédéon, son fils, battait du froment au pressoir, pour le mettre à l\u0027abri de Madian."
        },
        {
          "text": "L\u0027ange de l\u0027Éternel lui apparut, et lui dit: L\u0027Éternel est avec toi, vaillant héros!"
        },
        {
          "text": "Gédéon lui dit: Ah! mon seigneur, si l\u0027Éternel est avec nous, pourquoi toutes ces choses nous sont-elles arrivées? Et où sont tous ces prodiges que nos pères nous racontent, quand ils disent: L\u0027Éternel ne nous a-t-il pas fait monter hors d\u0027Égypte? Maintenant l\u0027Éternel nous abandonne, et il nous livre entre les mains de Madian!"
        },
        {
          "text": "L\u0027Éternel se tourna vers lui, et dit: Va avec cette force que tu as, et délivre Israël de la main de Madian; n\u0027est-ce pas moi qui t\u0027envoie?"
        },
        {
          "text": "Gédéon lui dit: Ah! mon seigneur, avec quoi délivrerai-je Israël? Voici, ma famille est la plus pauvre en Manassé, et je suis le plus petit dans la maison de mon père."
        },
        {
          "text": "L\u0027Éternel lui dit: Mais je serai avec toi, et tu battras Madian comme un seul homme."
        },
        {
          "text": "Gédéon lui dit: Si j\u0027ai trouvé grâce à tes yeux, donne-moi un signe pour montrer que c\u0027est toi qui me parles."
        },
        {
          "text": "Ne t\u0027éloigne point d\u0027ici jusqu\u0027à ce que je revienne auprès de toi, que j\u0027apporte mon offrande, et que je la dépose devant toi. Et l\u0027Éternel dit: Je resterai jusqu\u0027à ce que tu reviennes."
        },
        {
          "text": "Gédéon entra, prépara un chevreau, et fit avec un épha de farine des pains sans levain. Il mit la chair dans un panier et le jus dans un pot, les lui apporta sous le térébinthe, et les présenta."
        },
        {
          "text": "L\u0027ange de Dieu lui dit: Prends la chair et les pains sans levain, pose-les sur ce rocher, et répands le jus. Et il fit ainsi."
        },
        {
          "text": "L\u0027ange de l\u0027Éternel avança l\u0027extrémité du bâton qu\u0027il avait à la main, et toucha la chair et les pains sans levain. Alors il s\u0027éleva du rocher un feu qui consuma la chair et les pains sans levain. Et l\u0027ange de l\u0027Éternel disparut à ses yeux."
        },
        {
          "text": "Gédéon, voyant que c\u0027était l\u0027ange de l\u0027Éternel, dit: Malheur à moi, Seigneur Éternel! car j\u0027ai vu l\u0027ange de l\u0027Éternel face à face."
        },
        {
          "text": "Et l\u0027Éternel lui dit: Sois en paix, ne crains point, tu ne mourras pas."
        },
        {
          "text": "Gédéon bâtit là un autel à l\u0027Éternel, et lui donna pour nom l\u0027Éternel paix: il existe encore aujourd\u0027hui à Ophra, qui appartenait à la famille d\u0027Abiézer."
        },
        {
          "text": "Dans la même nuit, l\u0027Éternel dit à Gédéon: Prends le jeune taureau de ton père, et un second taureau de sept ans. Renverse l\u0027autel de Baal qui est à ton père, et abats le pieu sacré qui est dessus."
        },
        {
          "text": "Tu bâtiras ensuite et tu disposeras, sur le haut de ce rocher, un autel à l\u0027Éternel ton Dieu. Tu prendras le second taureau, et tu offriras un holocauste, avec le bois de l\u0027idole que tu auras abattue."
        },
        {
          "text": "Gédéon prit dix hommes parmi ses serviteurs, et fit ce que l\u0027Éternel avait dit; mais, comme il craignait la maison de son père et les gens de la ville, il l\u0027exécuta de nuit, et non de jour."
        },
        {
          "text": "Lorsque les gens de la ville se furent levés de bon matin, voici, l\u0027autel de Baal était renversé, le pieu sacré placé dessus était abattu, et le second taureau était offert en holocauste sur l\u0027autel qui avait été bâti."
        },
        {
          "text": "Ils se dirent l\u0027un à l\u0027autre: Qui a fait cela? Et ils s\u0027informèrent et firent des recherches. On leur dit: C\u0027est Gédéon, fils de Joas, qui a fait cela."
        },
        {
          "text": "Alors les gens de la ville dirent à Joas: Fais sortir ton fils, et qu\u0027il meure, car il a renversé l\u0027autel de Baal et abattu le pieu sacré qui était dessus."
        },
        {
          "text": "Joas répondit à tous ceux qui se présentèrent à lui: Est-ce à vous de prendre parti pour Baal? est-ce à vous de venir à son secours? Quiconque prendra parti pour Baal mourra avant que le matin vienne. Si Baal est un dieu, qu\u0027il plaide lui-même sa cause, puisqu\u0027on a renversé son autel."
        },
        {
          "text": "Et en ce jour l\u0027on donna à Gédéon le nom de Jerubbaal, en disant: Que Baal plaide contre lui, puisqu\u0027il a renversé son autel."
        },
        {
          "text": "Tout Madian, Amalek et les fils de l\u0027Orient, se rassemblèrent; ils passèrent le Jourdain, et campèrent dans la vallée de Jizréel."
        },
        {
          "text": "Gédéon fut revêtu de l\u0027esprit de l\u0027Éternel; il sonna de la trompette, et Abiézer fut convoqué pour marcher à sa suite."
        },
        {
          "text": "Il envoya des messagers dans tout Manassé, qui fut aussi convoqué pour marcher à sa suite. Il envoya des messagers dans Aser, dans Zabulon et dans Nephthali, qui montèrent à leur rencontre."
        },
        {
          "text": "Gédéon dit à Dieu: Si tu veux délivrer Israël par ma main, comme tu l\u0027as dit,"
        },
        {
          "text": "voici, je vais mettre une toison de laine dans l\u0027aire; si la toison seule se couvre de rosée et que tout le terrain reste sec, je connaîtrai que tu délivreras Israël par ma main, comme tu l\u0027as dit."
        },
        {
          "text": "Et il arriva ainsi. Le jour suivant, il se leva de bon matin, pressa la toison, et en fit sortir la rosée, qui donna de l\u0027eau plein une coupe."
        },
        {
          "text": "Gédéon dit à Dieu: Que ta colère ne s\u0027enflamme point contre moi, et je ne parlerai plus que cette fois: Je voudrais seulement faire encore une épreuve avec la toison: que la toison seule reste sèche, et que tout le terrain se couvre de rosée."
        },
        {
          "text": "Et Dieu fit ainsi cette nuit-là. La toison seule resta sèche, et tout le terrain se couvrit de rosée."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Jerubbaal, qui est Gédéon, et tout le peuple qui était avec lui, se levèrent de bon matin, et campèrent près de la source de Harod. Le camp de Madian était au nord de Gédéon, vers la colline de Moré, dans la vallée."
        },
        {
          "text": "L\u0027Éternel dit à Gédéon: Le peuple que tu as avec toi est trop nombreux pour que je livre Madian entre ses mains; il pourrait en tirer gloire contre moi, et dire: C\u0027est ma main qui m\u0027a délivré."
        },
        {
          "text": "Publie donc ceci aux oreilles du peuple: Que celui qui est craintif et qui a peur s\u0027en retourne et s\u0027éloigne de la montagne de Galaad. Vingt-deux mille hommes parmi le peuple s\u0027en retournèrent, et il en resta dix mille."
        },
        {
          "text": "L\u0027Éternel dit à Gédéon: Le peuple est encore trop nombreux. Fais-les descendre vers l\u0027eau, et là je t\u0027en ferai le triage; celui dont je te dirai: Que celui-ci aille avec toi, ira avec toi; et celui dont je te dirai: Que celui-ci n\u0027aille pas avec toi, n\u0027ira pas avec toi."
        },
        {
          "text": "Gédéon fit descendre le peuple vers l\u0027eau, et l\u0027Éternel dit à Gédéon: Tous ceux qui laperont l\u0027eau avec la langue comme lape le chien, tu les sépareras de tous ceux qui se mettront à genoux pour boire."
        },
        {
          "text": "Ceux qui lapèrent l\u0027eau en la portant à la bouche avec leur main furent au nombre de trois cents hommes, et tout le reste du peuple se mit à genoux pour boire."
        },
        {
          "text": "Et l\u0027Éternel dit à Gédéon: C\u0027est par les trois cents hommes qui ont lapé, que je vous sauverai et que je livrerai Madian entre tes mains. Que tout le reste du peuple s\u0027en aille chacun chez soi."
        },
        {
          "text": "On prit les vivres du peuple et ses trompettes. Puis Gédéon renvoya tous les hommes d\u0027Israël chacun dans sa tente, et il retint les trois cents hommes. Le camp de Madian était au-dessous de lui dans la vallée."
        },
        {
          "text": "L\u0027Éternel dit à Gédéon pendant la nuit: Lève-toi, descends au camp, car je l\u0027ai livré entre tes mains."
        },
        {
          "text": "Si tu crains de descendre, descends-y avec Pura, ton serviteur."
        },
        {
          "text": "Tu écouteras ce qu\u0027ils diront, et après cela tes mains seront fortifiées: descends donc au camp. Il descendit avec Pura, son serviteur, jusqu\u0027aux avant-postes du camp."
        },
        {
          "text": "Madian, Amalek, et tous les fils de l\u0027Orient, étaient répandus dans la vallée comme une multitude de sauterelles, et leurs chameaux étaient innombrables comme le sable qui est sur le bord de la mer."
        },
        {
          "text": "Gédéon arriva; et voici, un homme racontait à son camarade un songe. Il disait: J\u0027ai eu un songe; et voici, un gâteau de pain d\u0027orge roulait dans le camp de Madian; il est venu heurter jusqu\u0027à la tente, et elle est tombée; il l\u0027a retournée sens dessus dessous, et elle a été renversée."
        },
        {
          "text": "Son camarade répondit, et dit: Ce n\u0027est pas autre chose que l\u0027épée de Gédéon, fils de Joas, homme d\u0027Israël; Dieu a livré entre ses mains Madian et tout le camp."
        },
        {
          "text": "Lorsque Gédéon eut entendu le récit du songe et son explication, il se prosterna, revint au camp d\u0027Israël, et dit: Levez-vous, car l\u0027Éternel a livré entre vos mains le camp de Madian."
        },
        {
          "text": "Il divisa en trois corps les trois cents hommes, et il leur remit à tous des trompettes et des cruches vides, avec des flambeaux dans les cruches."
        },
        {
          "text": "Il leur dit: Vous me regarderez et vous ferez comme moi. Dès que j\u0027aborderai le camp, vous ferez ce que je ferai;"
        },
        {
          "text": "et quand je sonnerai de la trompette, moi et tous ceux qui seront avec moi, vous sonnerez aussi de la trompette tout autour du camp, et vous direz: Pour l\u0027Éternel et pour Gédéon!"
        },
        {
          "text": "Gédéon et les cent hommes qui étaient avec lui arrivèrent aux abords du camp au commencement de la veille du milieu, comme on venait de placer les gardes. Ils sonnèrent de la trompette, et brisèrent les cruches qu\u0027ils avaient à la main."
        },
        {
          "text": "Les trois corps sonnèrent de la trompette, et brisèrent les cruches; ils saisirent de la main gauche les flambeaux et de la main droite les trompettes pour sonner, et ils s\u0027écrièrent: Épée pour l\u0027Éternel et pour Gédéon!"
        },
        {
          "text": "Ils restèrent chacun à sa place autour du camp, et tout le camp se mit à courir, à pousser des cris, et à prendre la fuite."
        },
        {
          "text": "Les trois cents hommes sonnèrent encore de la trompette; et, dans tout le camp, l\u0027Éternel leur fit tourner l\u0027épée les uns contre les autres. Le camp s\u0027enfuit jusqu\u0027à Beth Schitta vers Tseréra, jusqu\u0027au bord d\u0027Abel Mehola près de Tabbath."
        },
        {
          "text": "Les hommes d\u0027Israël se rassemblèrent, ceux de Nephthali, d\u0027Aser et de tout Manassé, et ils poursuivirent Madian."
        },
        {
          "text": "Gédéon envoya des messagers dans toute la montagne d\u0027Éphraïm, pour dire: Descendez à la rencontre de Madian, et coupez-leur le passage des eaux jusqu\u0027à Beth Bara et celui du Jourdain. Tous les hommes d\u0027Éphraïm se rassemblèrent et ils s\u0027emparèrent du passage des eaux jusqu\u0027à Beth Bara et de celui du Jourdain."
        },
        {
          "text": "Ils saisirent deux chefs de Madian, Oreb et Zeeb; ils tuèrent Oreb au rocher d\u0027Oreb, et ils tuèrent Zeeb au pressoir de Zeeb. Ils poursuivirent Madian, et ils apportèrent les têtes d\u0027Oreb et de Zeeb à Gédéon de l\u0027autre côté du Jourdain."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Les hommes d\u0027Éphraïm dirent à Gédéon: Que signifie cette manière d\u0027agir envers nous? pourquoi ne pas nous avoir appelés, quand tu es allé combattre Madian? Et ils eurent avec lui une violente querelle."
        },
        {
          "text": "Gédéon leur répondit: Qu\u0027ai-je fait en comparaison de vous? Le grappillage d\u0027Éphraïm ne vaut-il pas mieux que la vendange d\u0027Abiézer?"
        },
        {
          "text": "C\u0027est entre vos mains que Dieu a livré les chefs de Madian, Oreb et Zeeb. Qu\u0027ai-je donc pu faire en comparaison de vous? Lorsqu\u0027il eut ainsi parlé, leur colère contre lui s\u0027apaisa."
        },
        {
          "text": "Gédéon arriva au Jourdain, et il le passa, lui et les trois cents hommes qui étaient avec lui, fatigués, mais poursuivant toujours."
        },
        {
          "text": "Il dit aux gens de Succoth: Donnez, je vous prie, quelques pains au peuple qui m\u0027accompagne, car ils sont fatigués, et je suis à la poursuite de Zébach et de Tsalmunna, rois de Madian."
        },
        {
          "text": "Les chefs de Succoth répondirent: La main de Zébach et de Tsalmunna est-elle déjà en ton pouvoir, pour que nous donnions du pain à ton armée?"
        },
        {
          "text": "Et Gédéon dit: Eh bien! lorsque l\u0027Éternel aura livré entre mes mains Zébach et Tsalmunna, je broierai votre chair avec des épines du désert et avec des chardons."
        },
        {
          "text": "De là il monta à Penuel, et il fit aux gens de Penuel la même demande. Ils lui répondirent comme avaient répondu ceux de Succoth."
        },
        {
          "text": "Et il dit aussi aux gens de Penuel: Quand je reviendrai en paix, je renverserai cette tour."
        },
        {
          "text": "Zébach et Tsalmunna étaient à Karkor et leur armée avec eux, environ quinze mille hommes, tous ceux qui étaient restés de l\u0027armée entière des fils de l\u0027Orient; cent vingt mille hommes tirant l\u0027épée avaient été tués."
        },
        {
          "text": "Gédéon monta par le chemin de ceux qui habitent sous les tentes, à l\u0027orient de Nobach et de Jogbeha, et il battit l\u0027armée qui se croyait en sûreté."
        },
        {
          "text": "Zébach et Tsalmunna prirent la fuite; Gédéon les poursuivit, il s\u0027empara des deux rois de Madian, Zébach et Tsalmunna, et il mit en déroute toute l\u0027armée."
        },
        {
          "text": "Gédéon, fils de Joas, revint de la bataille par la montée de Hérès."
        },
        {
          "text": "Il saisit d\u0027entre les gens de Succoth un jeune homme qu\u0027il interrogea, et qui lui mit par écrit les noms des chefs et des anciens de Succoth, soixante-dix-sept hommes."
        },
        {
          "text": "Puis il vint auprès des gens de Succoth, et dit: Voici Zébach et Tsalmunna, au sujet desquels vous m\u0027avez insulté, en disant: La main de Zébach et de Tsalmunna est-elle déjà en ton pouvoir, pour que nous donnions du pain à tes hommes fatigués?"
        },
        {
          "text": "Et il prit les anciens de la ville, et châtia les gens de Succoth avec des épines du désert et avec des chardons."
        },
        {
          "text": "Il renversa aussi la tour de Penuel, et tua les gens de la ville."
        },
        {
          "text": "Il dit à Zébach et à Tsalmunna: Comment étaient les hommes que vous avez tués au Thabor? Ils répondirent: Ils étaient comme toi, chacun avait l\u0027air d\u0027un fils de roi."
        },
        {
          "text": "Il dit: C\u0027étaient mes frères, fils de ma mère. L\u0027Éternel est vivant! si vous les eussiez laissés vivre, je ne vous tuerais pas."
        },
        {
          "text": "Et il dit à Jéther, son premier-né: Lève-toi, tue-les! Mais le jeune homme ne tira point son épée, parce qu\u0027il avait peur, car il était encore un enfant."
        },
        {
          "text": "Zébach et Tsalmunna dirent: Lève-toi toi-même, et tue-nous! car tel est l\u0027homme, telle est sa force. Et Gédéon se leva, et tua Zébach et Tsalmunna. Il prit ensuite les croissants qui étaient aux cous de leurs chameaux."
        },
        {
          "text": "Les hommes d\u0027Israël dirent à Gédéon: Domine sur nous, et toi, et ton fils, et le fils de ton fils, car tu nous as délivrés de la main de Madian."
        },
        {
          "text": "Gédéon leur dit: Je ne dominerai point sur vous, et mes fils ne domineront point sur vous; c\u0027est l\u0027Éternel qui dominera sur vous."
        },
        {
          "text": "Gédéon leur dit: J\u0027ai une demande à vous faire: donnez-moi chacun les anneaux que vous avez eus pour butin. -Les ennemis avaient des anneaux d\u0027or, car ils étaient Ismaélites. -"
        },
        {
          "text": "Ils dirent: Nous les donnerons volontiers. Et ils étendirent un manteau, sur lequel chacun jeta les anneaux de son butin."
        },
        {
          "text": "Le poids des anneaux d\u0027or que demanda Gédéon fut de mille sept cents sicles d\u0027or, sans les croissants, les pendants d\u0027oreilles, et les vêtements de pourpre que portaient les rois de Madian, et sans les colliers qui étaient aux cous de leurs chameaux."
        },
        {
          "text": "Gédéon en fit un éphod, et il le plaça dans sa ville, à Ophra, où il devint l\u0027objet des prostitutions de tout Israël; et il fut un piège pour Gédéon et pour sa maison."
        },
        {
          "text": "Madian fut humilié devant les enfants d\u0027Israël, et il ne leva plus la tête. Et le pays fut en repos pendant quarante ans, durant la vie de Gédéon."
        },
        {
          "text": "Jerubbaal, fils de Joas, s\u0027en retourna, et demeura dans sa maison."
        },
        {
          "text": "Gédéon eut soixante-dix fils, issus de lui, car il eut plusieurs femmes."
        },
        {
          "text": "Sa concubine, qui était à Sichem, lui enfanta aussi un fils, à qui on donna le nom d\u0027Abimélec."
        },
        {
          "text": "Gédéon, fils de Joas, mourut après une heureuse vieillesse; et il fut enterré dans le sépulcre de Joas, son père, à Ophra, qui appartenait à la famille d\u0027Abiézer."
        },
        {
          "text": "Lorsque Gédéon fut mort, les enfants d\u0027Israël recommencèrent à se prostituer aux Baals, et ils prirent Baal Berith pour leur dieu."
        },
        {
          "text": "Les enfants d\u0027Israël ne se souvinrent point de l\u0027Éternel, leur Dieu, qui les avait délivrés de la main de tous les ennemis qui les entouraient."
        },
        {
          "text": "Et ils n\u0027eurent point d\u0027attachement pour la maison de Jerubbaal, de Gédéon, après tout le bien qu\u0027il avait fait à Israël."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Abimélec, fils de Jerubbaal, se rendit à Sichem vers les frères de sa mère, et voici comment il leur parla, ainsi qu\u0027à toute la famille de la maison du père de sa mère:"
        },
        {
          "text": "Dites, je vous prie, aux oreilles de tous les habitants de Sichem: Vaut-il mieux pour vous que soixante-dix hommes, tous fils de Jerubbaal, dominent sur vous, ou qu\u0027un seul homme domine sur vous? Et souvenez-vous que je suis votre os et votre chair."
        },
        {
          "text": "Les frères de sa mère répétèrent pour lui toutes ces paroles aux oreilles de tous les habitants de Sichem, et leur coeur inclina en faveur d\u0027Abimélec, car ils se disaient: C\u0027est notre frère."
        },
        {
          "text": "Ils lui donnèrent soixante-dix sicles d\u0027argent, qu\u0027ils enlevèrent de la maison de Baal Berith. Abimélec s\u0027en servit pour acheter des misérables et des turbulents, qui allèrent après lui."
        },
        {
          "text": "Il vint dans la maison de son père à Ophra, et il tua ses frères, fils de Jerubbaal, soixante-dix hommes, sur une même pierre. Il n\u0027échappa que Jotham, le plus jeune fils de Jerubbaal, car il s\u0027était caché."
        },
        {
          "text": "Tous les habitants de Sichem et toute la maison de Millo se rassemblèrent; ils vinrent, et proclamèrent roi Abimélec, près du chêne planté dans Sichem."
        },
        {
          "text": "Jotham en fut informé. Il alla se placer sur le sommet de la montagne de Garizim, et voici ce qu\u0027il leur cria à haute voix: Écoutez-moi, habitants de Sichem, et que Dieu vous écoute!"
        },
        {
          "text": "Les arbres partirent pour aller oindre un roi et le mettre à leur tête. Ils dirent à l\u0027olivier: Règne sur nous."
        },
        {
          "text": "Mais l\u0027olivier leur répondit: Renoncerais-je à mon huile, qui m\u0027assure les hommages de Dieu et des hommes, pour aller planer sur les arbres?"
        },
        {
          "text": "Et les arbres dirent au figuier: Viens, toi, règne sur nous."
        },
        {
          "text": "Mais le figuier leur répondit: Renoncerais-je à ma douceur et à mon excellent fruit, pour aller planer sur les arbres?"
        },
        {
          "text": "Et les arbres dirent à la vigne: Viens, toi, règne sur nous."
        },
        {
          "text": "Mais la vigne leur répondit: Renoncerais-je à mon vin, qui réjouit Dieu et les hommes, pour aller planer sur les arbres?"
        },
        {
          "text": "Alors tous les arbres dirent au buisson d\u0027épines: Viens, toi, règne sur nous."
        },
        {
          "text": "Et le buisson d\u0027épines répondit aux arbres: Si c\u0027est de bonne foi que vous voulez m\u0027oindre pour votre roi, venez, réfugiez-vous sous mon ombrage; sinon, un feu sortira du buisson d\u0027épines, et dévorera les cèdres du Liban."
        },
        {
          "text": "Maintenant, est-ce de bonne foi et avec intégrité que vous avez agi en proclamant roi Abimélec? avez-vous eu de la bienveillance pour Jerubbaal et sa maison? l\u0027avez-vous traité selon les services qu\u0027il a rendus? -"
        },
        {
          "text": "Car mon père a combattu pour vous, il a exposé sa vie, et il vous a délivrés de la main de Madian;"
        },
        {
          "text": "et vous, vous vous êtes levés contre la maison de mon père, vous avez tué ses fils, soixante-dix hommes, sur une même pierre, et vous avez proclamé roi sur les habitants de Sichem, Abimélec, fils de sa servante, parce qu\u0027il est votre frère. -"
        },
        {
          "text": "Si c\u0027est de bonne foi et avec intégrité qu\u0027en ce jour vous avez agi envers Jerubbaal et sa maison, eh bien! qu\u0027Abimélec fasse votre joie, et que vous fassiez aussi la sienne!"
        },
        {
          "text": "Sinon, qu\u0027un feu sorte d\u0027Abimélec et dévore les habitants de Sichem et la maison de Millo, et qu\u0027un feu sorte des habitants de Sichem et de la maison de Millo et dévore Abimélec!"
        },
        {
          "text": "Jotham se retira et prit la fuite; il s\u0027en alla à Beer, où il demeura loin d\u0027Abimélec, son frère."
        },
        {
          "text": "Abimélec avait dominé trois ans sur Israël."
        },
        {
          "text": "Alors Dieu envoya un mauvais esprit entre Abimélec et les habitants de Sichem, et les habitants de Sichem furent infidèles à Abimélec,"
        },
        {
          "text": "afin que la violence commise sur les soixante-dix fils de Jerubbaal reçût son châtiment, et que leur sang retombât sur Abimélec, leur frère, qui les avait tués, et sur les habitants de Sichem, qui l\u0027avaient aidé à tuer ses frères."
        },
        {
          "text": "Les habitants de Sichem placèrent en embuscade contre lui, sur les sommets des montagnes, des gens qui dépouillaient tous ceux qui passaient près d\u0027eux sur le chemin. Et cela fut rapporté à Abimélec."
        },
        {
          "text": "Gaal, fils d\u0027Ébed, vint avec ses frères, et ils passèrent à Sichem. Les habitants de Sichem eurent confiance en lui."
        },
        {
          "text": "Ils sortirent dans la campagne, vendangèrent leurs vignes, foulèrent les raisins, et se livrèrent à des réjouissances; ils entrèrent dans la maison de leur dieu, ils mangèrent et burent, et ils maudirent Abimélec."
        },
        {
          "text": "Et Gaal, fils d\u0027Ébed, disait: Qui est Abimélec, et qu\u0027est Sichem, pour que nous servions Abimélec? N\u0027est-il pas fils de Jerubbaal, et Zebul n\u0027est-il pas son commissaire? Servez les hommes de Hamor, père de Sichem; mais nous, pourquoi servirions-nous Abimélec?"
        },
        {
          "text": "Oh! si j\u0027étais le maître de ce peuple, je renverserais Abimélec. Et il disait d\u0027Abimélec: Renforce ton armée, mets-toi en marche!"
        },
        {
          "text": "Zebul, gouverneur de la ville, apprit ce que disait Gaal, fils d\u0027Ébed, et sa colère s\u0027enflamma."
        },
        {
          "text": "Il envoya secrètement des messagers à Abimélec, pour lui dire: Voici, Gaal, fils d\u0027Ébed, et ses frères, sont venus à Sichem, et ils soulèvent la ville contre toi."
        },
        {
          "text": "Maintenant, pars de nuit, toi et le peuple qui est avec toi, et mets-toi en embuscade dans la campagne."
        },
        {
          "text": "Le matin, au lever du soleil, tu fondras avec impétuosité sur la ville. Et lorsque Gaal et le peuple qui est avec lui sortiront contre toi, tu lui feras ce que tes forces permettront."
        },
        {
          "text": "Abimélec et tout le peuple qui était avec lui partirent de nuit, et ils se mirent en embuscade près de Sichem, divisés en quatre corps."
        },
        {
          "text": "Gaal, fils d\u0027Ébed, sortit, et il se tint à l\u0027entrée de la porte de la ville. Abimélec et tout le peuple qui était avec lui se levèrent alors de l\u0027embuscade."
        },
        {
          "text": "Gaal aperçut le peuple, et il dit à Zebul: Voici un peuple qui descend du sommet des montagnes. Zebul lui répondit: C\u0027est l\u0027ombre des montagnes que tu prends pour des hommes."
        },
        {
          "text": "Gaal, reprenant la parole, dit: C\u0027est bien un peuple qui descend des hauteurs du pays, et une troupe arrive par le chemin du chêne des devins."
        },
        {
          "text": "Zebul lui répondit: Où donc est ta bouche, toi qui disais: Qui est Abimélec, pour que nous le servions? N\u0027est-ce point là le peuple que tu méprisais? Marche maintenant, livre-lui bataille!"
        },
        {
          "text": "Gaal s\u0027avança à la tête des habitants de Sichem, et livra bataille à Abimélec."
        },
        {
          "text": "Poursuivi par Abimélec, il prit la fuite devant lui, et beaucoup d\u0027hommes tombèrent morts jusqu\u0027à l\u0027entrée de la porte."
        },
        {
          "text": "Abimélec s\u0027arrêta à Aruma. Et Zebul chassa Gaal et ses frères, qui ne purent rester à Sichem."
        },
        {
          "text": "Le lendemain, le peuple sortit dans la campagne. Abimélec, qui en fut informé,"
        },
        {
          "text": "prit sa troupe, la partagea en trois corps, et se mit en embuscade dans la campagne. Ayant vu que le peuple sortait de la ville, il se leva contre eux, et les battit."
        },
        {
          "text": "Abimélec et les corps qui étaient avec lui se portèrent en avant, et se placèrent à l\u0027entrée de la porte de la ville; deux de ces corps se jetèrent sur tous ceux qui étaient dans la campagne, et les battirent."
        },
        {
          "text": "Abimélec attaqua la ville pendant toute la journée; il s\u0027en empara, et tua le peuple qui s\u0027y trouvait. Puis il rasa la ville, et y sema du sel."
        },
        {
          "text": "A cette nouvelle, tous les habitants de la tour de Sichem se rendirent dans la forteresse de la maison du dieu Berith."
        },
        {
          "text": "On avertit Abimélec que tous les habitants de la tour de Sichem s\u0027y étaient rassemblés."
        },
        {
          "text": "Alors Abimélec monta sur la montagne de Tsalmon, lui et tout le peuple qui était avec lui. Il prit en main une hache, coupa une branche d\u0027arbre, l\u0027enleva et la mit sur son épaule. Ensuite il dit au peuple qui était avec lui: Vous avez vu ce que j\u0027ai fait, hâtez-vous de faire comme moi."
        },
        {
          "text": "Et ils coupèrent chacun une branche, et suivirent Abimélec; ils placèrent les branches contre la forteresse, et l\u0027incendièrent avec ceux qui y étaient. Ainsi périrent tous les gens de la tour de Sichem, au nombre d\u0027environ mille, hommes et femmes."
        },
        {
          "text": "Abimélec marcha contre Thébets. Il assiégea Thébets, et s\u0027en empara."
        },
        {
          "text": "Il y avait au milieu de la ville une forte tour, où se réfugièrent tous les habitants de la ville, hommes et femmes; ils fermèrent sur eux, et montèrent sur le toit de la tour."
        },
        {
          "text": "Abimélec parvint jusqu\u0027à la tour; il l\u0027attaqua, et s\u0027approcha de la porte pour y mettre le feu."
        },
        {
          "text": "Alors une femme lança sur la tête d\u0027Abimélec un morceau de meule de moulin, et lui brisa le crâne."
        },
        {
          "text": "Aussitôt il appela le jeune homme qui portait ses armes, et lui dit: Tire ton épée, et donne-moi la mort, de peur qu\u0027on ne dise de moi: C\u0027est une femme qui l\u0027a tué. Le jeune homme le perça, et il mourut."
        },
        {
          "text": "Quand les hommes d\u0027Israël virent qu\u0027Abimélec était mort, ils s\u0027en allèrent chacun chez soi."
        },
        {
          "text": "Ainsi Dieu fit retomber sur Abimélec le mal qu\u0027il avait fait à son père, en tuant ses soixante-dix frères,"
        },
        {
          "text": "et Dieu fit retomber sur la tête des gens de Sichem tout le mal qu\u0027ils avaient fait. Ainsi s\u0027accomplit sur eux la malédiction de Jotham, fils de Jerubbaal."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Après Abimélec, Thola, fils de Pua, fils de Dodo, homme d\u0027Issacar, se leva pour délivrer Israël; il habitait à Schamir, dans la montagne d\u0027Éphraïm."
        },
        {
          "text": "Il fut juge en Israël pendant vingt-trois ans; puis il mourut, et fut enterré à Schamir."
        },
        {
          "text": "Après lui, se leva Jaïr, le Galaadite, qui fut juge en Israël pendant vingt-deux ans."
        },
        {
          "text": "Il avait trente fils, qui montaient sur trente ânons, et qui possédaient trente villes, appelées encore aujourd\u0027hui bourgs de Jaïr, et situées dans le pays de Galaad."
        },
        {
          "text": "Et Jaïr mourut, et fut enterré à Kamon."
        },
        {
          "text": "Les enfants d\u0027Israël firent encore ce qui déplaît à l\u0027Éternel; ils servirent les Baals et les Astartés, les dieux de Syrie, les dieux de Sidon, les dieux de Moab, les dieux des fils d\u0027Ammon, et les dieux des Philistins, et ils abandonnèrent l\u0027Éternel et ne le servirent plus."
        },
        {
          "text": "La colère de l\u0027Éternel s\u0027enflamma contre Israël, et il les vendit entre les mains des Philistins et entre les mains des fils d\u0027Ammon."
        },
        {
          "text": "Ils opprimèrent et écrasèrent les enfants d\u0027Israël cette année-là, et pendant dix-huit ans tous les enfants d\u0027Israël qui étaient de l\u0027autre côté du Jourdain dans le pays des Amoréens en Galaad."
        },
        {
          "text": "Les fils d\u0027Ammon passèrent le Jourdain pour combattre aussi contre Juda, contre Benjamin et contre la maison d\u0027Éphraïm. Et Israël fut dans une grande détresse."
        },
        {
          "text": "Les enfants d\u0027Israël crièrent à l\u0027Éternel, en disant: Nous avons péché contre toi, car nous avons abandonné notre Dieu et nous avons servi les Baals."
        },
        {
          "text": "L\u0027Éternel dit aux enfants d\u0027Israël: Ne vous ai-je pas délivrés des Égyptiens, des Amoréens, des fils d\u0027Ammon, des Philistins?"
        },
        {
          "text": "Et lorsque les Sidoniens, Amalek et Maon, vous opprimèrent, et que vous criâtes à moi, ne vous ai-je pas délivrés de leurs mains?"
        },
        {
          "text": "Mais vous, vous m\u0027avez abandonné, et vous avez servi d\u0027autres dieux. C\u0027est pourquoi je ne vous délivrerai plus."
        },
        {
          "text": "Allez, invoquez les dieux que vous avez choisis; qu\u0027ils vous délivrent au temps de votre détresse!"
        },
        {
          "text": "Les enfants d\u0027Israël dirent à l\u0027Éternel: Nous avons péché; traite-nous comme il te plaira. Seulement, daigne nous délivrer aujourd\u0027hui!"
        },
        {
          "text": "Et ils ôtèrent les dieux étrangers du milieu d\u0027eux, et servirent l\u0027Éternel, qui fut touché des maux d\u0027Israël."
        },
        {
          "text": "Les fils d\u0027Ammon se rassemblèrent et campèrent en Galaad, et les enfants d\u0027Israël se rassemblèrent et campèrent à Mitspa."
        },
        {
          "text": "Le peuple, les chefs de Galaad se dirent l\u0027un à l\u0027autre: Quel est l\u0027homme qui commencera l\u0027attaque contre les fils d\u0027Ammon? Il sera chef de tous les habitants de Galaad."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Jephthé, le Galaadite, était un vaillant héros. Il était fils d\u0027une femme prostituée; et c\u0027est Galaad qui avait engendré Jephthé."
        },
        {
          "text": "La femme de Galaad lui enfanta des fils, qui, devenus grands, chassèrent Jephthé, et lui dirent: Tu n\u0027hériteras pas dans la maison de notre père, car tu es fils d\u0027une autre femme."
        },
        {
          "text": "Et Jephthé s\u0027enfuit loin de ses frères, et il habita dans le pays de Tob. Des gens de rien se rassemblèrent auprès de Jephthé, et ils faisaient avec lui des excursions."
        },
        {
          "text": "Quelque temps après, les fils d\u0027Ammon firent la guerre à Israël."
        },
        {
          "text": "Et comme les fils d\u0027Ammon faisaient la guerre à Israël, les anciens de Galaad allèrent chercher Jephthé au pays de Tob."
        },
        {
          "text": "Ils dirent à Jephthé: Viens, tu seras notre chef, et nous combattrons les fils d\u0027Ammon."
        },
        {
          "text": "Jephthé répondit aux anciens de Galaad: N\u0027avez-vous pas eu de la haine pour moi, et ne m\u0027avez-vous pas chassé de la maison de mon père? Pourquoi venez-vous à moi maintenant que vous êtes dans la détresse?"
        },
        {
          "text": "Les anciens de Galaad dirent à Jephthé: Nous revenons à toi maintenant, afin que tu marches avec nous, que tu combattes les fils d\u0027Ammon, et que tu sois notre chef, celui de tous les habitants de Galaad."
        },
        {
          "text": "Jephthé répondit aux anciens de Galaad: Si vous me ramenez pour combattre les fils d\u0027Ammon, et que l\u0027Éternel les livre devant moi, je serai votre chef."
        },
        {
          "text": "Les anciens de Galaad dirent à Jephthé: Que l\u0027Éternel nous entende, et qu\u0027il juge, si nous ne faisons pas ce que tu dis."
        },
        {
          "text": "Et Jephthé partit avec les anciens de Galaad. Le peuple le mit à sa tête et l\u0027établit comme chef, et Jephthé répéta devant l\u0027Éternel, à Mitspa, toutes les paroles qu\u0027il avait prononcées."
        },
        {
          "text": "Jephthé envoya des messagers au roi des fils d\u0027Ammon, pour lui dire: Qu\u0027y a-t-il entre moi et toi, que tu viennes contre moi pour faire la guerre à mon pays?"
        },
        {
          "text": "Le roi des fils d\u0027Ammon répondit aux messagers de Jephthé: C\u0027est qu\u0027Israël, quand il est monté d\u0027Égypte, s\u0027est emparé de mon pays, depuis l\u0027Arnon jusqu\u0027au Jabbok et au Jourdain. Rends-le maintenant de bon gré."
        },
        {
          "text": "Jephthé envoya de nouveau des messagers au roi des fils d\u0027Ammon,"
        },
        {
          "text": "pour lui dire: Ainsi parle Jephthé: Israël ne s\u0027est point emparé du pays de Moab, ni du pays des fils d\u0027Ammon."
        },
        {
          "text": "Car lorsque Israël est monté d\u0027Égypte, il a marché dans le désert jusqu\u0027à la mer Rouge, et il est arrivé à Kadès."
        },
        {
          "text": "Alors Israël envoya des messagers au roi d\u0027Édom, pour lui dire: Laisse-moi passer par ton pays. Mais le roi d\u0027Édom n\u0027y consentit pas. Il en envoya aussi au roi de Moab, qui refusa. Et Israël resta à Kadès."
        },
        {
          "text": "Puis il marcha par le désert, tourna le pays d\u0027Édom et le pays de Moab, et vint à l\u0027orient du pays de Moab; ils campèrent au delà de l\u0027Arnon, sans entrer sur le territoire de Moab, car l\u0027Arnon est la frontière de Moab."
        },
        {
          "text": "Israël envoya des messagers à Sihon, roi des Amoréens, roi de Hesbon, et Israël lui dit: Laisse-nous passer par ton pays jusqu\u0027au lieu où nous allons."
        },
        {
          "text": "Mais Sihon n\u0027eut pas assez confiance en Israël pour le laisser passer sur son territoire; il rassembla tout son peuple, campa à Jahats, et combattit Israël."
        },
        {
          "text": "L\u0027Éternel, le Dieu d\u0027Israël, livra Sihon et tout son peuple entre les mains d\u0027Israël, qui les battit. Israël s\u0027empara de tout le pays des Amoréens établis dans cette contrée."
        },
        {
          "text": "Ils s\u0027emparèrent de tout le territoire des Amoréens, depuis l\u0027Arnon jusqu\u0027au Jabbok, et depuis le désert jusqu\u0027au Jourdain."
        },
        {
          "text": "Et maintenant que l\u0027Éternel, le Dieu d\u0027Israël, a chassé les Amoréens devant son peuple d\u0027Israël, est-ce toi qui aurais la possession de leur pays?"
        },
        {
          "text": "Ce que ton dieu Kemosch te donne à posséder, ne le posséderais-tu pas? Et tout ce que l\u0027Éternel, notre Dieu, a mis en notre possession devant nous, nous ne le posséderions pas!"
        },
        {
          "text": "Vaux-tu donc mieux que Balak, fils de Tsippor, roi de Moab? A-t-il contesté avec Israël, ou lui a-t-il fait la guerre?"
        },
        {
          "text": "Voilà trois cents ans qu\u0027Israël habite à Hesbon et dans les villes de son ressort, à Aroër et dans les villes de son ressort, et dans toutes les villes qui sont sur les bords de l\u0027Arnon: pourquoi ne les lui avez-vous pas enlevées pendant ce temps-là?"
        },
        {
          "text": "Je ne t\u0027ai point offensé, et tu agis mal avec moi en me faisant la guerre. Que l\u0027Éternel, le juge, soit aujourd\u0027hui juge entre les enfants d\u0027Israël et les fils d\u0027Ammon!"
        },
        {
          "text": "Le roi des fils d\u0027Ammon n\u0027écouta point les paroles que Jephthé lui fit dire."
        },
        {
          "text": "L\u0027esprit de l\u0027Éternel fut sur Jephthé. Il traversa Galaad et Manassé; il passa à Mitspé de Galaad; et de Mitspé de Galaad, il marcha contre les fils d\u0027Ammon."
        },
        {
          "text": "Jephthé fit un voeu à l\u0027Éternel, et dit: Si tu livres entre mes mains les fils d\u0027Ammon,"
        },
        {
          "text": "quiconque sortira des portes de ma maison au-devant de moi, à mon heureux retour de chez les fils d\u0027Ammon, sera consacré à l\u0027Éternel, et je l\u0027offrirai en holocauste."
        },
        {
          "text": "Jephthé marcha contre les fils d\u0027Ammon, et l\u0027Éternel les livra entre ses mains."
        },
        {
          "text": "Il leur fit éprouver une très grande défaite, depuis Aroër jusque vers Minnith, espace qui renfermait vingt villes, et jusqu\u0027à Abel Keramim. Et les fils d\u0027Ammon furent humiliés devant les enfants d\u0027Israël."
        },
        {
          "text": "Jephthé retourna dans sa maison à Mitspa. Et voici, sa fille sortit au-devant de lui avec des tambourins et des danses. C\u0027était son unique enfant; il n\u0027avait point de fils et point d\u0027autre fille."
        },
        {
          "text": "Dès qu\u0027il la vit, il déchira ses vêtements, et dit: Ah! ma fille! tu me jettes dans l\u0027abattement, tu es au nombre de ceux qui me troublent! J\u0027ai fait un voeu à l\u0027Éternel, et je ne puis le révoquer."
        },
        {
          "text": "Elle lui dit: Mon père, si tu as fait un voeu à l\u0027Éternel, traite-moi selon ce qui est sorti de ta bouche, maintenant que l\u0027Éternel t\u0027a vengé de tes ennemis, des fils d\u0027Ammon."
        },
        {
          "text": "Et elle dit à son père: Que ceci me soit accordé: laisse-moi libre pendant deux mois! Je m\u0027en irai, je descendrai dans les montagnes, et je pleurerai ma virginité avec mes compagnes."
        },
        {
          "text": "Il répondit: Va! Et il la laissa libre pour deux mois. Elle s\u0027en alla avec ses compagnes, et elle pleura sa virginité sur les montagnes."
        },
        {
          "text": "Au bout des deux mois, elle revint vers son père, et il accomplit sur elle le voeu qu\u0027il avait fait. Elle n\u0027avait point connu d\u0027homme. Dès lors s\u0027établit en Israël la coutume"
        },
        {
          "text": "que tous les ans les filles d\u0027Israël s\u0027en vont célébrer la fille de Jephthé, le Galaadite, quatre jours par année."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Les hommes d\u0027Éphraïm se rassemblèrent, partirent pour le nord, et dirent à Jephthé: Pourquoi es-tu allé combattre les fils d\u0027Ammon sans nous avoir appelés à marcher avec toi? Nous voulons incendier ta maison et te brûler avec elle."
        },
        {
          "text": "Jephthé leur répondit: Nous avons eu de grandes contestations, moi et mon peuple, avec les fils d\u0027Ammon; et quand je vous ai appelés, vous ne m\u0027avez pas délivré de leurs mains."
        },
        {
          "text": "Voyant que tu ne venais pas à mon secours, j\u0027ai exposé ma vie, et j\u0027ai marché contre les fils d\u0027Ammon. L\u0027Éternel les a livrés entre mes mains. Pourquoi donc aujourd\u0027hui montez-vous contre moi pour me faire la guerre?"
        },
        {
          "text": "Jephthé rassembla tous les hommes de Galaad, et livra bataille à Éphraïm. Les hommes de Galaad battirent Éphraïm, parce que les Éphraïmites disaient: Vous êtes des fugitifs d\u0027Éphraïm! Galaad est au milieu d\u0027Éphraïm, au milieu de Manassé!"
        },
        {
          "text": "Galaad s\u0027empara des gués du Jourdain du côté d\u0027Éphraïm. Et quand l\u0027un des fuyards d\u0027Éphraïm disait: Laissez-moi passer! les hommes de Galaad lui demandaient: Es-tu Éphraïmite? Il répondait: Non."
        },
        {
          "text": "Ils lui disaient alors: Hé bien, dis Schibboleth. Et il disait Sibboleth, car il ne pouvait pas bien prononcer. Sur quoi les hommes de Galaad le saisissaient, et l\u0027égorgeaient près des gués du Jourdain. Il périt en ce temps-là quarante-deux mille hommes d\u0027Éphraïm."
        },
        {
          "text": "Jephthé fut juge en Israël pendant six ans; puis Jephthé, le Galaadite, mourut, et fut enterré dans l\u0027une des villes de Galaad."
        },
        {
          "text": "Après lui, Ibtsan de Bethléhem fut juge en Israël."
        },
        {
          "text": "Il eut trente fils, il maria trente filles au dehors, et il fit venir pour ses fils trente filles du dehors. Il fut juge en Israël pendant sept ans;"
        },
        {
          "text": "puis Ibtsan mourut, et fut enterré à Bethléhem."
        },
        {
          "text": "Après lui, Élon de Zabulon fut juge en Israël. Il fut juge en Israël pendant dix ans;"
        },
        {
          "text": "puis Élon de Zabulon mourut, et fut enterré à Ajalon, dans le pays de Zabulon."
        },
        {
          "text": "Après lui, Abdon, fils d\u0027Hillel, le Pirathonite, fut juge en Israël."
        },
        {
          "text": "Il eut quarante fils et trente petits-fils, qui montaient sur soixante dix ânons. Il fut juge en Israël pendant huit ans;"
        },
        {
          "text": "puis Abdon, fils d\u0027Hillel, le Pirathonite, mourut, et fut enterré à Pirathon, dans le pays d\u0027Éphraïm, sur la montagne des Amalécites."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Les enfants d\u0027Israël firent encore ce qui déplaît à l\u0027Éternel; et l\u0027Éternel les livra entre les mains des Philistins, pendant quarante ans."
        },
        {
          "text": "Il y avait un homme de Tsorea, de la famille des Danites, et qui s\u0027appelait Manoach. Sa femme était stérile, et n\u0027enfantait pas."
        },
        {
          "text": "Un ange de l\u0027Éternel apparut à la femme, et lui dit: Voici, tu es stérile, et tu n\u0027as point d\u0027enfants; tu deviendras enceinte, et tu enfanteras un fils."
        },
        {
          "text": "Maintenant prends bien garde, ne bois ni vin ni liqueur forte, et ne mange rien d\u0027impur."
        },
        {
          "text": "Car tu vas devenir enceinte et tu enfanteras un fils. Le rasoir ne passera point sur sa tête, parce que cet enfant sera consacré à Dieu dès le ventre de sa mère; et ce sera lui qui commencera à délivrer Israël de la main des Philistins."
        },
        {
          "text": "La femme alla dire à son mari; Un homme de Dieu est venu vers moi, et il avait l\u0027aspect d\u0027un ange de Dieu, un aspect redoutable. Je ne lui ai pas demandé d\u0027où il était, et il ne m\u0027a pas fait connaître son nom."
        },
        {
          "text": "Mais il m\u0027a dit: Tu vas devenir enceinte, et tu enfanteras un fils; et maintenant ne bois ni vin ni liqueur forte, et ne mange rien d\u0027impur, parce que cet enfant sera consacré à Dieu dès le ventre de sa mère jusqu\u0027au jour de sa mort."
        },
        {
          "text": "Manoach fit cette prière à l\u0027Éternel: Ah! Seigneur, que l\u0027homme de Dieu que tu as envoyé vienne encore vers nous, et qu\u0027il nous enseigne ce que nous devons faire pour l\u0027enfant qui naîtra!"
        },
        {
          "text": "Dieu exauça la prière de Manoach, et l\u0027ange de Dieu vint encore vers la femme. Elle était assise dans un champ, et Manoach, son mari, n\u0027était pas avec elle."
        },
        {
          "text": "Elle courut promptement donner cette nouvelle à son mari, et lui dit: Voici, l\u0027homme qui était venu l\u0027autre jour vers moi m\u0027est apparu."
        },
        {
          "text": "Manoach se leva, suivit sa femme, alla vers l\u0027homme, et lui dit: Est-ce toi qui as parlé à cette femme? Il répondit: C\u0027est moi."
        },
        {
          "text": "Manoach dit: Maintenant, si ta parole s\u0027accomplit, que faudra-t-il observer à l\u0027égard de l\u0027enfant, et qu\u0027y aura-t-il à faire?"
        },
        {
          "text": "L\u0027ange de l\u0027Éternel répondit à Manoach: La femme s\u0027abstiendra de tout ce que je lui ai dit."
        },
        {
          "text": "Elle ne goûtera d\u0027aucun produit de la vigne, elle ne boira ni vin ni liqueur forte, et elle ne mangera rien d\u0027impur; elle observera tout ce que je lui ai prescrit."
        },
        {
          "text": "Manoach dit à l\u0027ange de l\u0027Éternel: Permets-nous de te retenir, et de t\u0027apprêter un chevreau."
        },
        {
          "text": "L\u0027ange de l\u0027Éternel répondit à Manoach: Quand tu me retiendrais, je ne mangerais pas de ton mets; mais si tu veux faire un holocauste, tu l\u0027offriras à l\u0027Éternel. Manoach ne savait point que ce fût un ange de l\u0027Éternel."
        },
        {
          "text": "Et Manoach dit à l\u0027ange de l\u0027Éternel: Quel est ton nom, afin que nous te rendions gloire, quand ta parole s\u0027accomplira?"
        },
        {
          "text": "L\u0027ange de l\u0027Éternel lui répondit: Pourquoi demandes-tu mon nom? Il est merveilleux."
        },
        {
          "text": "Manoach prit le chevreau et l\u0027offrande, et fit un sacrifice à l\u0027Éternel sur le rocher. Il s\u0027opéra un prodige, pendant que Manoach et sa femme regardaient."
        },
        {
          "text": "Comme la flamme montait de dessus l\u0027autel vers le ciel, l\u0027ange de l\u0027Éternel monta dans la flamme de l\u0027autel. A cette vue, Manoach et sa femme tombèrent la face contre terre."
        },
        {
          "text": "L\u0027ange de l\u0027Éternel n\u0027apparut plus à Manoach et à sa femme. Alors Manoach comprit que c\u0027était l\u0027ange de l\u0027Éternel,"
        },
        {
          "text": "et il dit à sa femme: Nous allons mourir, car nous avons vu Dieu."
        },
        {
          "text": "Sa femme lui répondit: Si l\u0027Éternel eût voulu nous faire mourir, il n\u0027aurait pas pris de nos mains l\u0027holocauste et l\u0027offrande, il ne nous aurait pas fait voir tout cela, et il ne nous aurait pas maintenant fait entendre pareilles choses."
        },
        {
          "text": "La femme enfanta un fils, et lui donna le nom de Samson. L\u0027enfant grandit, et l\u0027Éternel le bénit."
        },
        {
          "text": "Et l\u0027esprit de l\u0027Éternel commença à l\u0027agiter à Machané Dan, entre Tsorea et Eschthaol."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Samson descendit à Thimna, et il y vit une femme parmi les filles des Philistins."
        },
        {
          "text": "Lorsqu\u0027il fut remonté, il le déclara à son père et à sa mère, et dit: J\u0027ai vu à Thimna une femme parmi les filles des Philistins; prenez-la maintenant pour ma femme."
        },
        {
          "text": "Son père et sa mère lui dirent: N\u0027y a-t-il point de femme parmi les filles de tes frères et dans tout notre peuple, que tu ailles prendre une femme chez les Philistins, qui sont incirconcis? Et Samson dit à son père: Prends-la pour moi, car elle me plaît."
        },
        {
          "text": "Son père et sa mère ne savaient pas que cela venait de l\u0027Éternel: car Samson cherchait une occasion de dispute de la part des Philistins. En ce temps là, les Philistins dominaient sur Israël."
        },
        {
          "text": "Samson descendit avec son père et sa mère à Thimna. Lorsqu\u0027ils arrivèrent aux vignes de Thimna, voici, un jeune lion rugissant vint à sa rencontre."
        },
        {
          "text": "L\u0027esprit de l\u0027Éternel saisit Samson; et, sans avoir rien à la main, Samson déchira le lion comme on déchire un chevreau. Il ne dit point à son père et à sa mère ce qu\u0027il avait fait."
        },
        {
          "text": "Il descendit et parla à la femme, et elle lui plut."
        },
        {
          "text": "Quelque temps après, il se rendit de nouveau à Thimna pour la prendre, et se détourna pour voir le cadavre du lion. Et voici, il y avait un essaim d\u0027abeilles et du miel dans le corps du lion."
        },
        {
          "text": "Il prit entre ses mains le miel, dont il mangea pendant la route; et lorsqu\u0027il fut arrivé près de son père et de sa mère, il leur en donna, et ils en mangèrent. Mais il ne leur dit pas qu\u0027il avait pris ce miel dans le corps du lion."
        },
        {
          "text": "Le père de Samson descendit chez la femme. Et là, Samson fit un festin, car c\u0027était la coutume des jeunes gens."
        },
        {
          "text": "Dès qu\u0027on le vit, on invita trente compagnons qui se tinrent avec lui."
        },
        {
          "text": "Samson leur dit: Je vais vous proposer une énigme. Si vous me l\u0027expliquez pendant les sept jours du festin, et si vous la découvrez, je vous donnerai trente chemises et trente vêtements de rechange."
        },
        {
          "text": "Mais si vous ne pouvez pas me l\u0027expliquer, ce sera vous qui me donnerez trente chemises et trente vêtements de rechange. Ils lui dirent: Propose ton énigme, et nous l\u0027écouterons."
        },
        {
          "text": "Et il leur dit: De celui qui mange est sorti ce qui se mange, et du fort est sorti le doux. Pendant trois jours, ils ne purent expliquer l\u0027énigme."
        },
        {
          "text": "Le septième jour, ils dirent à la femme de Samson: Persuade à ton mari de nous expliquer l\u0027énigme; sinon, nous te brûlerons, toi et la maison de ton père. C\u0027est pour nous dépouiller que vous nous avez invités, n\u0027est-ce pas?"
        },
        {
          "text": "La femme de Samson pleurait auprès de lui, et disait: Tu n\u0027as pour moi que de la haine, et tu ne m\u0027aimes pas; tu as proposé une énigme aux enfants de mon peuple, et tu ne me l\u0027as point expliquée! Et il lui répondait: Je ne l\u0027ai expliquée ni à mon père ni à ma mère; est-ce à toi que je l\u0027expliquerais?"
        },
        {
          "text": "Elle pleura auprès de lui pendant les sept jours que dura leur festin; et le septième jour, il la lui expliqua, car elle le tourmentait. Et elle donna l\u0027explication de l\u0027énigme aux enfants de son peuple."
        },
        {
          "text": "Les gens de la ville dirent à Samson le septième jour, avant le coucher du soleil: Quoi de plus doux que le miel, et quoi de plus fort que le lion? Et il leur dit: Si vous n\u0027aviez pas labouré avec ma génisse, vous n\u0027auriez pas découvert mon énigme."
        },
        {
          "text": "L\u0027esprit de l\u0027Éternel le saisit, et il descendit à Askalon. Il y tua trente hommes, prit leurs dépouilles, et donna les vêtements de rechange à ceux qui avaient expliqué l\u0027énigme. Il était enflammé de colère, et il monta à la maison de son père."
        },
        {
          "text": "Sa femme fut donnée à l\u0027un de ses compagnons, avec lequel il était lié."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Quelque temps après, à l\u0027époque de la moisson des blés, Samson alla voir sa femme, et lui porta un chevreau. Il dit: Je veux entrer vers ma femme dans sa chambre. Mais le père de sa femme ne lui permit pas d\u0027entrer."
        },
        {
          "text": "J\u0027ai pensé dit-il, que tu avais pour elle de la haine, et je l\u0027ai donnée à ton compagnon. Est-ce que sa jeune soeur n\u0027est pas plus belle qu\u0027elle? Prends-la donc à sa place."
        },
        {
          "text": "Samson leur dit: Cette fois je ne serai pas coupable envers les Philistins, si je leur fais du mal."
        },
        {
          "text": "Samson s\u0027en alla. Il attrapa trois cents renards, et prit des flambeaux; puis il tourna queue contre queue, et mit un flambeau entre deux queues, au milieu."
        },
        {
          "text": "Il alluma les flambeaux, lâcha les renards dans les blés des Philistins, et embrasa les tas de gerbes, le blé sur pied, et jusqu\u0027aux plantations d\u0027oliviers."
        },
        {
          "text": "Les Philistins dirent: Qui a fait cela? On répondit: Samson, le gendre du Thimnien, parce que celui-ci lui a pris sa femme et l\u0027a donnée à son compagnon. Et les Philistins montèrent, et ils la brûlèrent, elle et son père."
        },
        {
          "text": "Samson leur dit: Est-ce ainsi que vous agissez? Je ne cesserai qu\u0027après m\u0027être vengé de vous."
        },
        {
          "text": "Il les battit rudement, dos et ventre; puis il descendit, et se retira dans la caverne du rocher d\u0027Étam."
        },
        {
          "text": "Alors les Philistins se mirent en marche, campèrent en Juda, et s\u0027étendirent jusqu\u0027à Léchi."
        },
        {
          "text": "Les hommes de Juda dirent: Pourquoi êtes-vous montés contre nous? Ils répondirent: Nous sommes montés pour lier Samson, afin de le traiter comme il nous a traités."
        },
        {
          "text": "Sur quoi trois mille hommes de Juda descendirent à la caverne du rocher d\u0027Étam, et dirent à Samson: Ne sais-tu pas que les Philistins dominent sur nous? Que nous as-tu donc fait? Il leur répondit: Je les ai traités comme il m\u0027ont traité."
        },
        {
          "text": "Ils lui dirent: Nous sommes descendus pour te lier, afin de te livrer entre les mains des Philistins. Samson leur dit: Jurez-moi que vous ne me tuerez pas."
        },
        {
          "text": "Ils lui répondirent: Non; nous voulons seulement te lier et te livrer entre leurs mains, mais nous ne te ferons pas mourir. Et ils le lièrent avec deux cordes neuves, et le firent sortir du rocher."
        },
        {
          "text": "Lorsqu\u0027il arriva à Léchi, les Philistins poussèrent des cris à sa rencontre. Alors l\u0027esprit de l\u0027Éternel le saisit. Les cordes qu\u0027il avait aux bras devinrent comme du lin brûlé par le feu, et ses liens tombèrent de ses mains."
        },
        {
          "text": "Il trouva une mâchoire d\u0027âne fraîche, il étendit sa main pour la prendre, et il en tua mille hommes."
        },
        {
          "text": "Et Samson dit: Avec une mâchoire d\u0027âne, un monceau, deux monceaux; Avec une mâchoire d\u0027âne, j\u0027ai tué mille hommes."
        },
        {
          "text": "Quand il eut achevé de parler, il jeta de sa main la mâchoire. Et l\u0027on appela ce lieu Ramath Léchi."
        },
        {
          "text": "Pressé par la soif, il invoqua l\u0027Éternel, et dit: C\u0027est toi qui a permis par la main de ton serviteur cette grande délivrance; et maintenant mourrais je de soif, et tomberais-je entre les mains des incirconcis?"
        },
        {
          "text": "Dieu fendit la cavité du rocher qui est à Léchi, et il en sortit de l\u0027eau. Samson but, son esprit se ranima, et il reprit vie. C\u0027est de là qu\u0027on a appelé cette source En Hakkoré; elle existe encore aujourd\u0027hui à Léchi."
        },
        {
          "text": "Samson fut juge en Israël, au temps des Philistins, pendant vingt ans."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Samson partit pour Gaza; il y vit une femme prostituée, et il entra chez elle."
        },
        {
          "text": "On dit aux gens de Gaza: Samson est arrivé ici. Et ils l\u0027environnèrent, et se tinrent en embuscade toute la nuit à la porte de la ville. Ils restèrent tranquilles toute la nuit, disant: Au point du jour, nous le tuerons."
        },
        {
          "text": "Samson demeura couché jusqu\u0027à minuit. Vers minuit, il se leva; et il saisit les battants de la porte de la ville et les deux poteaux, les arracha avec la barre, les mit sur ses épaules, et les porta sur le sommet de la montagne qui est en face d\u0027Hébron."
        },
        {
          "text": "Après cela, il aima une femme dans la vallée de Sorek. Elle se nommait Delila."
        },
        {
          "text": "Les princes des Philistins montèrent vers elle, et lui dirent: Flatte-le, pour savoir d\u0027où lui vient sa grande force et comment nous pourrions nous rendre maîtres de lui; nous le lierons pour le dompter, et nous te donnerons chacun mille et cent sicles d\u0027argent."
        },
        {
          "text": "Delila dit à Samson: Dis-moi, je te prie, d\u0027où vient ta grande force, et avec quoi il faudrait te lier pour te dompter."
        },
        {
          "text": "Samson lui dit: Si on me liait avec sept cordes fraîches, qui ne fussent pas encore sèches, je deviendrais faible et je serais comme un autre homme."
        },
        {
          "text": "Les princes des Philistins apportèrent à Delila sept cordes fraîches, qui n\u0027étaient pas encore sèches. Et elle le lia avec ces cordes."
        },
        {
          "text": "Or des gens se tenaient en embuscade chez elle, dans une chambre. Elle lui dit: Les Philistins sont sur toi, Samson! Et il rompit les cordes, comme se rompt un cordon d\u0027étoupe quand il sent le feu. Et l\u0027on ne connut point d\u0027où venait sa force."
        },
        {
          "text": "Delila dit à Samson: Voici, tu t\u0027es joué de moi, tu m\u0027as dit des mensonges. Maintenant, je te prie, indique-moi avec quoi il faut te lier."
        },
        {
          "text": "Il lui dit: Si on me liait avec des cordes neuves, dont on ne se fût jamais servi, je deviendrais faible et je serais comme un autre homme."
        },
        {
          "text": "Delila prit des cordes neuves, avec lesquelles elle le lia. Puis elle lui dit: Les Philistins sont sur toi, Samson! Or des gens se tenaient en embuscade dans une chambre. Et il rompit comme un fil les cordes qu\u0027il avait aux bras."
        },
        {
          "text": "Delila dit à Samson: Jusqu\u0027à présent tu t\u0027es joué de moi, tu m\u0027as dit des mensonges. Déclare-moi avec quoi il faut te lier. Il lui dit: Tu n\u0027as qu\u0027à tisser les sept tresses de ma tête avec la chaîne du tissu."
        },
        {
          "text": "Et elle les fixa par la cheville. Puis elle lui dit: Les Philistins sont sur toi, Samson! Et il se réveilla de son sommeil, et il arracha la cheville du tissu et le tissu."
        },
        {
          "text": "Elle lui dit: Comment peux-tu dire: Je t\u0027aime! puisque ton coeur n\u0027est pas avec moi? Voilà trois fois que tu t\u0027es joué de moi, et tu ne m\u0027as pas déclaré d\u0027où vient ta grande force."
        },
        {
          "text": "Comme elle était chaque jour à le tourmenter et à l\u0027importuner par ses instances, son âme s\u0027impatienta à la mort,"
        },
        {
          "text": "il lui ouvrit tout son coeur, et lui dit: Le rasoir n\u0027a point passé sur ma tête, parce que je suis consacré à Dieu dès le ventre de ma mère. Si j\u0027étais rasé, ma force m\u0027abandonnerait, je deviendrais faible, et je serais comme tout autre homme."
        },
        {
          "text": "Delila, voyant qu\u0027il lui avait ouvert tout son coeur, envoya appeler les princes des Philistins, et leur fit dire: Montez cette fois, car il m\u0027a ouvert tout son coeur. Et les princes des Philistins montèrent vers elle, et apportèrent l\u0027argent dans leurs mains."
        },
        {
          "text": "Elle l\u0027endormit sur ses genoux. Et ayant appelé un homme, elle rasa les sept tresses de la tête de Samson, et commença ainsi à le dompter. Il perdit sa force."
        },
        {
          "text": "Elle dit alors: Les Philistins sont sur toi, Samson! Et il se réveilla de son sommeil, et dit: Je m\u0027en tirerai comme les autres fois, et je me dégagerai. Il ne savait pas que l\u0027Éternel s\u0027était retiré de lui."
        },
        {
          "text": "Les Philistins le saisirent, et lui crevèrent les yeux; ils le firent descendre à Gaza, et le lièrent avec des chaînes d\u0027airain. Il tournait la meule dans la prison."
        },
        {
          "text": "Cependant les cheveux de sa tête recommençaient à croître, depuis qu\u0027il avait été rasé."
        },
        {
          "text": "Or les princes des Philistins s\u0027assemblèrent pour offrir un grand sacrifice à Dagon, leur dieu, et pour se réjouir. Ils disaient: Notre dieu a livré entre nos mains Samson, notre ennemi."
        },
        {
          "text": "Et quand le peuple le vit, ils célébrèrent leur dieu, en disant: Notre dieu a livré entre nos mains notre ennemi, celui qui ravageait notre pays, et qui multipliait nos morts."
        },
        {
          "text": "Dans la joie de leur coeur, ils dirent: Qu\u0027on appelle Samson, et qu\u0027il nous divertisse! Ils firent sortir Samson de la prison, et il joua devant eux. Ils le placèrent entre les colonnes."
        },
        {
          "text": "Et Samson dit au jeune homme qui le tenait par la main: Laisse-moi, afin que je puisse toucher les colonnes sur lesquelles repose la maison et m\u0027appuyer contre elles."
        },
        {
          "text": "La maison était remplie d\u0027hommes et de femmes; tous les princes des Philistins étaient là, et il y avait sur le toit environ trois mille personnes, hommes et femmes, qui regardaient Samson jouer."
        },
        {
          "text": "Alors Samson invoqua l\u0027Éternel, et dit: Seigneur Éternel! souviens-toi de moi, je te prie; ô Dieu! donne-moi de la force seulement cette fois, et que d\u0027un seul coup je tire vengeance des Philistins pour mes deux yeux!"
        },
        {
          "text": "Et Samson embrassa les deux colonnes du milieu sur lesquelles reposait la maison, et il s\u0027appuya contre elles; l\u0027une était à sa droite, et l\u0027autre à sa gauche."
        },
        {
          "text": "Samson dit: Que je meure avec les Philistins! Il se pencha fortement, et la maison tomba sur les princes et sur tout le peuple qui y était. Ceux qu\u0027il fit périr à sa mort furent plus nombreux que ceux qu\u0027il avait tués pendant sa vie."
        },
        {
          "text": "Ses frères et toute la maison de son père descendirent, et l\u0027emportèrent. Lorsqu\u0027ils furent remontés, ils l\u0027enterrèrent entre Tsorea et Eschthaol dans le sépulcre de Manoach, son père. Il avait été juge en Israël pendant vingt ans."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Il y avait un homme de la montagne d\u0027Éphraïm, nommé Mica."
        },
        {
          "text": "Il dit à sa mère: Les mille et cent sicles d\u0027argent qu\u0027on t\u0027a pris, et pour lesquels tu as fait des imprécations même à mes oreilles, voici, cet argent est entre mes mains, c\u0027est moi qui l\u0027avais pris. Et sa mère dit: Béni soit mon fils par l\u0027Éternel!"
        },
        {
          "text": "Il rendit à sa mère les mille et cent sicles d\u0027argent; et sa mère dit: Je consacre de ma main cet argent à l\u0027Éternel, afin d\u0027en faire pour mon fils une image taillée et une image en fonte; et c\u0027est ainsi que je te le rendrai."
        },
        {
          "text": "Il rendit à sa mère l\u0027argent. Sa mère prit deux cents sicles d\u0027argent. Et elle donna l\u0027argent au fondeur, qui en fit une image taillée et une image en fonte. On les plaça dans la maison de Mica."
        },
        {
          "text": "Ce Mica avait une maison de Dieu; il fit un éphod et des théraphim, et il consacra l\u0027un de ses fils, qui lui servit de prêtre."
        },
        {
          "text": "En ce temps-là, il n\u0027y avait point de roi en Israël. Chacun faisait ce qui lui semblait bon."
        },
        {
          "text": "Il y avait un jeune homme de Bethléhem de Juda, de la famille de Juda; il était Lévite, et il séjournait là."
        },
        {
          "text": "Cet homme partit de la ville de Bethléhem de Juda, pour chercher une demeure qui lui convînt. En poursuivant son chemin, il arriva dans la montagne d\u0027Éphraïm jusqu\u0027à la maison de Mica."
        },
        {
          "text": "Mica lui dit: D\u0027où viens-tu? Il lui répondit: Je suis Lévite, de Bethléhem de Juda, et je voyage pour chercher une demeure qui me convienne."
        },
        {
          "text": "Mica lui dit: Reste avec moi; tu me serviras de père et de prêtre, et je te donnerai dix sicles d\u0027argent par année, les vêtements dont tu auras besoin, et ton entretien. Et le Lévite entra."
        },
        {
          "text": "Il se décida ainsi à rester avec cet homme, qui regarda le jeune homme comme l\u0027un de ses fils."
        },
        {
          "text": "Mica consacra le Lévite, et ce jeune homme lui servit de prêtre et demeura dans sa maison."
        },
        {
          "text": "Et Mica dit: Maintenant, je sais que l\u0027Éternel me fera du bien, puisque j\u0027ai ce Lévite pour prêtre."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "En ce temps-là, il n\u0027y avait point de roi en Israël; et la tribu des Danites se cherchait une possession pour s\u0027établir, car jusqu\u0027à ce jour il ne lui était point échu d\u0027héritage au milieu des tribus d\u0027Israël."
        },
        {
          "text": "Les fils de Dan prirent sur eux tous, parmi leurs familles, cinq hommes vaillants, qu\u0027ils envoyèrent de Tsorea et d\u0027Eschthaol, pour explorer le pays et pour l\u0027examiner. Ils leur dirent: Allez, examinez le pays. Ils arrivèrent dans la montagne d\u0027Éphraïm jusqu\u0027à la maison de Mica, et ils y passèrent la nuit."
        },
        {
          "text": "Comme ils étaient près de la maison de Mica, ils reconnurent la voix du jeune Lévite, s\u0027approchèrent et lui dirent: Qui t\u0027a amené ici? que fais-tu dans ce lieu? et qu\u0027as-tu ici?"
        },
        {
          "text": "Il leur répondit: Mica fait pour moi telle et telle chose, il me donne un salaire, et je lui sers de prêtre."
        },
        {
          "text": "Ils lui dirent: Consulte Dieu, afin que nous sachions si notre voyage aura du succès."
        },
        {
          "text": "Et le prêtre leur répondit: Allez en paix; le voyage que vous faites est sous le regard de l\u0027Éternel."
        },
        {
          "text": "Les cinq hommes partirent, et ils arrivèrent à Laïs. Ils virent le peuple qui y était vivant en sécurité à la manière des Sidoniens, tranquille et sans inquiétude; il n\u0027y avait dans le pays personne qui leur fît le moindre outrage en dominant sur eux; ils étaient éloignés des Sidoniens, et ils n\u0027avaient pas de liaison avec d\u0027autres hommes."
        },
        {
          "text": "Ils revinrent auprès de leurs frères à Tsorea et Eschthaol, et leurs frères leur dirent: Quelle nouvelle apportez-vous?"
        },
        {
          "text": "Allons! répondirent-ils, montons contre eux; car nous avons vu le pays, et voici, il est très bon. Quoi! vous restez sans rien dire! Ne soyez point paresseux à vous mettre en marche pour aller prendre possession de ce pays."
        },
        {
          "text": "Quand vous y entrerez, vous arriverez vers un peuple en sécurité. Le pays est vaste, et Dieu l\u0027a livré entre vos mains; c\u0027est un lieu où rien ne manque de tout ce qui est sur la terre."
        },
        {
          "text": "Six cents hommes de la famille de Dan partirent de Tsorea et d\u0027Eschthaol, munis de leurs armes de guerre."
        },
        {
          "text": "Ils montèrent, et campèrent à Kirjath Jearim en Juda; c\u0027est pourquoi ce lieu, qui est derrière Kirjath Jearim, a été appelé jusqu\u0027à ce jour Machané Dan."
        },
        {
          "text": "Ils passèrent de là dans la montagne d\u0027Éphraïm, et ils arrivèrent jusqu\u0027à la maison de Mica."
        },
        {
          "text": "Alors les cinq hommes qui étaient allés pour explorer le pays de Laïs prirent la parole et dirent à leurs frères: Savez-vous qu\u0027il y a dans ces maisons-là un éphod, des théraphim, une image taillée et une image en fonte? Voyez maintenant ce que vous avez à faire."
        },
        {
          "text": "Ils s\u0027approchèrent de là, entrèrent dans la maison du jeune Lévite, dans la maison de Mica, et lui demandèrent comment il se portait."
        },
        {
          "text": "Les six cents hommes d\u0027entre les fils de Dan, munis de leurs armes de guerre, se tenaient à l\u0027entrée de la porte."
        },
        {
          "text": "Et les cinq hommes qui étaient allés pour explorer le pays montèrent et entrèrent dans la maison; ils prirent l\u0027image taillée, l\u0027éphod, les théraphim, et l\u0027image en fonte, pendant que le prêtre était à l\u0027entrée de la porte avec les six cents hommes munis de leurs armes de guerre."
        },
        {
          "text": "Lorsqu\u0027ils furent entrés dans la maison de Mica, et qu\u0027ils eurent pris l\u0027image taillée, l\u0027éphod, les théraphim, et l\u0027image en fonte, le prêtre leur dit: Que faites-vous?"
        },
        {
          "text": "Ils lui répondirent: Tais-toi, mets ta main sur ta bouche, et viens avec nous; tu nous serviras de père et de prêtre. Vaut-il mieux que tu serves de prêtre à la maison d\u0027un seul homme, ou que tu serves de prêtre à une tribu et à une famille en Israël?"
        },
        {
          "text": "Le prêtre éprouva de la joie dans son coeur; il prit l\u0027éphod, les théraphim, et l\u0027image taillée, et se joignit à la troupe."
        },
        {
          "text": "Ils se remirent en route et partirent, en plaçant devant eux les enfants, le bétail et les bagages."
        },
        {
          "text": "Comme ils étaient déjà loin de la maison de Mica, les gens qui habitaient les maisons voisines de celle de Mica se rassemblèrent et poursuivirent les fils de Dan."
        },
        {
          "text": "Ils appelèrent les fils de Dan, qui se retournèrent et dirent à Mica: Qu\u0027as-tu, et que signifie ce rassemblement?"
        },
        {
          "text": "Il répondit: Mes dieux que j\u0027avais faits, vous les avez enlevés avec le prêtre et vous êtes partis: que me reste-t-il? Comment donc pouvez-vous me dire: Qu\u0027as-tu?"
        },
        {
          "text": "Les fils de Dan lui dirent: Ne fais pas entendre ta voix près de nous; sinon des hommes irrités se jetteront sur vous, et tu causeras ta perte et celle de ta maison."
        },
        {
          "text": "Et les fils de Dan continuèrent leur route. Mica, voyant qu\u0027ils étaient plus forts que lui, s\u0027en retourna et revint dans sa maison."
        },
        {
          "text": "Ils enlevèrent ainsi ce qu\u0027avait fait Mica et emmenèrent le prêtre qui était à son service, et ils tombèrent sur Laïs, sur un peuple tranquille et en sécurité; ils le passèrent au fil de l\u0027épée, et ils brûlèrent la ville."
        },
        {
          "text": "Personne ne la délivra, car elle était éloignée de Sidon, et ses habitants n\u0027avaient pas de liaison avec d\u0027autres hommes: elle était dans la vallée qui s\u0027étend vers Beth Rehob. Les fils de Dan rebâtirent la ville, et y habitèrent;"
        },
        {
          "text": "ils l\u0027appelèrent Dan, d\u0027après le nom de Dan, leur père, qui était né à Israël; mais la ville s\u0027appelait auparavant Laïs."
        },
        {
          "text": "Ils dressèrent pour eux l\u0027image taillée; et Jonathan, fils de Guerschom, fils de Manassé, lui et ses fils, furent prêtres pour la tribu des Danites, jusqu\u0027à l\u0027époque de la captivité du pays."
        },
        {
          "text": "Ils établirent pour eux l\u0027image taillée qu\u0027avait faite Mica, pendant tout le temps que la maison de Dieu fut à Silo."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Dans ce temps où il n\u0027y avait point de roi en Israël, un Lévite, qui séjournait à l\u0027extrémité de la montagne d\u0027Éphraïm, prit pour sa concubine une femme de Bethléhem de Juda."
        },
        {
          "text": "Sa concubine lui fit infidélité, et elle le quitta pour aller dans la maison de son père à Bethléhem de Juda, où elle resta l\u0027espace de quatre mois."
        },
        {
          "text": "Son mari se leva et alla vers elle, pour parler à son coeur et la ramener. Il avait avec lui son serviteur et deux ânes. Elle le fit entrer dans la maison de son père; et quand le père de la jeune femme le vit, il le reçut avec joie."
        },
        {
          "text": "Son beau-père, le père de la jeune femme, le retint trois jours chez lui. Ils mangèrent et burent, et ils y passèrent la nuit."
        },
        {
          "text": "Le quatrième jour, ils se levèrent de bon matin, et le Lévite se disposait à partir. Mais le père de la jeune femme dit à son gendre: Prends un morceau de pain pour fortifier ton coeur; vous partirez ensuite."
        },
        {
          "text": "Et ils s\u0027assirent, et ils mangèrent et burent eux deux ensemble. Puis le père de la jeune femme dit au mari: Décide-toi donc à passer la nuit, et que ton coeur se réjouisse."
        },
        {
          "text": "Le mari se levait pour s\u0027en aller; mais, sur les instances de son beau-père, il passa encore la nuit."
        },
        {
          "text": "Le cinquième jour, il se leva de bon matin pour partir. Alors le père de la jeune femme dit: Fortifie ton coeur, je te prie; et restez jusqu\u0027au déclin du jour. Et ils mangèrent eux deux."
        },
        {
          "text": "Le mari se levait pour s\u0027en aller, avec sa concubine et son serviteur; mais son beau-père, le père de la jeune femme, lui dit: Voici, le jour baisse, il se fait tard, passez donc la nuit; voici, le jour est sur son déclin, passe ici la nuit, et que ton coeur se réjouisse; demain vous vous lèverez de bon matin pour vous mettre en route, et tu t\u0027en iras à ta tente."
        },
        {
          "text": "Le mari ne voulut point passer la nuit, il se leva et partit. Il arriva jusque devant Jebus, qui est Jérusalem, avec les deux ânes bâtés et avec sa concubine."
        },
        {
          "text": "Lorsqu\u0027ils furent près de Jebus, le jour avait beaucoup baissé. Le serviteur dit alors à son maître: Allons, dirigeons-nous vers cette ville des Jébusiens, et nous y passerons la nuit."
        },
        {
          "text": "Son maître lui répondit: Nous n\u0027entrerons pas dans une ville d\u0027étrangers, où il n\u0027y a point d\u0027enfants d\u0027Israël, nous irons jusqu\u0027à Guibea."
        },
        {
          "text": "Il dit encore à son serviteur: Allons, approchons-nous de l\u0027un de ces lieux, Guibea ou Rama, et nous y passerons la nuit."
        },
        {
          "text": "Ils continuèrent à marcher, et le soleil se coucha quand ils furent près de Guibea, qui appartient à Benjamin."
        },
        {
          "text": "Ils se dirigèrent de ce côté pour aller passer la nuit à Guibea. Le Lévite entra, et il s\u0027arrêta sur la place de la ville. Il n\u0027y eut personne qui les reçût dans sa maison pour qu\u0027ils y passassent la nuit."
        },
        {
          "text": "Et voici, un vieillard revenait le soir de travailler aux champs; cet homme était de la montagne d\u0027Éphraïm, il séjournait à Guibea, et les gens du lieu étaient Benjamites."
        },
        {
          "text": "Il leva les yeux, et vit le voyageur sur la place de la ville. Et le vieillard lui dit: Où vas-tu, et d\u0027où viens-tu?"
        },
        {
          "text": "Il lui répondit: Nous allons de Bethléhem de Juda jusqu\u0027à l\u0027extrémité de la montagne d\u0027Éphraïm, d\u0027où je suis. J\u0027étais allé à Bethléhem de Juda, et je me rends à la maison de l\u0027Éternel. Mais il n\u0027y a personne qui me reçoive dans sa demeure."
        },
        {
          "text": "Nous avons cependant de la paille et du fourrage pour nos ânes; nous avons aussi du pain et du vin pour moi, pour ta servante, et pour le garçon qui est avec tes serviteurs. Il ne nous manque rien."
        },
        {
          "text": "Le vieillard dit: Que la paix soit avec toi! Je me charge de tous tes besoins, tu ne passeras pas la nuit sur la place."
        },
        {
          "text": "Il les fit entrer dans sa maison, et il donna du fourrage aux ânes. Les voyageurs se lavèrent les pieds; puis ils mangèrent et burent."
        },
        {
          "text": "Pendant qu\u0027ils étaient à se réjouir, voici, les hommes de la ville, gens pervers, entourèrent la maison, frappèrent à la porte, et dirent au vieillard, maître de la maison: Fais sortir l\u0027homme qui est entré chez toi, pour que nous le connaissions."
        },
        {
          "text": "Le maître de la maison, se présentant à eux, leur dit: Non, mes frères, ne faites pas le mal, je vous prie; puisque cet homme est entré dans ma maison, ne commettez pas cette infamie."
        },
        {
          "text": "Voici, j\u0027ai une fille vierge, et cet homme a une concubine; je vous les amènerai dehors; vous les déshonorerez, et vous leur ferez ce qu\u0027il vous plaira. Mais ne commettez pas sur cet homme une action aussi infâme."
        },
        {
          "text": "Ces gens ne voulurent point l\u0027écouter. Alors l\u0027homme prit sa concubine, et la leur amena dehors. Ils la connurent, et ils abusèrent d\u0027elle toute la nuit jusqu\u0027au matin; puis ils la renvoyèrent au lever de l\u0027aurore."
        },
        {
          "text": "Vers le matin, cette femme alla tomber à l\u0027entrée de la maison de l\u0027homme chez qui était son mari, et elle resta là jusqu\u0027au jour."
        },
        {
          "text": "Et le matin, son mari se leva, ouvrit la porte de la maison, et sortit pour continuer son chemin. Mais voici, la femme, sa concubine, était étendue à l\u0027entrée de la maison, les mains sur le seuil."
        },
        {
          "text": "Il lui dit: Lève-toi, et allons-nous-en. Elle ne répondit pas. Alors le mari la mit sur un âne, et partit pour aller dans sa demeure."
        },
        {
          "text": "Arrivé chez lui, il prit un couteau, saisit sa concubine, et la coupa membre par membre en douze morceaux, qu\u0027il envoya dans tout le territoire d\u0027Israël."
        },
        {
          "text": "Tous ceux qui virent cela dirent: Jamais rien de pareil n\u0027est arrivé et ne s\u0027est vu depuis que les enfants d\u0027Israël sont montés du pays d\u0027Égypte jusqu\u0027à ce jour; prenez la chose à coeur, consultez-vous, et parlez!"
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Tous les enfants d\u0027Israël sortirent, depuis Dan jusqu\u0027à Beer Schéba et au pays de Galaad, et l\u0027assemblée se réunit comme un seul homme devant l\u0027Éternel, à Mitspa."
        },
        {
          "text": "Les chefs de tout le peuple, toutes les tribus d\u0027Israël, se présentèrent dans l\u0027assemblée du peuple de Dieu: quatre cent mille hommes de pied, tirant l\u0027épée."
        },
        {
          "text": "Et les fils de Benjamin apprirent que les enfants d\u0027Israël étaient montés à Mitspa. Les enfants d\u0027Israël dirent: Parlez, comment ce crime a-t-il été commis?"
        },
        {
          "text": "Alors le Lévite, le mari de la femme qui avait été tuée, prit la parole, et dit: J\u0027étais arrivé, avec ma concubine, à Guibea de Benjamin, pour y passer la nuit."
        },
        {
          "text": "Les habitants de Guibea se sont soulevés contre moi, et ont entouré pendant la nuit la maison où j\u0027étais. Ils avaient l\u0027intention de me tuer, et ils ont fait violence à ma concubine, et elle est morte."
        },
        {
          "text": "J\u0027ai saisi ma concubine, et je l\u0027ai coupée en morceaux, que j\u0027ai envoyés dans tout le territoire de l\u0027héritage d\u0027Israël; car ils ont commis un crime et une infamie en Israël."
        },
        {
          "text": "Vous voici tous, enfants d\u0027Israël; consultez-vous, et prenez ici une décision!"
        },
        {
          "text": "Tout le peuple se leva comme un seul homme, en disant: Nul de nous n\u0027ira dans sa tente, et personne ne retournera dans sa maison."
        },
        {
          "text": "Voici maintenant ce que nous ferons à Guibea: Nous marcherons contre elle d\u0027après le sort."
        },
        {
          "text": "Nous prendrons dans toutes les tribus d\u0027Israël dix hommes sur cent, cent sur mille, et mille sur dix mille; ils iront chercher des vivres pour le peuple, afin qu\u0027à leur retour on traite Guibea de Benjamin selon toute l\u0027infamie qu\u0027elle a commise en Israël."
        },
        {
          "text": "Ainsi tous les hommes d\u0027Israël s\u0027assemblèrent contre la ville, unis comme un seul homme."
        },
        {
          "text": "Les tribus d\u0027Israël envoyèrent des hommes vers toutes les familles de Benjamin, pour dire: Qu\u0027est-ce que ce crime qui s\u0027est commis parmi vous?"
        },
        {
          "text": "Livrez maintenant les gens pervers qui sont à Guibea, afin que nous les fassions mourir et que nous ôtions le mal du milieu d\u0027Israël. Mais les Benjamites ne voulurent point écouter la voix de leurs frères, les enfants d\u0027Israël."
        },
        {
          "text": "Les Benjamites sortirent de leurs villes, et s\u0027assemblèrent à Guibea, pour combattre les enfants d\u0027Israël."
        },
        {
          "text": "Le dénombrement que l\u0027on fit en ce jour des Benjamites sortis des villes fut de vingt-six mille hommes, tirant l\u0027épée, sans compter les habitants de Guibea formant sept cents hommes d\u0027élite."
        },
        {
          "text": "Parmi tout ce peuple, il y avait sept cents hommes d\u0027élite qui ne se servaient pas de la main droite; tous ceux-là pouvaient, en lançant une pierre avec la fronde, viser à un cheveu sans le manquer."
        },
        {
          "text": "On fit aussi le dénombrement des hommes d\u0027Israël, non compris ceux de Benjamin, et l\u0027on en trouva quatre cent mille tirant l\u0027épée, tous gens de guerre."
        },
        {
          "text": "Et les enfants d\u0027Israël se levèrent, montèrent à Béthel, et consultèrent Dieu, en disant: Qui de nous montera le premier pour combattre les fils de Benjamin? l\u0027Éternel répondit: Juda montera le premier."
        },
        {
          "text": "Dès le matin, les enfants d\u0027Israël se mirent en marche, et ils campèrent près de Guibea."
        },
        {
          "text": "Et les hommes d\u0027Israël s\u0027avancèrent pour combattre ceux de Benjamin, et ils se rangèrent en bataille contre eux devant Guibea."
        },
        {
          "text": "Les fils de Benjamin sortirent de Guibea, et ils étendirent sur le sol ce jour-là vingt-deux mille hommes d\u0027Israël."
        },
        {
          "text": "Le peuple, les hommes d\u0027Israël reprirent courage, et ils se rangèrent de nouveau en bataille dans le lieu où ils s\u0027étaient placés le premier jour."
        },
        {
          "text": "Et les enfants d\u0027Israël montèrent, et ils pleurèrent devant l\u0027Éternel jusqu\u0027au soir; ils consultèrent l\u0027Éternel, en disant: Dois-je m\u0027avancer encore pour combattre les fils de Benjamin, mon frère? L\u0027Éternel répondit: Montez contre lui."
        },
        {
          "text": "Les enfants d\u0027Israël s\u0027avancèrent contre les fils de Benjamin, le second jour."
        },
        {
          "text": "Et ce même jour, les Benjamites sortirent de Guibea à leur rencontre, et ils étendirent encore sur le sol dix-huit mille hommes des enfants d\u0027Israël, tous tirant l\u0027épée."
        },
        {
          "text": "Tous les enfants d\u0027Israël et tout le peuple montèrent et vinrent à Béthel; ils pleurèrent et restèrent là devant l\u0027Éternel, ils jeûnèrent en ce jour jusqu\u0027au soir, et ils offrirent des holocaustes et des sacrifices d\u0027actions de grâces devant l\u0027Éternel."
        },
        {
          "text": "Et les enfants d\u0027Israël consultèrent l\u0027Éternel, -c\u0027était là que se trouvait alors l\u0027arche de l\u0027alliance de Dieu,"
        },
        {
          "text": "et c\u0027était Phinées, fils d\u0027Éléazar, fils d\u0027Aaron, qui se tenait à cette époque en présence de Dieu, -et ils dirent: Dois-je marcher encore pour combattre les fils de Benjamin, mon frère, ou dois-je m\u0027en abstenir? L\u0027Éternel répondit: Montez, car demain je les livrerai entre vos mains."
        },
        {
          "text": "Alors Israël plaça une embuscade autour de Guibea."
        },
        {
          "text": "Les enfants d\u0027Israël montèrent contre les fils de Benjamin, le troisième jour, et ils se rangèrent en bataille devant Guibea, comme les autres fois."
        },
        {
          "text": "Et les fils de Benjamin sortirent à la rencontre du peuple, et ils se laissèrent attirer loin de la ville. Ils commencèrent à frapper à mort parmi le peuple comme les autres fois, sur les routes dont l\u0027une monte à Béthel et l\u0027autre à Guibea par la campagne, et ils tuèrent environ trente hommes d\u0027Israël."
        },
        {
          "text": "Les fils de Benjamin disaient: Les voilà battus devant nous comme auparavant! Mais les enfants d\u0027Israël disaient: Fuyons, et attirons-les loin de la ville dans les chemins."
        },
        {
          "text": "Tous les hommes d\u0027Israël quittèrent leur position, et se rangèrent à Baal Thamar; et l\u0027embuscade d\u0027Israël s\u0027élança du lieu où elle était, de Maaré Guibea."
        },
        {
          "text": "Dix mille hommes choisis sur tout Israël arrivèrent devant Guibea. Le combat fut rude, et les Benjamites ne se doutaient pas du désastre qu\u0027ils allaient éprouver."
        },
        {
          "text": "L\u0027Éternel battit Benjamin devant Israël, et les enfants d\u0027Israël tuèrent ce jour-là vingt-cinq mille et cent hommes de Benjamin, tous tirant l\u0027épée."
        },
        {
          "text": "Les fils de Benjamin regardaient comme battus les hommes d\u0027Israël, qui cédaient du terrain à Benjamin et se reposaient sur l\u0027embuscade qu\u0027ils avaient placée contre Guibea."
        },
        {
          "text": "Les gens en embuscade se jetèrent promptement sur Guibea, ils se portèrent en avant et frappèrent toute la ville du tranchant de l\u0027épée."
        },
        {
          "text": "Suivant un signal convenu avec les hommes d\u0027Israël, ceux de l\u0027embuscade devaient faire monter de la ville une épaisse fumée."
        },
        {
          "text": "Les hommes d\u0027Israël firent alors volte-face dans la bataille. Les Benjamites leur avaient tué déjà environ trente hommes, et ils disaient: Certainement les voilà battus devant nous comme dans le premier combat!"
        },
        {
          "text": "Cependant une épaisse colonne de fumée commençait à s\u0027élever de la ville. Les Benjamites regardèrent derrière eux; et voici, de la ville entière les flammes montaient vers le ciel."
        },
        {
          "text": "Les hommes d\u0027Israël avaient fait volte-face; et ceux de Benjamin furent épouvantés, en voyant le désastre qui allait les atteindre."
        },
        {
          "text": "Ils tournèrent le dos devant les hommes d\u0027Israël, et s\u0027enfuirent par le chemin du désert. Mais les assaillants s\u0027attachèrent à leurs pas, et ils détruisirent pendant le trajet ceux qui étaient sortis des villes."
        },
        {
          "text": "Ils enveloppèrent Benjamin, le poursuivirent, l\u0027écrasèrent dès qu\u0027il voulait se reposer, jusqu\u0027en face de Guibea du côté du soleil levant."
        },
        {
          "text": "Il tomba dix-huit mille hommes de Benjamin, tous vaillants."
        },
        {
          "text": "Parmi ceux qui tournèrent le dos pour s\u0027enfuir vers le désert au rocher de Rimmon, les hommes d\u0027Israël en firent périr cinq mille sur les routes; ils les poursuivirent jusqu\u0027à Guideom, et ils en tuèrent deux mille."
        },
        {
          "text": "Le nombre total des Benjamites qui périrent ce jour-là fut de vingt-cinq mille hommes tirant l\u0027épée, tous vaillants."
        },
        {
          "text": "Six cents hommes, qui avaient tourné le dos et qui s\u0027étaient enfuis vers le désert au rocher de Rimmon, demeurèrent là pendant quatre mois."
        },
        {
          "text": "Les hommes d\u0027Israël revinrent vers les fils de Benjamin, et ils les frappèrent du tranchant de l\u0027épée, depuis les hommes des villes jusqu\u0027au bétail, et tout ce que l\u0027on trouva. Ils mirent aussi le feu à toutes les villes qui existaient."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Les hommes d\u0027Israël avaient juré à Mitspa, en disant: Aucun de nous ne donnera sa fille pour femme à un Benjamite."
        },
        {
          "text": "Le peuple vint à Béthel, et il y resta devant Dieu jusqu\u0027au soir. Ils élevèrent la voix, ils versèrent d\u0027abondantes larmes,"
        },
        {
          "text": "et ils dirent: O Éternel, Dieu d\u0027Israël, pourquoi est-il arrivé en Israël qu\u0027il manque aujourd\u0027hui une tribu d\u0027Israël?"
        },
        {
          "text": "Le lendemain, le peuple se leva de bon matin; ils bâtirent là un autel, et ils offrirent des holocaustes et des sacrifices d\u0027actions de grâces."
        },
        {
          "text": "Les enfants d\u0027Israël dirent: Quel est celui d\u0027entre toutes les tribus d\u0027Israël qui n\u0027est pas monté à l\u0027assemblée devant l\u0027Éternel? Car on avait fait un serment solennel contre quiconque ne monterait pas vers l\u0027Éternel à Mitspa, on avait dit: Il sera puni de mort."
        },
        {
          "text": "Les enfants d\u0027Israël éprouvaient du repentir au sujet de Benjamin, leur frère, et ils disaient: Aujourd\u0027hui une tribu a été retranchée d\u0027Israël."
        },
        {
          "text": "Que ferons-nous pour procurer des femmes à ceux qui ont survécu, puisque nous avons juré par l\u0027Éternel de ne pas leur donner de nos filles pour femmes?"
        },
        {
          "text": "Ils dirent donc: Y a-t-il quelqu\u0027un d\u0027entre les tribus d\u0027Israël qui ne soit pas monté vers l\u0027Éternel à Mitspa? Et voici, personne de Jabès en Galaad n\u0027était venu au camp, à l\u0027assemblée."
        },
        {
          "text": "On fit le dénombrement du peuple, et il n\u0027y avait là aucun des habitants de Jabès en Galaad."
        },
        {
          "text": "Alors l\u0027assemblée envoya contre eux douze mille soldats, en leur donnant cet ordre: Allez, et frappez du tranchant de l\u0027épée les habitants de Jabès en Galaad, avec les femmes et les enfants."
        },
        {
          "text": "Voici ce que vous ferez: vous dévouerez par interdit tout mâle et toute femme qui a connu la couche d\u0027un homme."
        },
        {
          "text": "Ils trouvèrent parmi les habitants de Jabès en Galaad quatre cents jeunes filles vierges qui n\u0027avaient point connu d\u0027homme en couchant avec lui, et ils les amenèrent dans le camp à Silo, qui est au pays de Canaan."
        },
        {
          "text": "Toute l\u0027assemblée envoya des messagers pour parler aux fils de Benjamin qui étaient au rocher de Rimmon, et pour leur annoncer la paix."
        },
        {
          "text": "En ce temps-là, les Benjamites revinrent, et on leur donna les femmes à qui l\u0027on avait laissé la vie parmi les femmes de Jabès en Galaad. Mais il n\u0027y en avait pas assez pour eux."
        },
        {
          "text": "Le peuple éprouvait du repentir au sujet de Benjamin, car l\u0027Éternel avait fait une brèche dans les tribus d\u0027Israël."
        },
        {
          "text": "Les anciens de l\u0027assemblée dirent: Que ferons-nous pour procurer des femmes à ceux qui restent, puisque les femmes de Benjamin ont été détruites?"
        },
        {
          "text": "Et ils dirent: Que les réchappés de Benjamin conservent leur héritage, afin qu\u0027une tribu ne soit pas effacée d\u0027Israël."
        },
        {
          "text": "Mais nous ne pouvons pas leur donner de nos filles pour femmes, car les enfants d\u0027Israël ont juré, en disant: Maudit soit celui qui donnera une femme à un Benjamite!"
        },
        {
          "text": "Et ils dirent: Voici, il y a chaque année une fête de l\u0027Éternel à Silo, qui est au nord de Béthel, à l\u0027orient de la route qui monte de Béthel, à Sichem, et au midi de Lebona."
        },
        {
          "text": "Puis ils donnèrent cet ordre aux fils de Benjamin: Allez, et placez-vous en embuscade dans les vignes."
        },
        {
          "text": "Vous regarderez, et voici, lorsque les filles de Silo sortiront pour danser, vous sortirez des vignes, vous enlèverez chacun une des filles de Silo pour en faire votre femme, et vous vous en irez dans le pays de Benjamin."
        },
        {
          "text": "Si leurs pères ou leurs frères viennent se plaindre auprès de nous, nous leur dirons: Accordez-les-nous, car nous n\u0027avons pas pris une femme pour chacun dans la guerre. Ce n\u0027est pas vous qui les leur avez données; en ce cas, vous seriez coupables."
        },
        {
          "text": "Ainsi firent les fils de Benjamin; ils prirent des femmes selon leur nombre parmi les danseuses qu\u0027ils enlevèrent, puis ils partirent et retournèrent dans leur héritage; ils rebâtirent les villes, et y habitèrent."
        },
        {
          "text": "Et dans le même temps les enfants d\u0027Israël s\u0027en allèrent de là chacun dans sa tribu et dans sa famille, ils retournèrent chacun dans son héritage."
        },
        {
          "text": "En ce temps-là, il n\u0027y avait point de roi en Israël. Chacun faisait ce qui lui semblait bon."
        }
      ]
    }
  ]
}