{
  "bnumber": "55",
  "CHAPTER": [
    {
      "VERS": [
        {
          "text": "Paul, apôtre de Jésus Christ, par la volonté de Dieu, pour annoncer la promesse de la vie qui est en Jésus Christ,"
        },
        {
          "text": "à Timothée, mon enfant bien-aimé: que la grâce, la miséricorde et la paix te soient données de la part de Dieu le Père et de Jésus Christ notre Seigneur!"
        },
        {
          "text": "Je rends grâces à Dieu, que mes ancêtres ont servi, et que je sers avec une conscience pure, de ce que nuit et jour je me souviens continuellement de toi dans mes prières,"
        },
        {
          "text": "me rappelant tes larmes, et désirant te voir afin d\u0027être rempli de joie,"
        },
        {
          "text": "gardant le souvenir de la foi sincère qui est en toi, qui habita d\u0027abord dans ton aïeule Loïs et dans ta mère Eunice, et qui, j\u0027en suis persuadé, habite aussi en toi."
        },
        {
          "text": "C\u0027est pourquoi je t\u0027exhorte à ranimer le don de Dieu que tu as reçu par l\u0027imposition de mes mains."
        },
        {
          "text": "Car ce n\u0027est pas un esprit de timidité que Dieu nous a donné, mais un esprit de force, d\u0027amour et de sagesse."
        },
        {
          "text": "N\u0027aie donc point honte du témoignage à rendre à notre Seigneur, ni de moi son prisonnier. Mais souffre avec moi pour l\u0027Évangile,"
        },
        {
          "text": "par la puissance de Dieu qui nous a sauvés, et nous a adressé une sainte vocation, non à cause de nos oeuvres, mais selon son propre dessein, et selon la grâce qui nous a été donnée en Jésus Christ avant les temps éternels,"
        },
        {
          "text": "et qui a été manifestée maintenant par l\u0027apparition de notre Sauveur Jésus Christ, qui a détruit la mort et a mis en évidence la vie et l\u0027immortalité par l\u0027Évangile."
        },
        {
          "text": "C\u0027est pour cet Évangile que j\u0027ai été établi prédicateur et apôtre, chargé d\u0027instruire les païens."
        },
        {
          "text": "Et c\u0027est à cause de cela que je souffre ces choses; mais j\u0027en ai point honte, car je sais en qui j\u0027ai cru, et je suis persuadé qu\u0027il a la puissance de garder mon dépôt jusqu\u0027à ce jour-là."
        },
        {
          "text": "Retiens dans la foi et dans la charité qui est en Jésus Christ le modèle des saines paroles que tu as reçues de moi."
        },
        {
          "text": "Garde le bon dépôt, par le Saint Esprit qui habite en nous."
        },
        {
          "text": "Tu sais que tous ceux qui sont en Asie m\u0027ont abandonné, entre autres Phygelle et Hermogène."
        },
        {
          "text": "Que le Seigneur répande sa miséricorde sur la maison d\u0027Onésiphore, car il m\u0027a souvent consolé, et il n\u0027a pas eu honte de mes chaînes;"
        },
        {
          "text": "au contraire, lorsqu\u0027il est venu à Rome, il m\u0027a cherché avec beaucoup d\u0027empressement, et il m\u0027a trouvé."
        },
        {
          "text": "Que le Seigneur lui donne d\u0027obtenir miséricorde auprès du Seigneur en ce jour-là. Tu sais mieux que personne combien de services il m\u0027a rendus à Éphèse."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Toi donc, mon enfant, fortifie-toi dans la grâce qui est en Jésus Christ."
        },
        {
          "text": "Et ce que tu as entendu de moi en présence de beaucoup de témoins, confie-le à des hommes fidèles, qui soient capables de l\u0027enseigner aussi à d\u0027autres."
        },
        {
          "text": "Souffre avec moi, comme un bon soldat de Jésus Christ."
        },
        {
          "text": "Il n\u0027est pas de soldat qui s\u0027embarrasse des affaires de la vie, s\u0027il veut plaire à celui qui l\u0027a enrôlé;"
        },
        {
          "text": "et l\u0027athlète n\u0027est pas couronné, s\u0027il n\u0027a combattu suivant les règles."
        },
        {
          "text": "Il faut que le laboureur travaille avant de recueillir les fruits."
        },
        {
          "text": "Comprends ce que je dis, car le Seigneur te donnera de l\u0027intelligence en toutes choses."
        },
        {
          "text": "Souviens-toi de Jésus Christ, issu de la postérité de David, ressuscité des morts, selon mon Évangile,"
        },
        {
          "text": "pour lequel je souffre jusqu\u0027à être lié comme un malfaiteur. Mais la parole de Dieu n\u0027est pas liée."
        },
        {
          "text": "C\u0027est pourquoi je supporte tout à cause des élus, afin qu\u0027eux aussi obtiennent le salut qui est en Jésus Christ, avec la gloire éternelle."
        },
        {
          "text": "Cette parole est certaine: Si nous sommes morts avec lui, nous vivrons aussi avec lui;"
        },
        {
          "text": "si nous persévérons, nous régnerons aussi avec lui; si nous le renions, lui aussi nous reniera;"
        },
        {
          "text": "si nous sommes infidèles, il demeure fidèle, car il ne peut se renier lui-même."
        },
        {
          "text": "Rappelle ces choses, en conjurant devant Dieu qu\u0027on évite les disputes de mots, qui ne servent qu\u0027à la ruine de ceux qui écoutent."
        },
        {
          "text": "Efforce-toi de te présenter devant Dieu comme un homme éprouvé, un ouvrier qui n\u0027a point à rougir, qui dispense droitement la parole de la vérité."
        },
        {
          "text": "Évite les discours vains et profanes; car ceux qui les tiennent avanceront toujours plus dans l\u0027impiété, et leur parole rongera comme la gangrène."
        },
        {
          "text": "De ce nombre sont Hyménée et Philète,"
        },
        {
          "text": "qui se sont détournés de la vérité, disant que la résurrection est déjà arrivée, et qui renversent le foi de quelques uns."
        },
        {
          "text": "Néanmoins, le solide fondement de Dieu reste debout, avec ces paroles qui lui servent de sceau: Le Seigneur connaît ceux qui lui appartiennent; et: Quiconque prononce le nom du Seigneur, qu\u0027il s\u0027éloigne de l\u0027iniquité."
        },
        {
          "text": "Dans une grande maison, il n\u0027y a pas seulement des vases d\u0027or et d\u0027argent, mais il y en a aussi de bois et de terre; les uns sont des vases d\u0027honneur, et les autres sont d\u0027un usage vil."
        },
        {
          "text": "Si donc quelqu\u0027un se conserve pur, en s\u0027abstenant de ces choses, il sera un vase d\u0027honneur, sanctifié, utile à son maître, propre à toute bonne oeuvre."
        },
        {
          "text": "Fuis les passions de la jeunesse, et recherche la justice, la foi, la charité, la paix, avec ceux qui invoquent le Seigneur d\u0027un coeur pur."
        },
        {
          "text": "Repousse les discussions folles et inutiles, sachant qu\u0027elles font naître des querelles."
        },
        {
          "text": "Or, il ne faut pas qu\u0027un serviteur du Seigneur ait des querelles; il doit, au contraire, avoir de la condescendance pour tous, être propre à enseigner, doué de patience;"
        },
        {
          "text": "il doit redresser avec douceur les adversaires, dans l\u0027espérance que Dieu leur donnera la repentance pour arriver à la connaissance de la vérité,"
        },
        {
          "text": "et que, revenus à leur bon sens, ils se dégageront des pièges du diable, qui s\u0027est emparé d\u0027eux pour les soumettre à sa volonté."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Sache que, dans les derniers jours, il y aura des temps difficiles."
        },
        {
          "text": "Car les hommes seront égoïstes, amis de l\u0027argent, fanfarons, hautains, blasphémateurs, rebelles à leurs parents, ingrats, irréligieux,"
        },
        {
          "text": "insensibles, déloyaux, calomniateurs, intempérants, cruels, ennemis des gens de bien,"
        },
        {
          "text": "traîtres, emportés, enflés d\u0027orgueil, aimant le plaisir plus que Dieu,"
        },
        {
          "text": "ayant l\u0027apparence de la piété, mais reniant ce qui en fait la force. Éloigne-toi de ces hommes-là."
        },
        {
          "text": "Il en est parmi eux qui s\u0027introduisent dans les maisons, et qui captivent des femmes d\u0027un esprit faible et borné, chargées de péchés, agitées par des passions de toute espèce,"
        },
        {
          "text": "apprenant toujours et ne pouvant jamais arriver à la connaissance de la vérité."
        },
        {
          "text": "De même que Jannès et Jambrès s\u0027opposèrent à Moïse, de même ces hommes s\u0027opposent à la vérité, étant corrompus d\u0027entendement, réprouvés en ce qui concerne la foi."
        },
        {
          "text": "Mais ils ne feront pas de plus grands progrès; car leur folie sera manifeste pour tous, comme le fut celle de ces deux hommes."
        },
        {
          "text": "Pour toi, tu as suivi de près mon enseignement, ma conduite, mes résolutions, ma foi, ma douceur, ma charité, ma constance,"
        },
        {
          "text": "mes persécutions, mes souffrances. A quelles souffrances n\u0027ai-je pas été exposé à Antioche, à Icone, à Lystre? Quelles persécutions n\u0027ai-je pas supportées? Et le Seigneur m\u0027a délivré de toutes."
        },
        {
          "text": "Or, tous ceux qui veulent vivre pieusement en Jésus Christ seront persécutés."
        },
        {
          "text": "Mais les homme méchants et imposteurs avanceront toujours plus dans le mal, égarants les autres et égarés eux-mêmes."
        },
        {
          "text": "Toi, demeure dans les choses que tu as apprises, et reconnues certaines, sachant de qui tu les as apprises;"
        },
        {
          "text": "dès ton enfance, tu connais les saintes lettres, qui peuvent te rendre sage à salut par la foi en Jésus Christ."
        },
        {
          "text": "Toute Écriture est inspirée de Dieu, et utile pour enseigner, pour convaincre, pour corriger, pour instruire dans la justice,"
        },
        {
          "text": "afin que l\u0027homme de Dieu soit accompli et propre à toute bonne oeuvre."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Je t\u0027en conjure devant Dieu et devant Jésus Christ, qui doit juger les vivants et les morts, et au nom de son apparition et de son royaume,"
        },
        {
          "text": "prêche la parole, insiste en toute occasion, favorable ou non, reprends, censure, exhorte, avec toute douceur et en instruisant."
        },
        {
          "text": "Car il viendra un temps où les hommes ne supporteront pas la saine doctrine; mais, ayant la démangeaison d\u0027entendre des choses agréables, ils se donneront une foule de docteurs selon leurs propres désires,"
        },
        {
          "text": "détourneront l\u0027oreille de la vérité, et se tourneront vers les fables."
        },
        {
          "text": "Mais toi, sois sobre en toutes choses, supporte les souffrances, fais l\u0027oeuvre d\u0027un évangéliste, remplis bien ton ministère."
        },
        {
          "text": "Car pour moi, je sers déjà de libation, et le moment de mon départ approche."
        },
        {
          "text": "J\u0027ai combattu le bon combat, j\u0027ai achevé la course, j\u0027ai gardé la foi."
        },
        {
          "text": "Désormais la couronne de justice m\u0027est réservée; le Seigneur, le juste juge, me le donnera dans ce jour-là, et non seulement à moi, mais encore à tous ceux qui auront aimé son avènement."
        },
        {
          "text": "Viens au plus tôt vers moi;"
        },
        {
          "text": "car Démas m\u0027a abandonné, par amour pour le siècle présent, et il est parti pour Thessalonique; Crescens est allé en Galatie, Tite en Dalmatie."
        },
        {
          "text": "Luc seul est avec moi. Prends Marc, et amène-le avec toi, car il m\u0027est utile pour le ministère."
        },
        {
          "text": "J\u0027ai envoyé Tychique à Éphèse."
        },
        {
          "text": "Quand tu viendras, apporte le manteau que j\u0027ai laissé à Troas chez Carpus, et les livres, surtout les parchemins."
        },
        {
          "text": "Alexandre, le forgeron, m\u0027a fait beaucoup de mal. Le Seigneur lui rendra selon ses oeuvres."
        },
        {
          "text": "Garde-toi aussi de lui, car il s\u0027est fortement opposé à nos paroles."
        },
        {
          "text": "Dans ma première défense, personne ne m\u0027a assisté, mais tous m\u0027ont abandonné. Que cela ne leur soit point imputé!"
        },
        {
          "text": "C\u0027est le Seigneur qui m\u0027a assisté et qui m\u0027a fortifié, afin que la prédication fût accomplie par moi et que tous les païens l\u0027entendissent. Et j\u0027ai été délivré de la gueule du lion."
        },
        {
          "text": "Le Seigneur me délivrera de toute oeuvre mauvaise, et il me sauvera pour me faire entrer dans son royaume céleste. A lui soit la gloire aux siècles des siècles! Amen!"
        },
        {
          "text": "Salue Prisca et Aquilas, et la famille d\u0027Onésiphore."
        },
        {
          "text": "Éraste est resté à Corinthe, et j\u0027ai laissé Trophime malade à Milet."
        },
        {
          "text": "Tâche de venir avant l\u0027hiver. Eubulus, Pudens, Linus, Claudia, et tous les frères te saluent."
        },
        {
          "text": "Que le Seigneur soit avec ton esprit! Que la grâce soit avec vous!"
        }
      ]
    }
  ]
}