{
  "bnumber": "58",
  "CHAPTER": [
    {
      "VERS": [
        {
          "text": "Après avoir autrefois, à plusieurs reprises et de plusieurs manières, parlé à nos pères par les prophètes,"
        },
        {
          "text": "Dieu, dans ces derniers temps, nous a parlé par le Fils, qu\u0027il a établi héritier de toutes choses, par lequel il a aussi créé le monde,"
        },
        {
          "text": "et qui, étant le reflet de sa gloire et l\u0027empreinte de sa personne, et soutenant toutes choses par sa parole puissante, a fait la purification des péchés et s\u0027est assis à la droite de la majesté divine dans les lieux très hauts,"
        },
        {
          "text": "devenu d\u0027autant supérieur aux anges qu\u0027il a hérité d\u0027un nom plus excellent que le leur."
        },
        {
          "text": "Car auquel des anges Dieu a-t-il jamais dit: Tu es mon Fils, Je t\u0027ai engendré aujourd\u0027hui? Et encore: Je serai pour lui un père, et il sera pour moi un fils?"
        },
        {
          "text": "Et lorsqu\u0027il introduit de nouveau dans le monde le premier-né, il dit: Que tous les anges de Dieu l\u0027adorent!"
        },
        {
          "text": "De plus, il dit des anges: Celui qui fait de ses anges des vents, Et de ses serviteurs une flamme de feu."
        },
        {
          "text": "Mais il a dit au Fils: Ton trône, ô Dieu est éternel; Le sceptre de ton règne est un sceptre d\u0027équité;"
        },
        {
          "text": "Tu as aimé la justice, et tu as haï l\u0027iniquité; C\u0027est pourquoi, ô Dieu, ton Dieu t\u0027a oint D\u0027une huile de joie au-dessus de tes égaux."
        },
        {
          "text": "Et encore: Toi, Seigneur, tu as au commencement fondé la terre, Et les cieux sont l\u0027ouvrage de tes mains;"
        },
        {
          "text": "Ils périront, mais tu subsistes; Ils vieilliront tous comme un vêtement,"
        },
        {
          "text": "Tu les rouleras comme un manteau et ils seront changés; Mais toi, tu restes le même, Et tes années ne finiront point."
        },
        {
          "text": "Et auquel des anges a-t-il jamais dit: Assieds-toi à ma droite, jusqu\u0027à ce que je fasse de tes ennemis ton marchepied?"
        },
        {
          "text": "Ne sont-ils pas tous des esprits au service de Dieu, envoyés pour exercer un ministère en faveur de ceux qui doivent hériter du salut?"
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "C\u0027est pourquoi nous devons d\u0027autant plus nous attacher aux choses que nous avons entendues, de peur que nous ne soyons emportés loin d\u0027elles."
        },
        {
          "text": "Car, si la parole annoncée par des anges a eu son effet, et si toute transgression et toute désobéissance a reçu une juste rétribution,"
        },
        {
          "text": "comment échapperons-nous en négligeant un si grand salut, qui, annoncé d\u0027abord par le Seigneur, nous a été confirmé par ceux qui l\u0027ont entendu,"
        },
        {
          "text": "Dieu appuyant leur témoignage par des signes, des prodiges, et divers miracles, et par les dons du Saint Esprit distribués selon sa volonté."
        },
        {
          "text": "En effet, ce n\u0027est pas à des anges que Dieu a soumis le monde à venir dont nous parlons."
        },
        {
          "text": "Or quelqu\u0027un a rendu quelque part ce témoignage: Qu\u0027est-ce que l\u0027homme, pour que tu te souviennes de lui, Ou le fils de l\u0027homme, pour que tu prennes soin de lui?"
        },
        {
          "text": "Tu l\u0027as abaissé pour un peu de temps au-dessous des anges, Tu l\u0027as couronné de gloire et d\u0027honneur,"
        },
        {
          "text": "Tu as mis toutes choses sous ses pieds. En effet, en lui soumettant toutes choses, Dieu n\u0027a rien laissé qui ne lui fût soumis. Cependant, nous ne voyons pas encore maintenant que toutes choses lui soient soumises."
        },
        {
          "text": "Mais celui qui a été abaissé pour un peu de temps au-dessous des anges, Jésus, nous le voyons couronné de gloire et d\u0027honneur à cause de la mort qu\u0027il a soufferte, afin que, par la grâce de Dieu, il souffrît la mort pour tous."
        },
        {
          "text": "Il convenait, en effet, que celui pour qui et par qui sont toutes choses, et qui voulait conduire à la gloire beaucoup de fils, élevât à la perfection par les souffrances le Prince de leur salut."
        },
        {
          "text": "Car celui qui sanctifie et ceux qui sont sanctifiés sont tous issus d\u0027un seul. C\u0027est pourquoi il n\u0027a pas honte de les appeler frères,"
        },
        {
          "text": "lorsqu\u0027il dit: J\u0027annoncerai ton nom à mes frères, Je te célébrerai au milieu de l\u0027assemblée."
        },
        {
          "text": "Et encore: Je me confierai en toi. Et encore: Me voici, moi et les enfants que Dieu m\u0027a donnés."
        },
        {
          "text": "Ainsi donc, puisque les enfants participent au sang et à la chair, il y a également participé lui-même, afin que, par la mort, il anéantît celui qui a la puissance de la mort, c\u0027est à dire le diable,"
        },
        {
          "text": "et qu\u0027il délivrât tous ceux qui, par crainte de la mort, étaient toute leur vie retenus dans la servitude."
        },
        {
          "text": "Car assurément ce n\u0027est pas à des anges qu\u0027il vient en aide, mais c\u0027est à la postérité d\u0027Abraham."
        },
        {
          "text": "En conséquence, il a dû être rendu semblable en toutes choses à ses frères, afin qu\u0027il fût un souverain sacrificateur miséricordieux et fidèle dans le service de Dieu, pour faire l\u0027expiation des péchés du peuple;"
        },
        {
          "text": "car, ayant été tenté lui-même dans ce qu\u0027il a souffert, il peut secourir ceux qui sont tentés."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "C\u0027est pourquoi, frères saints, qui avez part à la vocation céleste, considérez l\u0027apôtre et le souverain sacrificateur de la foi que nous professons,"
        },
        {
          "text": "Jésus, qui a été fidèle à celui qui l\u0027a établi, comme le fut Moïse dans toute sa maison."
        },
        {
          "text": "Car il a été jugé digne d\u0027une gloire d\u0027autant supérieure à celle de Moïse que celui qui a construit une maison a plus d\u0027honneur que la maison même."
        },
        {
          "text": "Chaque maison est construite par quelqu\u0027un, mais celui qui a construit toutes choses, c\u0027est Dieu."
        },
        {
          "text": "Pour Moïse, il a été fidèle dans toute la maison de Dieu, comme serviteur, pour rendre témoignage de ce qui devait être annoncé;"
        },
        {
          "text": "mais Christ l\u0027est comme Fils sur sa maison; et sa maison, c\u0027est nous, pourvu que nous retenions jusqu\u0027à la fin la ferme confiance et l\u0027espérance dont nous nous glorifions."
        },
        {
          "text": "C\u0027est pourquoi, selon ce que dit le Saint Esprit: Aujourd\u0027hui, si vous entendez sa voix,"
        },
        {
          "text": "N\u0027endurcissez pas vos coeurs, comme lors de la révolte, Le jour de la tentation dans le désert,"
        },
        {
          "text": "Où vos pères me tentèrent, Pour m\u0027éprouver, et ils virent mes oeuvres Pendant quarante ans."
        },
        {
          "text": "Aussi je fus irrité contre cette génération, et je dis: Ils ont toujours un coeur qui s\u0027égare. Ils n\u0027ont pas connu mes voies."
        },
        {
          "text": "Je jurai donc dans ma colère: Ils n\u0027entreront pas dans mon repos!"
        },
        {
          "text": "Prenez garde, frère, que quelqu\u0027un de vous n\u0027ait un coeur mauvais et incrédule, au point de se détourner du Dieu vivant."
        },
        {
          "text": "Mais exhortez-vous les uns les autres chaque jour, aussi longtemps qu\u0027on peut dire: Aujourd\u0027hui! afin qu\u0027aucun de vous ne s\u0027endurcisse par la séduction du péché."
        },
        {
          "text": "Car nous sommes devenus participants de Christ, pourvu que nous retenions fermement jusqu\u0027à la fin l\u0027assurance que nous avions au commencement,"
        },
        {
          "text": "pendant qu\u0027il est dit: Aujourd\u0027hui, si vous entendez sa voix, N\u0027endurcissez pas vos coeurs, comme lors de la révolte."
        },
        {
          "text": "Qui furent, en effet, ceux qui se révoltèrent après l\u0027avoir entendue, sinon tous ceux qui étaient sortis d\u0027Égypte sous la conduite de Moïse?"
        },
        {
          "text": "Et contre qui Dieu fut-il irrité pendant quarante ans, sinon contre ceux qui péchaient, et dont les cadavres tombèrent dans le désert?"
        },
        {
          "text": "Et à qui jura-t-il qu\u0027ils n\u0027entreraient pas dans son repos, sinon à ceux qui avaient désobéi?"
        },
        {
          "text": "Aussi voyons-nous qu\u0027ils ne purent y entrer à cause de leur incrédulité."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Craignons donc, tandis que la promesse d\u0027entrer dans son repos subsiste encore, qu\u0027aucun de vous ne paraisse être venu trop tard."
        },
        {
          "text": "Car cette bonne nouvelle nous a été annoncée aussi bien qu\u0027à eux; mais la parole qui leur fut annoncée ne leur servit de rien, parce qu\u0027elle ne trouva pas de la foi chez ceux qui l\u0027entendirent."
        },
        {
          "text": "Pour nous qui avons cru, nous entrons dans le repos, selon qu\u0027il dit: Je jurai dans ma colère: Ils n\u0027entreront pas dans mon repos! Il dit cela, quoique ses oeuvres eussent été achevées depuis la création du monde."
        },
        {
          "text": "Car il a parlé quelque part ainsi du septième jour: Et Dieu se reposa de toutes ses oeuvres le septième jour."
        },
        {
          "text": "Et ici encore: Ils n\u0027entreront pas dans mon repos!"
        },
        {
          "text": "Or, puisqu\u0027il est encore réservé à quelques-uns d\u0027y entrer, et que ceux à qui d\u0027abord la promesse a été faite n\u0027y sont pas entrés à cause de leur désobéissance,"
        },
        {
          "text": "Dieu fixe de nouveau un jour-aujourd\u0027hui-en disant dans David si longtemps après, comme il est dit plus haut: Aujourd\u0027hui, si vous entendez sa voix, N\u0027endurcissez pas vos coeurs."
        },
        {
          "text": "Car, si Josué leur eût donné le repos, il ne parlerait pas après cela d\u0027un autre jour."
        },
        {
          "text": "Il y a donc un repos de sabbat réservé au peuple de Dieu."
        },
        {
          "text": "Car celui qui entre dans le repos de Dieu se repose de ses oeuvres, comme Dieu s\u0027est reposé des siennes."
        },
        {
          "text": "Efforçons-nous donc d\u0027entrer dans ce repos, afin que personne ne tombe en donnant le même exemple de désobéissance."
        },
        {
          "text": "Car la parole de Dieu est vivante et efficace, plus tranchante qu\u0027une épée quelconque à deux tranchants, pénétrante jusqu\u0027à partager âme et esprit, jointures et moelles; elle juge les sentiments et les pensées du coeur."
        },
        {
          "text": "Nulle créature n\u0027est cachée devant lui, mais tout est à nu et à découvert aux yeux de celui à qui nous devons rendre compte."
        },
        {
          "text": "Ainsi, puisque nous avons un grand souverain sacrificateur qui a traversé les cieux, Jésus, le Fils de Dieu, demeurons fermes dans la foi que nous professons."
        },
        {
          "text": "Car nous n\u0027avons pas un souverain sacrificateur qui ne puisse compatir à nos faiblesses; au contraire, il a été tenté comme nous en toutes choses, sans commettre de péché."
        },
        {
          "text": "Approchons-nous donc avec assurance du trône de la grâce afin d\u0027obtenir miséricorde et de trouver grâce, pour être secourus dans nos besoins."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "En effet, tout souverain sacrificateur pris du milieu des hommes est établi pour les hommes dans le service de Dieu, afin de présenter des offrandes et des sacrifice pour les péchés."
        },
        {
          "text": "Il peut être indulgent pour les ignorants et les égarés, puisque la faiblesse est aussi son partage."
        },
        {
          "text": "Et c\u0027est à cause de cette faiblesse qu\u0027il doit offrir des sacrifices pour ses propres péchés, comme pour ceux du peuple."
        },
        {
          "text": "Nul ne s\u0027attribue cette dignité, s\u0027il n\u0027est appelé de Dieu, comme le fut Aaron."
        },
        {
          "text": "Et Christ ne s\u0027est pas non plus attribué la gloire de devenir souverain sacrificateur, mais il la tient de celui qui lui a dit: Tu es mon Fils, Je t\u0027ai engendré aujourd\u0027hui!"
        },
        {
          "text": "Comme il dit encore ailleurs: Tu es sacrificateur pour toujours, Selon l\u0027ordre de Melchisédek."
        },
        {
          "text": "C\u0027est lui qui, dans les jours de sa chair, ayant présenté avec de grands cris et avec larmes des prières et des supplications à celui qui pouvait le sauver de la mort, et ayant été exaucé à cause de sa piété,"
        },
        {
          "text": "a appris, bien qu\u0027il fût Fils, l\u0027obéissance par les choses qu\u0027il a souffertes,"
        },
        {
          "text": "et qui, après avoir été élevé à la perfection, est devenu pour tous ceux qui lui obéissent l\u0027auteur d\u0027un salut éternel,"
        },
        {
          "text": "Dieu l\u0027ayant déclaré souverain sacrificateur selon l\u0027ordre de Melchisédek."
        },
        {
          "text": "Nous avons beaucoup à dire là-dessus, et des choses difficiles à expliquer, parce que vous êtes devenus lents à comprendre."
        },
        {
          "text": "Vous, en effet, qui depuis longtemps devriez être des maîtres, vous avez encore besoin qu\u0027on vous enseigne les premiers rudiments des oracles de Dieu, vous en êtes venus à avoir besoin de lait et non d\u0027une nourriture solide."
        },
        {
          "text": "Or, quiconque en est au lait n\u0027a pas l\u0027expérience de la parole de justice; car il est un enfant."
        },
        {
          "text": "Mais la nourriture solide est pour les hommes faits, pour ceux dont le jugement est exercé par l\u0027usage à discerner ce qui est bien et ce qui est mal."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "C\u0027est pourquoi, laissant les éléments de la parole de Christ, tendons à ce qui est parfait, sans poser de nouveau le fondement du renoncement aux oeuvres mortes,"
        },
        {
          "text": "de la foi en Dieu, de la doctrine des baptêmes, de l\u0027imposition des mains, de la résurrection des morts, et du jugement éternel."
        },
        {
          "text": "C\u0027est ce que nous ferons, si Dieu le permet."
        },
        {
          "text": "Car il est impossible que ceux qui ont été une fois éclairés, qui ont goûté le don céleste, qui ont eu part au Saint Esprit,"
        },
        {
          "text": "qui ont goûté la bonne parole de Dieu et les puissances du siècle à venir,"
        },
        {
          "text": "et qui sont tombés, soient encore renouvelés et amenés à la repentance, puisqu\u0027ils crucifient pour leur part le Fils de Dieu et l\u0027exposent à l\u0027ignominie."
        },
        {
          "text": "Lorsqu\u0027une terre est abreuvée par la pluie qui tombe souvent sur elle, et qu\u0027elle produit une herbe utile à ceux pour qui elle est cultivée, elle participe à la bénédiction de Dieu;"
        },
        {
          "text": "mais, si elle produit des épines et des chardons, elle est réprouvée et près d\u0027être maudite, et on finit par y mettre le feu."
        },
        {
          "text": "Quoique nous parlions ainsi, bien-aimés, nous attendons, pour ce qui vous concerne, des choses meilleures et favorables au salut."
        },
        {
          "text": "Car Dieu n\u0027est pas injuste, pour oublier votre travail et l\u0027amour que vous avez montré pour son nom, ayant rendu et rendant encore des services aux saints."
        },
        {
          "text": "Nous désirons que chacun de vous montre le même zèle pour conserver jusqu\u0027à la fin une pleine espérance,"
        },
        {
          "text": "en sorte que vous ne vous relâchiez point, et que voue imitiez ceux qui, par la foi et la persévérance, héritent des promesses."
        },
        {
          "text": "Lorsque Dieu fit la promesse à Abraham, ne pouvant jurer par un plus grand que lui, il jura par lui-même, et dit:"
        },
        {
          "text": "Certainement je te bénirai et je multiplierai ta postérité."
        },
        {
          "text": "Et c\u0027est ainsi qu\u0027Abraham, ayant persévéré, obtint l\u0027effet de la promesse."
        },
        {
          "text": "Or les hommes jurent par celui qui est plus grand qu\u0027eux, et le serment est une garantie qui met fin à toutes leurs différends."
        },
        {
          "text": "C\u0027est pourquoi Dieu, voulant montrer avec plus d\u0027évidence aux héritiers de la promesse l\u0027immutabilité de sa résolution, intervint par un serment,"
        },
        {
          "text": "afin que, par deux choses immuables, dans lesquelles il est impossible que Dieu mente, nous trouvions un puissant encouragement, nous dont le seul refuge a été de saisir l\u0027espérance qui nous était proposée."
        },
        {
          "text": "Cette espérance, nous la possédons comme une ancre de l\u0027âme, sûre et solide; elle pénètre au delà du voile,"
        },
        {
          "text": "là où Jésus est entré pour nous comme précurseur, ayant été fait souverain sacrificateur pour toujours, selon l\u0027ordre de Melchisédek."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "En effet, ce Melchisédek, roi de Salem, sacrificateur du Dieu Très Haut, -qui alla au-devant d\u0027Abraham lorsqu\u0027il revenait de la défaite des rois, qui le bénit,"
        },
        {
          "text": "et à qui Abraham donna la dîme de tout, -qui est d\u0027abord roi de justice, d\u0027après la signification de son nom, ensuite roi de Salem, c\u0027est-à-dire roi de paix, -"
        },
        {
          "text": "qui est sans père, sans mère, sans généalogie, qui n\u0027a ni commencement de jours ni fin de vie, -mais qui est rendu semblable au Fils de Dieu, -ce Melchisédek demeure sacrificateur à perpétuité."
        },
        {
          "text": "Considérez combien est grand celui auquel le patriarche Abraham donna la dîme du butin."
        },
        {
          "text": "Ceux des fils de Lévi qui exercent le sacerdoce ont, d\u0027après la loi, l\u0027ordre de lever la dîme sur le peuple, c\u0027est-à-dire, sur leurs frères, qui cependant sont issus des reins d\u0027Abraham;"
        },
        {
          "text": "et lui, qui ne tirait pas d\u0027eux son origine, il leva la dîme sur Abraham, et il bénit celui qui avait les promesses."
        },
        {
          "text": "Or c\u0027est sans contredit l\u0027inférieur qui est béni par le supérieur."
        },
        {
          "text": "Et ici, ceux qui perçoivent la dîme sont des hommes mortels; mais là, c\u0027est celui dont il est attesté qu\u0027il est vivant."
        },
        {
          "text": "De plus, Lévi, qui perçoit la dîme, l\u0027a payée, pour ainsi dire, par Abraham;"
        },
        {
          "text": "car il était encore dans les reins de son père, lorsque Melchisédek alla au-devant d\u0027Abraham."
        },
        {
          "text": "Si donc la perfection avait été possible par le sacerdoce Lévitique, -car c\u0027est sur ce sacerdoce que repose la loi donnée au peuple, -qu\u0027était-il encore besoin qu\u0027il parût un autre sacrificateur selon l\u0027ordre de Melchisédek, et non selon l\u0027ordre d\u0027Aaron?"
        },
        {
          "text": "Car, le sacerdoce étant changé, nécessairement aussi il y a un changement de loi."
        },
        {
          "text": "En effet, celui de qui ces choses sont dites appartient à une autre tribu, dont aucun membre n\u0027a fait le service de l\u0027autel;"
        },
        {
          "text": "car il est notoire que notre Seigneur est sorti de Juda, tribu dont Moïse n\u0027a rien dit pour ce qui concerne le sacerdoce."
        },
        {
          "text": "Cela devient plus évident encore, quand il paraît un autre sacrificateur à la ressemblance de Melchisédek,"
        },
        {
          "text": "institué, non d\u0027après la loi d\u0027une ordonnance charnelle, mais selon la puissance d\u0027une vie impérissable;"
        },
        {
          "text": "car ce témoignage lui est rendu: Tu es sacrificateur pour toujours Selon l\u0027ordre de Melchisédek."
        },
        {
          "text": "Il y a ainsi abolition d\u0027une ordonnance antérieure, à cause de son impuissance et de son inutilité,"
        },
        {
          "text": "-car la loi n\u0027a rien amené à la perfection, -et introduction d\u0027une meilleure espérance, par laquelle nous nous approchons de Dieu."
        },
        {
          "text": "Et, comme cela n\u0027a pas eu lieu sans serment,"
        },
        {
          "text": "-car, tandis que les Lévites sont devenus sacrificateurs sans serment, Jésus l\u0027est devenu avec serment par celui qui lui a dit: Le Seigneur a juré, et il ne se repentira pas: Tu es sacrificateur pour toujours, Selon l\u0027ordre de Melchisédek. -"
        },
        {
          "text": "Jésus est par cela même le garant d\u0027une alliance plus excellente."
        },
        {
          "text": "De plus, il y a eu des sacrificateurs en grand nombre, parce que la mort les empêchait d\u0027être permanents."
        },
        {
          "text": "Mais lui, parce qu\u0027il demeure éternellement, possède un sacerdoce qui n\u0027est pas transmissible."
        },
        {
          "text": "C\u0027est aussi pour cela qu\u0027il peut sauver parfaitement ceux qui s\u0027approchent de Dieu par lui, étant toujours vivant pour intercéder en leur faveur."
        },
        {
          "text": "Il nous convenait, en effet, d\u0027avoir un souverain sacrificateur comme lui, saint, innocent, sans tache, séparé des pécheurs, et plus élevé que les cieux,"
        },
        {
          "text": "qui n\u0027a pas besoin, comme les souverains sacrificateurs, d\u0027offrir chaque jour des sacrifices, d\u0027abord pour ses propres péchés, ensuite pour ceux du peuple, -car ceci, il l\u0027a fait une fois pour toutes en s\u0027offrant lui-même."
        },
        {
          "text": "En effet, la loi établit souverains sacrificateurs des hommes sujets à la faiblesse; mais la parole du serment qui a été fait après la loi établit le Fils, qui est parfait pour l\u0027éternité."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Le point capital de ce qui vient d\u0027être dit, c\u0027est que nous avons un tel souverain sacrificateur, qui s\u0027est assis à la droite du trône de la majesté divine dans les cieux,"
        },
        {
          "text": "comme ministre du sanctuaire et du véritable tabernacle, qui a été dressé par le Seigneur et non par un homme."
        },
        {
          "text": "Tout souverain sacrificateur est établi pour présenter des offrandes et des sacrifices; d\u0027où il est nécessaire que celui-ci ait aussi quelque chose a présenter."
        },
        {
          "text": "S\u0027il était sur la terre, il ne serait pas même sacrificateur, puisque là sont ceux qui présentent des offrandes selon la loi"
        },
        {
          "text": "(lesquels célèbrent un culte, image et ombre des choses célestes, selon que Moïse en fut divinement averti lorsqu\u0027il allait construire le tabernacle: Aie soin, lui fut-il dit, de faire tout d\u0027après le modèle qui t\u0027a été montré sur la montagne)."
        },
        {
          "text": "Mais maintenant il a obtenu un ministère d\u0027autant supérieur qu\u0027il est le médiateur d\u0027une alliance plus excellente, qui a été établie sur de meilleures promesses."
        },
        {
          "text": "En effet, si la première alliance avait été sans défaut, il n\u0027aurait pas été question de la remplacer par une seconde."
        },
        {
          "text": "Car c\u0027est avec l\u0027expression d\u0027un blâme que le Seigneur dit à Israël: Voici, les jours viennent, dit le Seigneur, Où je ferai avec la maison d\u0027Israël et la maison de Juda Une alliance nouvelle,"
        },
        {
          "text": "Non comme l\u0027alliance que je traitai avec leurs pères, Le jour où je les saisis par la main Pour les faire sortir du pays d\u0027Égypte; Car ils n\u0027ont pas persévéré dans mon alliance, Et moi aussi je ne me suis pas soucié d\u0027eux, dit le Seigneur."
        },
        {
          "text": "Mais voici l\u0027alliance que je ferai avec la maison d\u0027Israël, Après ces jours-là, dit le Seigneur: Je mettrai mes lois dans leur esprit, Je les écrirai dans leur coeur; Et je serai leur Dieu, Et ils seront mon peuple."
        },
        {
          "text": "Aucun n\u0027enseignera plus son concitoyen, Ni aucun son frère, en disant: Connais le Seigneur! Car tous me connaîtront, Depuis le plus petit jusqu\u0027au plus grand d\u0027entre eux;"
        },
        {
          "text": "Parce que je pardonnerai leurs iniquités, Et que je ne me souviendrai plus de leurs péchés."
        },
        {
          "text": "En disant: une alliance nouvelle, il a déclaré la première ancienne; or, ce qui est ancien, ce qui a vieilli, est près de disparaître."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "La première alliance avait aussi des ordonnances relatives au culte, et le sanctuaire terrestre."
        },
        {
          "text": "Un tabernacle fut, en effet, construit. Dans la partie antérieure, appelée le lieu saint, étaient le chandelier, la table, et les pains de proposition."
        },
        {
          "text": "Derrière le second voile se trouvait la partie du tabernacle appelée le saint des saints,"
        },
        {
          "text": "renfermant l\u0027autel d\u0027or pour les parfums, et l\u0027arche de l\u0027alliance, entièrement recouverte d\u0027or. Il y avait dans l\u0027arche un vase d\u0027or contenant la manne, la verge d\u0027Aaron, qui avait fleuri, et les tables de l\u0027alliance."
        },
        {
          "text": "Au-dessus de l\u0027arche étaient les chérubins de la gloire, couvrant de leur ombre le propitiatoire. Ce n\u0027est pas le moment de parler en détail là-dessus."
        },
        {
          "text": "Or, ces choses étant ainsi disposées, les sacrificateurs qui font le service entrent en tout temps dans la première partie du tabernacle;"
        },
        {
          "text": "et dans la seconde le souverain sacrificateur seul entre une fois par an, non sans y porter du sang qu\u0027il offre pour lui-même et pour les péchés du peuple."
        },
        {
          "text": "Le Saint Esprit montrait par là que le chemin du lieu très saint n\u0027était pas encore ouvert, tant que le premier tabernacle subsistait."
        },
        {
          "text": "C\u0027est une figure pour le temps actuel, où l\u0027on présente des offrandes et des sacrifices qui ne peuvent rendre parfait sous le rapport de la conscience celui qui rend ce culte,"
        },
        {
          "text": "et qui, avec les aliments, les boissons et les divers ablutions, étaient des ordonnances charnelles imposées seulement jusqu\u0027à une époque de réformation."
        },
        {
          "text": "Mais Christ est venu comme souverain sacrificateur des biens à venir; il a traversé le tabernacle plus grand et plus parfait, qui n\u0027est pas construit de main d\u0027homme, c\u0027est-à-dire, qui n\u0027est pas de cette création;"
        },
        {
          "text": "et il est entré une fois pour toutes dans le lieu très saint, non avec le sang des boucs et des veaux, mais avec son propre sang, ayant obtenu une rédemption éternelle."
        },
        {
          "text": "Car si le sang des taureaux et des boucs, et la cendre d\u0027une vache, répandue sur ceux qui sont souillés, sanctifient et procurent la pureté de la chair,"
        },
        {
          "text": "combien plus le sang de Christ, qui, par un esprit éternel, s\u0027est offert lui-même sans tache à Dieu, purifiera-t-il votre conscience des oeuvres mortes, afin que vous serviez le Dieu vivant!"
        },
        {
          "text": "Et c\u0027est pour cela qu\u0027il est le médiateur d\u0027une nouvelle alliance, afin que, la mort étant intervenue pour le rachat des transgressions commises sous la première alliance, ceux qui ont été appelés reçoivent l\u0027héritage éternel qui leur a été promis."
        },
        {
          "text": "Car là où il y a un testament, il est nécessaire que la mort du testateur soit constatée."
        },
        {
          "text": "Un testament, en effet, n\u0027est valable qu\u0027en cas de mort, puisqu\u0027il n\u0027a aucune force tant que le testateur vit."
        },
        {
          "text": "Voilà pourquoi c\u0027est avec du sang que même la première alliance fut inaugurée."
        },
        {
          "text": "Moïse, après avoir prononcé devant tout le peuple tous les commandements de la loi, prit le sang des veaux et des boucs, avec de l\u0027eau, de la laine écarlate, et de l\u0027hysope; et il fit l\u0027aspersion sur le livre lui-même et sur tout le peuple, en disant:"
        },
        {
          "text": "Ceci est le sang de l\u0027alliance que Dieu a ordonnée pour vous."
        },
        {
          "text": "Il fit pareillement l\u0027aspersion avec le sang sur le tabernacle et sur tous les ustensiles du culte."
        },
        {
          "text": "Et presque tout, d\u0027après la loi, est purifié avec du sang, et sans effusion de sang il n\u0027y a pas de pardon."
        },
        {
          "text": "Il était donc nécessaire, puisque les images des choses qui sont dans les cieux devaient être purifiées de cette manière, que les choses célestes elles-mêmes le fussent par des sacrifices plus excellents que ceux-là."
        },
        {
          "text": "Car Christ n\u0027est pas entré dans un sanctuaire fait de main d\u0027homme, en imitation du véritable, mais il est entré dans le ciel même, afin de comparaître maintenant pour nous devant la face de Dieu."
        },
        {
          "text": "Et ce n\u0027est pas pour s\u0027offrir lui-même plusieurs fois qu\u0027il y est entré, comme le souverain sacrificateur entre chaque année dans le sanctuaire avec du sang étranger;"
        },
        {
          "text": "autrement, il aurait fallu qu\u0027il eût souffert plusieurs fois depuis la création du monde, tandis que maintenant, à la fin des siècles, il a paru une seul fois pour abolir le péché par son sacrifice."
        },
        {
          "text": "Et comme il est réservé aux hommes de mourir une seul fois, après quoi vient le jugement,"
        },
        {
          "text": "de même Christ, qui s\u0027est offert une seul fois pour porter les péchés de plusieurs, apparaîtra sans péché une seconde fois à ceux qui l\u0027attendent pour leur salut."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "En effet, la loi, qui possède une ombre des biens à venir, et non l\u0027exacte représentation des choses, ne peut jamais, par les mêmes sacrifices qu\u0027on offre perpétuellement chaque année, amener les assistants à la perfection."
        },
        {
          "text": "Autrement, n\u0027aurait-on pas cessé de les offrir, parce que ceux qui rendent ce culte, étant une fois purifiés, n\u0027auraient plus eu aucune conscience de leurs péchés?"
        },
        {
          "text": "Mais le souvenir des péchés est renouvelé chaque année par ces sacrifices;"
        },
        {
          "text": "car il est impossible que le sang des taureaux et des boucs ôte les péchés."
        },
        {
          "text": "C\u0027est pourquoi Christ, entrant dans le monde, dit: Tu n\u0027as voulu ni sacrifice ni offrande, Mais tu m\u0027as formé un corps;"
        },
        {
          "text": "Tu n\u0027as agréé ni holocaustes ni sacrifices pour le péché."
        },
        {
          "text": "Alors j\u0027ai dit: Voici, je viens (Dans le rouleau du livre il est question de moi) Pour faire, ô Dieu, ta volonté."
        },
        {
          "text": "Après avoir dit d\u0027abord: Tu n\u0027as voulu et tu n\u0027as agréé ni sacrifices ni offrandes, Ni holocaustes ni sacrifices pour le péché (ce qu\u0027on offre selon la loi),"
        },
        {
          "text": "il dit ensuite: Voici, je viens Pour faire ta volonté. Il abolit ainsi la première chose pour établir la seconde."
        },
        {
          "text": "C\u0027est en vertu de cette volonté que nous sommes sanctifiés, par l\u0027offrande du corps de Jésus Christ, une fois pour toutes."
        },
        {
          "text": "Et tandis que tout sacrificateur fait chaque jour le service et offre souvent les mêmes sacrifices, qui ne peuvent jamais ôter les péchés,"
        },
        {
          "text": "lui, après avoir offert un seul sacrifice pour les péchés, s\u0027est assis pour toujours à la droite de Dieu,"
        },
        {
          "text": "attendant désormais que ses ennemis soient devenus son marchepied."
        },
        {
          "text": "Car, par une seule offrande, il a amené à la perfection pour toujours ceux qui sont sanctifiés."
        },
        {
          "text": "C\u0027est ce que le Saint Esprit nous atteste aussi; car, après avoir dit:"
        },
        {
          "text": "Voici l\u0027alliance que je ferai avec eux, Après ces jours-là, dit le Seigneur: Je mettrai mes lois dans leurs coeurs, Et je les écrirai dans leur esprit, il ajoute:"
        },
        {
          "text": "Et je ne me souviendrai plus de leurs péchés ni de leurs iniquités."
        },
        {
          "text": "Or, là où il y a pardon des péchés, il n\u0027y a plus d\u0027offrande pour le péché."
        },
        {
          "text": "Ainsi donc, frères, puisque nous avons, au moyen du sang de Jésus, une libre entrée dans le sanctuaire"
        },
        {
          "text": "par la route nouvelle et vivante qu\u0027il a inaugurée pour nous au travers du voile, c\u0027est-à-dire, de sa chair,"
        },
        {
          "text": "et puisque nous avons un souverain sacrificateur établi sur la maison de Dieu,"
        },
        {
          "text": "approchons-nous avec un coeur sincère, dans la plénitude de la foi, les coeurs purifiés d\u0027une mauvaise conscience, et le corps lavé d\u0027une eau pure."
        },
        {
          "text": "Retenons fermement la profession de notre espérance, car celui qui a fait la promesse est fidèle."
        },
        {
          "text": "Veillons les uns sur les autres, pour nous exciter à la charité et aux bonnes oeuvres."
        },
        {
          "text": "N\u0027abandonnons pas notre assemblée, comme c\u0027est la coutume de quelques-uns; mais exhortons-nous réciproquement, et cela d\u0027autant plus que vous voyez s\u0027approcher le jour."
        },
        {
          "text": "Car, si nous péchons volontairement après avoir reçu la connaissance de la vérité, il ne reste plus de sacrifice pour les péchés,"
        },
        {
          "text": "mais une attente terrible du jugement et l\u0027ardeur d\u0027un feu qui dévorera les rebelles."
        },
        {
          "text": "Celui qui a violé la loi de Moïse meurt sans miséricorde, sur la déposition de deux ou de trois témoins;"
        },
        {
          "text": "de quel pire châtiment pensez-vous que sera jugé digne celui qui aura foulé aux pieds le Fils de Dieu, qui aura tenu pour profane le sang de l\u0027alliance, par lequel il a été sanctifié, et qui aura outragé l\u0027Esprit de la grâce?"
        },
        {
          "text": "Car nous connaissons celui qui a dit: A moi la vengeance, à moi la rétribution! et encore: Le Seigneur jugera son peuple."
        },
        {
          "text": "C\u0027est une chose terrible que de tomber entre les mains du Dieu vivant."
        },
        {
          "text": "Souvenez-vous de ces premiers jours, où, après avoir été éclairés, vous avez soutenu un grand combat au milieu des souffrances,"
        },
        {
          "text": "d\u0027une part, exposés comme en spectacle aux opprobres et aux tribulations, et de l\u0027autre, vous associant à ceux dont la position était la même."
        },
        {
          "text": "En effet, vous avez eu de la compassion pour les prisonniers, et vous avez accepté avec joie l\u0027enlèvement de vos biens, sachant que vous avez des biens meilleurs et qui durent toujours."
        },
        {
          "text": "N\u0027abandonnez donc pas votre assurance, à laquelle est attachée une grande rémunération."
        },
        {
          "text": "Car vous avez besoin de persévérance, afin qu\u0027après avoir accompli la volonté de Dieu, vous obteniez ce qui vous est promis."
        },
        {
          "text": "Encore un peu, un peu de temps: celui qui doit venir viendra, et il ne tardera pas."
        },
        {
          "text": "Et mon juste vivra par la foi; mais, s\u0027il se retire, mon âme ne prend pas plaisir en lui."
        },
        {
          "text": "Nous, nous ne sommes pas de ceux qui se retirent pour se perdre, mais de ceux qui ont la foi pour sauver leur âme."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Or la foi est une ferme assurance des choses qu\u0027on espère, une démonstration de celles qu\u0027on ne voit pas."
        },
        {
          "text": "Pour l\u0027avoir possédée, les anciens ont obtenu un témoignage favorable."
        },
        {
          "text": "C\u0027est par la foi que nous reconnaissons que le monde a été formé par la parole de Dieu, en sorte que ce qu\u0027on voit n\u0027a pas été fait de choses visibles."
        },
        {
          "text": "C\u0027est par la foi qu\u0027Abel offrit à Dieu un sacrifice plus excellent que celui de Caïn; c\u0027est par elle qu\u0027il fut déclaré juste, Dieu approuvant ses offrandes; et c\u0027est par elle qu\u0027il parle encore, quoique mort."
        },
        {
          "text": "C\u0027est par la foi qu\u0027Énoch fut enlevé pour qu\u0027il ne vît point la mort, et qu\u0027il ne parut plus parce Dieu l\u0027avait enlevé; car, avant son enlèvement, il avait reçu le témoignage qu\u0027il était agréable à Dieu."
        },
        {
          "text": "Or sans la foi il est impossible de lui être agréable; car il faut que celui qui s\u0027approche de Dieu croie que Dieu existe, et qu\u0027il est le rémunérateur de ceux qui le cherchent."
        },
        {
          "text": "C\u0027est par la foi que Noé, divinement averti des choses qu\u0027on ne voyait pas encore, et saisi d\u0027une crainte respectueuse, construisit une arche pour sauver sa famille; c\u0027est par elle qu\u0027il condamna le monde, et devint héritier de la justice qui s\u0027obtient par la foi."
        },
        {
          "text": "C\u0027est par la foi qu\u0027Abraham, lors de sa vocation, obéit et partit pour un lieu qu\u0027il devait recevoir en héritage, et qu\u0027il partit sans savoir où il allait."
        },
        {
          "text": "C\u0027est par la foi qu\u0027il vint s\u0027établir dans la terre promise comme dans une terre étrangère, habitant sous des tentes, ainsi qu\u0027Isaac et Jacob, les cohéritiers de la même promesse."
        },
        {
          "text": "Car il attendait la cité qui a de solides fondements, celle dont Dieu est l\u0027architecte et le constructeur."
        },
        {
          "text": "C\u0027est par la foi que Sara elle-même, malgré son âge avancé, fut rendue capable d\u0027avoir une postérité, parce qu\u0027elle crut à la fidélité de celui qui avait fait la promesse."
        },
        {
          "text": "C\u0027est pourquoi d\u0027un seul homme, déjà usé de corps, naquit une postérité nombreuse comme les étoiles du ciel, comme le sable qui est sur le bord de la mer et qu\u0027on ne peut compter."
        },
        {
          "text": "C\u0027est dans la foi qu\u0027ils sont tous morts, sans avoir obtenu les choses promises; mais ils les ont vues et saluées de loin, reconnaissant qu\u0027ils étaient étrangers et voyageurs sur la terre."
        },
        {
          "text": "Ceux qui parlent ainsi montrent qu\u0027ils cherchent une patrie."
        },
        {
          "text": "S\u0027ils avaient eu en vue celle d\u0027où ils étaient sortis, ils auraient eu le temps d\u0027y retourner."
        },
        {
          "text": "Mais maintenant ils en désirent une meilleure, c\u0027est-à-dire une céleste. C\u0027est pourquoi Dieu n\u0027a pas honte d\u0027être appelé leur Dieu, car il leur a préparé une cité."
        },
        {
          "text": "C\u0027est par la foi qu\u0027Abraham offrit Isaac, lorsqu\u0027il fut mis à l\u0027épreuve, et qu\u0027il offrit son fils unique, lui qui avait reçu les promesses,"
        },
        {
          "text": "et à qui il avait été dit: En Isaac sera nommée pour toi une postérité."
        },
        {
          "text": "Il pensait que Dieu est puissant, même pour ressusciter les morts; aussi le recouvra-t-il par une sorte de résurrection."
        },
        {
          "text": "C\u0027est par la foi qu\u0027Isaac bénit Jacob et Ésaü, en vue des choses à venir."
        },
        {
          "text": "C\u0027est par la foi que Jacob mourant bénit chacun des fils de Joseph, et qu\u0027il adora, appuyé sur l\u0027extrémité de son bâton."
        },
        {
          "text": "C\u0027est par la foi que Joseph mourant fit mention de la sortie des fils d\u0027Israël, et qu\u0027il donna des ordres au sujet de ses os."
        },
        {
          "text": "C\u0027est par la foi que Moïse, à sa naissance, fut caché pendant trois mois par ses parents, parce qu\u0027ils virent que l\u0027enfant était beau, et qu\u0027ils ne craignirent pas l\u0027ordre du roi."
        },
        {
          "text": "C\u0027est par la foi que Moïse, devenu grand, refusa d\u0027être appelé fils de la fille de Pharaon,"
        },
        {
          "text": "aimant mieux être maltraité avec le peuple de Dieu que d\u0027avoir pour un temps la jouissance du péché,"
        },
        {
          "text": "regardant l\u0027opprobre de Christ comme une richesse plus grande que les trésors de l\u0027Égypte, car il avait les yeux fixés sur la rémunération."
        },
        {
          "text": "C\u0027est par la foi qu\u0027il quitta l\u0027Égypte, sans être effrayé de la colère du roi; car il se montra ferme, comme voyant celui qui est invisible."
        },
        {
          "text": "C\u0027est par la foi qu\u0027il fit la Pâque et l\u0027aspersion du sang, afin que l\u0027exterminateur ne touchât pas aux premiers-nés des Israélites."
        },
        {
          "text": "C\u0027est par la foi qu\u0027ils traversèrent la mer Rouge comme un lieu sec, tandis que les Égyptiens qui en firent la tentative furent engloutis."
        },
        {
          "text": "C\u0027est par la foi que les murailles de Jéricho tombèrent, après qu\u0027on en eut fait le tour pendant sept jours."
        },
        {
          "text": "C\u0027est par la foi que Rahab la prostituée ne périt pas avec les rebelles, parce qu\u0027elle avait reçu les espions avec bienveillance."
        },
        {
          "text": "Et que dirai-je encore? Car le temps me manquerait pour parler de Gédéon, de Barak, de Samson, de Jephthé, de David, de Samuel, et des prophètes,"
        },
        {
          "text": "qui, par la foi, vainquirent des royaumes, exercèrent la justice, obtinrent des promesses, fermèrent la gueule des lions,"
        },
        {
          "text": "éteignirent la puissance du feu, échappèrent au tranchant de l\u0027épée, guérirent de leurs maladies, furent vaillants à la guerre, mirent en fuite des armées étrangères."
        },
        {
          "text": "Des femmes recouvrèrent leurs morts par la résurrection; d\u0027autres furent livrés aux tourments, et n\u0027acceptèrent point de délivrance, afin d\u0027obtenir une meilleure résurrection;"
        },
        {
          "text": "d\u0027autres subirent les moqueries et le fouet, les chaînes et la prison;"
        },
        {
          "text": "ils furent lapidés, sciés, torturés, ils moururent tués par l\u0027épée, ils allèrent çà et là vêtus de peaux de brebis et de peaux de chèvres, dénués de tout, persécutés, maltraités,"
        },
        {
          "text": "eux dont le monde n\u0027était pas digne, errants dans les déserts et les montagnes, dans les cavernes et les antres de la terre."
        },
        {
          "text": "Tous ceux-là, à la foi desquels il a été rendu témoignage, n\u0027ont pas obtenu ce qui leur était promis,"
        },
        {
          "text": "Dieu ayant en vue quelque chose de meilleur pour nous, afin qu\u0027ils ne parvinssent pas sans nous à la perfection."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Nous donc aussi, puisque nous sommes environnés d\u0027une si grande nuée de témoins, rejetons tout fardeau, et le péché qui nous enveloppe si facilement, et courons avec persévérance dans la carrière qui nous est ouverte,"
        },
        {
          "text": "ayant les regards sur Jésus, le chef et le consommateur de la foi, qui, en vue de la joie qui lui était réservée, a souffert la croix, méprisé l\u0027ignominie, et s\u0027est assis à la droite du trône de Dieu."
        },
        {
          "text": "Considérez, en effet, celui qui a supporté contre sa personne une telle opposition de la part des pécheurs, afin que vous ne vous lassiez point, l\u0027âme découragée."
        },
        {
          "text": "Vous n\u0027avez pas encore résisté jusqu\u0027au sang, en luttant contre le péché."
        },
        {
          "text": "Et vous avez oubliez l\u0027exhortation qui vous est adressée comme à des fils: Mon fils, ne méprise pas le châtiment du Seigneur, Et ne perds pas courage lorsqu\u0027il te reprend;"
        },
        {
          "text": "Car le Seigneur châtie celui qu\u0027il aime, Et il frappe de la verge tous ceux qu\u0027il reconnaît pour ses fils."
        },
        {
          "text": "Supportez le châtiment: c\u0027est comme des fils que Dieu vous traite; car quel est le fils qu\u0027un père ne châtie pas?"
        },
        {
          "text": "Mais si vous êtes exempts du châtiment auquel tous ont part, vous êtes donc des enfants illégitimes, et non des fils."
        },
        {
          "text": "D\u0027ailleurs, puisque nos pères selon la chair nous ont châtiés, et que nous les avons respectés, ne devons nous pas à bien plus forte raison nous soumettre au Père des esprits, pour avoir la vie?"
        },
        {
          "text": "Nos pères nous châtiaient pour peu de jours, comme ils le trouvaient bon; mais Dieu nous châtie pour notre bien, afin que nous participions à sa sainteté."
        },
        {
          "text": "Il est vrai que tout châtiment semble d\u0027abord un sujet de tristesse, et non de joie; mais il produit plus tard pour ceux qui ont été ainsi exercés un fruit paisible de justice."
        },
        {
          "text": "Fortifiez donc vos mains languissantes Et vos genoux affaiblis;"
        },
        {
          "text": "et suivez avec vos pieds des voies droites, afin que ce qui est boiteux ne dévie pas, mais plutôt se raffermisse."
        },
        {
          "text": "Recherchez la paix avec tous, et la sanctification, sans laquelle personne ne verra le Seigneur."
        },
        {
          "text": "Veillez à ce que nul ne se prive de la grâce de Dieu; à ce qu\u0027aucune racine d\u0027amertume, poussant des rejetons, ne produise du trouble, et que plusieurs n\u0027en soient infectés;"
        },
        {
          "text": "à ce qu\u0027il n\u0027y ait ni impudique, ni profane comme Ésaü, qui pour un mets vendit son droit d\u0027aînesse."
        },
        {
          "text": "Vous savez que, plus tard, voulant obtenir la bénédiction, il fut rejeté, quoiqu\u0027il la sollicitât avec larmes; car son repentir ne put avoir aucun effet."
        },
        {
          "text": "Vous ne vous êtes pas approchés d\u0027une montagne qu\u0027on pouvait toucher et qui était embrasée par le feu, ni de la nuée, ni des ténèbres, ni de la tempête,"
        },
        {
          "text": "ni du retentissement de la trompette, ni du bruit des paroles, tel que ceux qui l\u0027entendirent demandèrent qu\u0027il ne leur en fût adressé aucune de plus,"
        },
        {
          "text": "car ils ne supportaient pas cette déclaration: Si même une bête touche la montagne, elle sera lapidée."
        },
        {
          "text": "Et ce spectacle était si terrible que Moïse dit: Je suis épouvanté et tout tremblant!"
        },
        {
          "text": "Mais vous vous êtes approchés de la montagne de Sion, de la cité du Dieu vivant, la Jérusalem céleste, des myriades qui forment le choeur des anges,"
        },
        {
          "text": "de l\u0027assemblé des premiers-nés inscrits dans les cieux, du juge qui est le Dieu de tous, des esprits des justes parvenus à la perfection,"
        },
        {
          "text": "de Jésus qui est le médiateur de la nouvelle alliance, et du sang de l\u0027aspersion qui parle mieux que celui d\u0027Abel."
        },
        {
          "text": "Gardez-vous de refuser d\u0027entendre celui qui parle; car si ceux-là n\u0027ont pas échappé qui refusèrent d\u0027entendre celui qui publiait les oracles sur la terre, combien moins échapperons-nous, si nous nous détournons de celui qui parle du haut des cieux,"
        },
        {
          "text": "lui, dont la voix alors ébranla la terre, et qui maintenant a fait cette promesse: Une fois encore j\u0027ébranlerai non seulement la terre, mais aussi le ciel."
        },
        {
          "text": "Ces mots: Une fois encore, indiquent le changement des choses ébranlées, comme étant faites pour un temps, afin que les choses inébranlables subsistent."
        },
        {
          "text": "C\u0027est pourquoi, recevant un royaume inébranlable, montrons notre reconnaissance en rendant à Dieu un culte qui lui soit agréable,"
        },
        {
          "text": "avec piété et avec crainte, car notre Dieu est aussi un feu dévorant."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Persévérez dans l\u0027amour fraternel."
        },
        {
          "text": "N\u0027oubliez pas l\u0027hospitalité; car, en l\u0027exerçant, quelques-uns ont logé des anges, sans le savoir."
        },
        {
          "text": "Souvenez-vous des prisonniers, comme si vous étiez aussi prisonniers; de ceux qui sont maltraités, comme étant aussi vous-mêmes dans un corps."
        },
        {
          "text": "Que le mariage soit honoré de tous, et le lit conjugal exempt de souillure, car Dieu jugera les impudiques et les adultères."
        },
        {
          "text": "Ne vous livrez pas à l\u0027amour de l\u0027argent; contentez-vous de ce que vous avez; car Dieu lui-même a dit: Je ne te délaisserai point, et je ne t\u0027abandonnerai point."
        },
        {
          "text": "C\u0027est donc avec assurance que nous pouvons dire: Le Seigneur est mon aide, je ne craindrai rien; Que peut me faire un homme?"
        },
        {
          "text": "Souvenez-vous de vos conducteurs qui vous ont annoncé la parole de Dieu; considérez quelle a été la fin de leur vie, et imitez leur foi."
        },
        {
          "text": "Jésus Christ est le même hier, aujourd\u0027hui, et éternellement."
        },
        {
          "text": "Ne vous laissez pas entraîner par des doctrines diverses et étrangères; car il est bon que le coeur soit affermi par la grâce, et non par des aliments qui n\u0027ont servi de rien à ceux qui s\u0027y sont attachés."
        },
        {
          "text": "Nous avons un autel dont ceux qui font le service au tabernacle n\u0027ont pas le pouvoir de manger."
        },
        {
          "text": "Le corps des animaux, dont le sang est porté dans le sanctuaire par le souverain sacrificateur pour le péché, sont brûlés hors du camp."
        },
        {
          "text": "C\u0027est pour cela que Jésus aussi, afin de sanctifier le peuple par son propre sang, a souffert hors de la porte."
        },
        {
          "text": "Sortons donc pour aller à lui, hors du camp, en portant son opprobre."
        },
        {
          "text": "Car nous n\u0027avons point ici-bas de cité permanente, mais nous cherchons celle qui est à venir."
        },
        {
          "text": "Par lui, offrons sans cesse à Dieu un sacrifice de louange, c\u0027est-a-dire le fruit de lèvres qui confessent son nom."
        },
        {
          "text": "Et n\u0027oubliez pas la bienfaisance et la libéralité, car c\u0027est à de tels sacrifices que Dieu prend plaisir."
        },
        {
          "text": "Obéissez à vos conducteurs et ayez pour eux de la déférence, car ils veillent sur vos âmes comme devant en rendre compte; qu\u0027il en soit ainsi, afin qu\u0027ils le fassent avec joie, et non en gémissant, ce qui vous ne serait d\u0027aucun avantage."
        },
        {
          "text": "Priez pour nous; car nous croyons avoir une bonne conscience, voulant en toutes choses nous bien conduire."
        },
        {
          "text": "C\u0027est avec instance que je vous demande de le faire, afin que je vous sois rendu plus tôt."
        },
        {
          "text": "Que le Dieu de paix, qui a ramené d\u0027entre les morts le grand pasteur des brebis, par le sang d\u0027une alliance éternelle, notre Seigneur Jésus,"
        },
        {
          "text": "vous rende capables de toute bonne oeuvre pour l\u0027accomplissement de sa volonté, et fasse en vous ce qui lui est agréable, par Jésus Christ, auquel soit la gloire aux siècles des siècles! Amen!"
        },
        {
          "text": "Je vous prie, frères, de supporter ces paroles d\u0027exhortation, car je vous ai écrit brièvement."
        },
        {
          "text": "Sachez que notre frère Timothée a été relâché; s\u0027il vient bientôt, j\u0027irai vous voir avec lui."
        },
        {
          "text": "Saluez tous vos conducteurs, et tous les saints. Ceux d\u0027Italie vous saluent."
        },
        {
          "text": "Que la grâce soit avec vous tous! Amen!"
        }
      ]
    }
  ]
}