{
  "bnumber": "44",
  "CHAPTER": [
    {
      "VERS": [
        {
          "text": "Théophile, j\u0027ai parlé, dans mon premier livre, de tout ce que Jésus a commencé de faire et d\u0027enseigner dès le commencement"
        },
        {
          "text": "jusqu\u0027au jour où il fut enlevé au ciel, après avoir donné ses ordres, par le Saint Esprit, aux apôtres qu\u0027il avait choisis."
        },
        {
          "text": "Après qu\u0027il eut souffert, il leur apparut vivant, et leur en donna plusieurs preuves, se montrant à eux pendant quarante jours, et parlant des choses qui concernent le royaume de Dieu."
        },
        {
          "text": "Comme il se trouvait avec eux, il leur recommanda de ne pas s\u0027éloigner de Jérusalem, mais d\u0027attendre ce que le Père avait promis, ce que je vous ai annoncé, leur dit-il;"
        },
        {
          "text": "car Jean a baptisé d\u0027eau, mais vous, dans peu de jours, vous serez baptisés du Saint Esprit."
        },
        {
          "text": "Alors les apôtres réunis lui demandèrent: Seigneur, est-ce en ce temps que tu rétabliras le royaume d\u0027Israël?"
        },
        {
          "text": "Il leur répondit: Ce n\u0027est pas à vous de connaître les temps ou les moments que le Père a fixés de sa propre autorité."
        },
        {
          "text": "Mais vous recevrez une puissance, le Saint Esprit survenant sur vous, et vous serez mes témoins à Jérusalem, dans toute la Judée, dans la Samarie, et jusqu\u0027aux extrémités de la terre."
        },
        {
          "text": "Après avoir dit cela, il fut élevé pendant qu\u0027ils le regardaient, et une nuée le déroba à leurs yeux."
        },
        {
          "text": "Et comme ils avaient les regards fixés vers le ciel pendant qu\u0027il s\u0027en allait, voici, deux hommes vêtus de blanc leur apparurent,"
        },
        {
          "text": "et dirent: Hommes Galiléens, pourquoi vous arrêtez-vous à regarder au ciel? Ce Jésus, qui a été enlevé au ciel du milieu de vous, viendra de la même manière que vous l\u0027avez vu allant au ciel."
        },
        {
          "text": "Alors ils retournèrent à Jérusalem, de la montagne appelée des oliviers, qui est près de Jérusalem, à la distance d\u0027un chemin de sabbat."
        },
        {
          "text": "Quand ils furent arrivés, ils montèrent dans la chambre haute où ils se tenaient d\u0027ordinaire; c\u0027étaient Pierre, Jean, Jacques, André, Philippe, Thomas, Barthélemy, Matthieu, Jacques, fils d\u0027Alphée, Simon le Zélote, et Jude, fils de Jacques."
        },
        {
          "text": "Tous d\u0027un commun accord persévéraient dans la prière, avec les femmes, et Marie, mère de Jésus, et avec les frères de Jésus."
        },
        {
          "text": "En ces jours-là, Pierre se leva au milieu des frères, le nombre des personnes réunies étant d\u0027environ cent vingt. Et il dit:"
        },
        {
          "text": "Hommes frères, il fallait que s\u0027accomplît ce que le Saint Esprit, dans l\u0027Écriture, a annoncé d\u0027avance, par la bouche de David, au sujet de Judas, qui a été le guide de ceux qui ont saisi Jésus."
        },
        {
          "text": "Il était compté parmi nous, et il avait part au même ministère."
        },
        {
          "text": "Cet homme, ayant acquis un champ avec le salaire du crime, est tombé, s\u0027est rompu par le milieu du corps, et toutes ses entrailles se sont répandues."
        },
        {
          "text": "La chose a été si connue de tous les habitants de Jérusalem que ce champ a été appelé dans leur langue Hakeldama, c\u0027est-à-dire, champ du sang."
        },
        {
          "text": "Or, il est écrit dans le livre des Psaumes: Que sa demeure devienne déserte, Et que personne ne l\u0027habite! Et: Qu\u0027un autre prenne sa charge!"
        },
        {
          "text": "Il faut donc que, parmi ceux qui nous ont accompagnés tout le temps que le Seigneur Jésus a vécu avec nous,"
        },
        {
          "text": "depuis le baptême de Jean jusqu\u0027au jour où il a été enlevé du milieu de nous, il y en ait un qui nous soit associé comme témoin de sa résurrection."
        },
        {
          "text": "Ils en présentèrent deux: Joseph appelé Barsabbas, surnommé Justus, et Matthias."
        },
        {
          "text": "Puis ils firent cette prière: Seigneur, toi qui connais les coeurs de tous, désigne lequel de ces deux tu as choisi,"
        },
        {
          "text": "afin qu\u0027il ait part à ce ministère et à cet apostolat, que Judas a abandonné pour aller en son lieu."
        },
        {
          "text": "Ils tirèrent au sort, et le sort tomba sur Matthias, qui fut associé aux onze apôtres."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Le jour de la Pentecôte, ils étaient tous ensemble dans le même lieu."
        },
        {
          "text": "Tout à coup il vint du ciel un bruit comme celui d\u0027un vent impétueux, et il remplit toute la maison où ils étaient assis."
        },
        {
          "text": "Des langues, semblables à des langues de feu, leur apparurent, séparées les unes des autres, et se posèrent sur chacun d\u0027eux."
        },
        {
          "text": "Et ils furent tous remplis du Saint Esprit, et se mirent à parler en d\u0027autres langues, selon que l\u0027Esprit leur donnait de s\u0027exprimer."
        },
        {
          "text": "Or, il y avait en séjour à Jérusalem des Juifs, hommes pieux, de toutes les nations qui sont sous le ciel."
        },
        {
          "text": "Au bruit qui eut lieu, la multitude accourut, et elle fut confondue parce que chacun les entendait parler dans sa propre langue."
        },
        {
          "text": "Ils étaient tous dans l\u0027étonnement et la surprise, et ils se disaient les uns aux autres: Voici, ces gens qui parlent ne sont-ils pas tous Galiléens?"
        },
        {
          "text": "Et comment les entendons-nous dans notre propre langue à chacun, dans notre langue maternelle?"
        },
        {
          "text": "Parthes, Mèdes, Élamites, ceux qui habitent la Mésopotamie, la Judée, la Cappadoce, le Pont, l\u0027Asie,"
        },
        {
          "text": "la Phrygie, la Pamphylie, l\u0027Égypte, le territoire de la Libye voisine de Cyrène, et ceux qui sont venus de Rome, Juifs et prosélytes,"
        },
        {
          "text": "Crétois et Arabes, comment les entendons-nous parler dans nos langues des merveilles de Dieu?"
        },
        {
          "text": "Ils étaient tous dans l\u0027étonnement, et, ne sachant que penser, ils se disaient les uns aux autres: Que veut dire ceci?"
        },
        {
          "text": "Mais d\u0027autres se moquaient, et disaient: Ils sont pleins de vin doux."
        },
        {
          "text": "Alors Pierre, se présentant avec les onze, éleva la voix, et leur parla en ces termes: Hommes Juifs, et vous tous qui séjournez à Jérusalem, sachez ceci, et prêtez l\u0027oreille à mes paroles!"
        },
        {
          "text": "Ces gens ne sont pas ivres, comme vous le supposez, car c\u0027est la troisième heure du jour."
        },
        {
          "text": "Mais c\u0027est ici ce qui a été dit par le prophète Joël:"
        },
        {
          "text": "Dans les derniers jours, dit Dieu, je répandrai de mon Esprit sur toute chair; Vos fils et vos filles prophétiseront, Vos jeunes gens auront des visions, Et vos vieillards auront des songes."
        },
        {
          "text": "Oui, sur mes serviteurs et sur mes servantes, Dans ces jours-là, je répandrai de mon Esprit; et ils prophétiseront."
        },
        {
          "text": "Je ferai paraître des prodiges en haut dans le ciel et des miracles en bas sur la terre, Du sang, du feu, et une vapeur de fumée;"
        },
        {
          "text": "Le soleil se changera en ténèbres, Et la lune en sang, Avant l\u0027arrivée du jour du Seigneur, De ce jour grand et glorieux."
        },
        {
          "text": "Alors quiconque invoquera le nom du Seigneur sera sauvé."
        },
        {
          "text": "Hommes Israélites, écoutez ces paroles! Jésus de Nazareth, cet homme à qui Dieu a rendu témoignage devant vous par les miracles, les prodiges et les signes qu\u0027il a opérés par lui au milieu de vous, comme vous le savez vous-mêmes;"
        },
        {
          "text": "cet homme, livré selon le dessein arrêté et selon la prescience de Dieu, vous l\u0027avez crucifié, vous l\u0027avez fait mourir par la main des impies."
        },
        {
          "text": "Dieu l\u0027a ressuscité, en le délivrant des liens de la mort, parce qu\u0027il n\u0027était pas possible qu\u0027il fût retenu par elle."
        },
        {
          "text": "Car David dit de lui: Je voyais constamment le Seigneur devant moi, Parce qu\u0027il est à ma droite, afin que je ne sois point ébranlé."
        },
        {
          "text": "Aussi mon coeur est dans la joie, et ma langue dans l\u0027allégresse; Et même ma chair reposera avec espérance,"
        },
        {
          "text": "Car tu n\u0027abandonneras pas mon âme dans le séjour des morts, Et tu ne permettras pas que ton Saint voie la corruption."
        },
        {
          "text": "Tu m\u0027as fait connaître les sentiers de la vie, Tu me rempliras de joie par ta présence."
        },
        {
          "text": "Hommes frères, qu\u0027il me soit permis de vous dire librement, au sujet du patriarche David, qu\u0027il est mort, qu\u0027il a été enseveli, et que son sépulcre existe encore aujourd\u0027hui parmi nous."
        },
        {
          "text": "Comme il était prophète, et qu\u0027il savait que Dieu lui avait promis avec serment de faire asseoir un de ses descendants sur son trône,"
        },
        {
          "text": "c\u0027est la résurrection du Christ qu\u0027il a prévue et annoncée, en disant qu\u0027il ne serait pas abandonné dans le séjour des morts et que sa chair ne verrait pas la corruption."
        },
        {
          "text": "C\u0027est ce Jésus que Dieu a ressuscité; nous en sommes tous témoins."
        },
        {
          "text": "Élevé par la droite de Dieu, il a reçu du Père le Saint Esprit qui avait été promis, et il l\u0027a répandu, comme vous le voyez et l\u0027entendez."
        },
        {
          "text": "Car David n\u0027est point monté au ciel, mais il dit lui-même: Le Seigneur a dit à mon Seigneur: Assieds-toi à ma droite,"
        },
        {
          "text": "Jusqu\u0027à ce que je fasse de tes ennemis ton marchepied."
        },
        {
          "text": "Que toute la maison d\u0027Israël sache donc avec certitude que Dieu a fait Seigneur et Christ ce Jésus que vous avez crucifié."
        },
        {
          "text": "Après avoir entendu ce discours, ils eurent le coeur vivement touché, et ils dirent à Pierre et aux autres apôtres: Hommes frères, que ferons-nous?"
        },
        {
          "text": "Pierre leur dit: Repentez-vous, et que chacun de vous soit baptisé au nom de Jésus Christ, pour le pardon de vos péchés; et vous recevrez le don du Saint Esprit."
        },
        {
          "text": "Car la promesse est pour vous, pour vos enfants, et pour tous ceux qui sont au loin, en aussi grand nombre que le Seigneur notre Dieu les appellera."
        },
        {
          "text": "Et, par plusieurs autres paroles, il les conjurait et les exhortait, disant: Sauvez-vous de cette génération perverse."
        },
        {
          "text": "Ceux qui acceptèrent sa parole furent baptisés; et, en ce jour-là, le nombre des disciples s\u0027augmenta d\u0027environ trois mille âmes."
        },
        {
          "text": "Ils persévéraient dans l\u0027enseignement des apôtres, dans la communion fraternelle, dans la fraction du pain, et dans les prières."
        },
        {
          "text": "La crainte s\u0027emparait de chacun, et il se faisait beaucoup de prodiges et de miracles par les apôtres."
        },
        {
          "text": "Tous ceux qui croyaient étaient dans le même lieu, et ils avaient tout en commun."
        },
        {
          "text": "Ils vendaient leurs propriétés et leurs biens, et ils en partageaient le produit entre tous, selon les besoins de chacun."
        },
        {
          "text": "Ils étaient chaque jour tous ensemble assidus au temple, ils rompaient le pain dans les maisons, et prenaient leur nourriture avec joie et simplicité de coeur,"
        },
        {
          "text": "louant Dieu, et trouvant grâce auprès de tout le peuple. Et le Seigneur ajoutait chaque jour à l\u0027Église ceux qui étaient sauvés."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Pierre et Jean montaient ensemble au temple, à l\u0027heure de la prière: c\u0027était la neuvième heure."
        },
        {
          "text": "Il y avait un homme boiteux de naissance, qu\u0027on portait et qu\u0027on plaçait tous les jours à la porte du temple appelée la Belle, pour qu\u0027il demandât l\u0027aumône à ceux qui entraient dans le temple."
        },
        {
          "text": "Cet homme, voyant Pierre et Jean qui allaient y entrer, leur demanda l\u0027aumône."
        },
        {
          "text": "Pierre, de même que Jean, fixa les yeux sur lui, et dit: Regarde-nous."
        },
        {
          "text": "Et il les regardait attentivement, s\u0027attendant à recevoir d\u0027eux quelque chose."
        },
        {
          "text": "Alors Pierre lui dit: Je n\u0027ai ni argent, ni or; mais ce que j\u0027ai, je te le donne: au nom de Jésus Christ de Nazareth, lève-toi et marche."
        },
        {
          "text": "Et le prenant par la main droite, il le fit lever. Au même instant, ses pieds et ses chevilles devinrent fermes;"
        },
        {
          "text": "d\u0027un saut il fut debout, et il se mit à marcher. Il entra avec eux dans le temple, marchant, sautant, et louant Dieu."
        },
        {
          "text": "Tout le monde le vit marchant et louant Dieu."
        },
        {
          "text": "Ils reconnaissaient que c\u0027était celui qui était assis à la Belle porte du temple pour demander l\u0027aumône, et ils furent remplis d\u0027étonnement et de surprise au sujet de ce qui lui était arrivé."
        },
        {
          "text": "Comme il ne quittait pas Pierre et Jean, tout le peuple étonné accourut vers eux, au portique dit de Salomon."
        },
        {
          "text": "Pierre, voyant cela, dit au peuple: Hommes Israélites, pourquoi vous étonnez-vous de cela? Pourquoi avez-vous les regards fixés sur nous, comme si c\u0027était par notre propre puissance ou par notre piété que nous eussions fait marcher cet homme?"
        },
        {
          "text": "Le Dieu d\u0027Abraham, d\u0027Isaac et de Jacob, le Dieu de nos pères, a glorifié son serviteur Jésus, que vous avez livré et renié devant Pilate, qui était d\u0027avis qu\u0027on le relâchât."
        },
        {
          "text": "Vous avez renié le Saint et le Juste, et vous avez demandé qu\u0027on vous accordât la grâce d\u0027un meurtrier."
        },
        {
          "text": "Vous avez fait mourir le Prince de la vie, que Dieu a ressuscité des morts; nous en sommes témoins."
        },
        {
          "text": "C\u0027est par la foi en son nom que son nom a raffermi celui que vous voyez et connaissez; c\u0027est la foi en lui qui a donné à cet homme cette entière guérison, en présence de vous tous."
        },
        {
          "text": "Et maintenant, frères, je sais que vous avez agi par ignorance, ainsi que vos chefs."
        },
        {
          "text": "Mais Dieu a accompli de la sorte ce qu\u0027il avait annoncé d\u0027avance par la bouche de tous ses prophètes, que son Christ devait souffrir."
        },
        {
          "text": "Repentez-vous donc et convertissez-vous, pour que vos péchés soient effacés,"
        },
        {
          "text": "afin que des temps de rafraîchissement viennent de la part du Seigneur, et qu\u0027il envoie celui qui vous a été destiné, Jésus Christ,"
        },
        {
          "text": "que le ciel doit recevoir jusqu\u0027aux temps du rétablissement de toutes choses, dont Dieu a parlé anciennement par la bouche de ses saints prophètes."
        },
        {
          "text": "Moïse a dit: Le Seigneur votre Dieu vous suscitera d\u0027entre vos frères un prophète comme moi; vous l\u0027écouterez dans tout ce qu\u0027il vous dira,"
        },
        {
          "text": "et quiconque n\u0027écoutera pas ce prophète sera exterminé du milieu du peuple."
        },
        {
          "text": "Tous les prophètes qui ont successivement parlé, depuis Samuel, ont aussi annoncé ces jours-là."
        },
        {
          "text": "Vous êtes les fils des prophètes et de l\u0027alliance que Dieu a traitée avec nos pères, en disant à Abraham: Toutes les familles de la terre seront bénies en ta postérité."
        },
        {
          "text": "C\u0027est à vous premièrement que Dieu, ayant suscité son serviteur, l\u0027a envoyé pour vous bénir, en détournant chacun de vous de ses iniquités."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Tandis que Pierre et Jean parlaient au peuple, survinrent les sacrificateurs, le commandant du temple, et les sadducéens,"
        },
        {
          "text": "mécontents de ce qu\u0027ils enseignaient le peuple, et annonçaient en la personne de Jésus la résurrection des morts."
        },
        {
          "text": "Ils mirent les mains sur eux, et ils les jetèrent en prison jusqu\u0027au lendemain; car c\u0027était déjà le soir."
        },
        {
          "text": "Cependant, beaucoup de ceux qui avaient entendu la parole crurent, et le nombre des hommes s\u0027éleva à environ cinq mille."
        },
        {
          "text": "Le lendemain, les chefs du peuple, les anciens et les scribes, s\u0027assemblèrent à Jérusalem,"
        },
        {
          "text": "avec Anne, le souverain sacrificateur, Caïphe, Jean, Alexandre, et tous ceux qui étaient de la race des principaux sacrificateurs."
        },
        {
          "text": "Ils firent placer au milieu d\u0027eux Pierre et Jean, et leur demandèrent: Par quel pouvoir, ou au nom de qui avez-vous fait cela?"
        },
        {
          "text": "Alors Pierre, rempli du Saint Esprit, leur dit: Chefs du peuple, et anciens d\u0027Israël,"
        },
        {
          "text": "puisque nous sommes interrogés aujourd\u0027hui sur un bienfait accordé à un homme malade, afin que nous disions comment il a été guéri,"
        },
        {
          "text": "sachez-le tous, et que tout le peuple d\u0027Israël le sache! C\u0027est par le nom de Jésus Christ de Nazareth, que vous avez été crucifié, et que Dieu a ressuscité des morts, c\u0027est par lui que cet homme se présente en pleine santé devant vous."
        },
        {
          "text": "Jésus est La pierre rejetée par vous qui bâtissez, Et qui est devenue la principale de l\u0027angle."
        },
        {
          "text": "Il n\u0027y a de salut en aucun autre; car il n\u0027y a sous le ciel aucun autre nom qui ait été donné parmi les hommes, par lequel nous devions être sauvés."
        },
        {
          "text": "Lorsqu\u0027ils virent l\u0027assurance de Pierre et de Jean, ils furent étonnés, sachant que c\u0027étaient des hommes du peuple sans instruction; et ils les reconnurent pour avoir été avec Jésus."
        },
        {
          "text": "Mais comme ils voyaient là près d\u0027eux l\u0027homme qui avait été guéri, ils n\u0027avaient rien à répliquer."
        },
        {
          "text": "Ils leur ordonnèrent de sortir du sanhédrin, et ils délibérèrent entre eux, disant: Que ferons-nous à ces hommes?"
        },
        {
          "text": "Car il est manifeste pour tous les habitants de Jérusalem qu\u0027un miracle signalé a été accompli par eux, et nous ne pouvons pas le nier."
        },
        {
          "text": "Mais, afin que la chose ne se répande pas davantage parmi le peuple, défendons-leur avec menaces de parler désormais à qui que ce soit en ce nom-là."
        },
        {
          "text": "Et les ayant appelés, ils leur défendirent absolument de parler et d\u0027enseigner au nom de Jésus."
        },
        {
          "text": "Pierre et Jean leur répondirent: Jugez s\u0027il est juste, devant Dieu, de vous obéir plutôt qu\u0027à Dieu;"
        },
        {
          "text": "car nous ne pouvons pas ne pas parler de ce que nous avons vu et entendu."
        },
        {
          "text": "Ils leur firent de nouvelles menaces, et les relâchèrent, ne sachant comment les punir, à cause du peuple, parce que tous glorifiaient Dieu de ce qui était arrivé."
        },
        {
          "text": "Car l\u0027homme qui avait été l\u0027objet de cette guérison miraculeuse était âgé de plus de quarante ans."
        },
        {
          "text": "Après avoir été relâchés, ils allèrent vers les leurs, et racontèrent tout ce que les principaux sacrificateurs et les anciens leur avaient dit."
        },
        {
          "text": "Lorsqu\u0027ils l\u0027eurent entendu, ils élevèrent à Dieu la voix tous ensemble, et dirent: Seigneur, toi qui as fait le ciel, la terre, la mer, et tout ce qui s\u0027y trouve,"
        },
        {
          "text": "c\u0027est toi qui as dit par le Saint Esprit, par la bouche de notre père, ton serviteur David: Pourquoi ce tumulte parmi les nations, Et ces vaines pensées parmi les peuples?"
        },
        {
          "text": "Les rois de la terre se sont soulevés, Et les princes se sont ligués Contre le Seigneur et contre son Oint."
        },
        {
          "text": "En effet, contre ton saint serviteur Jésus, que tu as oint, Hérode et Ponce Pilate se sont ligués dans cette ville avec les nations et avec les peuples d\u0027Israël,"
        },
        {
          "text": "pour faire tout ce que ta main et ton conseil avaient arrêté d\u0027avance."
        },
        {
          "text": "Et maintenant, Seigneur, vois leurs menaces, et donne à tes serviteurs d\u0027annoncer ta parole avec une pleine assurance,"
        },
        {
          "text": "en étendant ta main, pour qu\u0027il se fasse des guérisons, des miracles et des prodiges, par le nom de ton saint serviteur Jésus."
        },
        {
          "text": "Quand ils eurent prié, le lieu où ils étaient assemblés trembla; ils furent tous remplis du Saint Esprit, et ils annonçaient la parole de Dieu avec assurance."
        },
        {
          "text": "La multitude de ceux qui avaient cru n\u0027était qu\u0027un coeur et qu\u0027une âme. Nul ne disait que ses biens lui appartinssent en propre, mais tout était commun entre eux."
        },
        {
          "text": "Les apôtres rendaient avec beaucoup de force témoignage de la résurrection du Seigneur Jésus. Et une grande grâce reposait sur eux tous."
        },
        {
          "text": "Car il n\u0027y avait parmi eux aucun indigent: tous ceux qui possédaient des champs ou des maisons les vendaient, apportaient le prix de ce qu\u0027ils avaient vendu,"
        },
        {
          "text": "et le déposaient aux pieds des apôtres; et l\u0027on faisait des distributions à chacun selon qu\u0027il en avait besoin."
        },
        {
          "text": "Joseph, surnommé par les apôtres Barnabas, ce qui signifie fils d\u0027exhortation, Lévite, originaire de Chypre,"
        },
        {
          "text": "vendit un champ qu\u0027il possédait, apporta l\u0027argent, et le déposa aux pieds des apôtres."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Mais un homme nommé Ananias, avec Saphira sa femme, vendit une propriété,"
        },
        {
          "text": "et retint une partie du prix, sa femme le sachant; puis il apporta le reste, et le déposa aux pieds des apôtres."
        },
        {
          "text": "Pierre lui dit: Ananias, pourquoi Satan a-t-il rempli ton coeur, au point que tu mentes au Saint Esprit, et que tu aies retenu une partie du prix du champ?"
        },
        {
          "text": "S\u0027il n\u0027eût pas été vendu, ne te restait-il pas? Et, après qu\u0027il a été vendu, le prix n\u0027était-il pas à ta disposition? Comment as-tu pu mettre en ton coeur un pareil dessein? Ce n\u0027est pas à des hommes que tu as menti, mais à Dieu."
        },
        {
          "text": "Ananias, entendant ces paroles, tomba, et expira. Une grande crainte saisit tous les auditeurs."
        },
        {
          "text": "Les jeunes gens, s\u0027étant levés, l\u0027enveloppèrent, l\u0027emportèrent, et l\u0027ensevelirent."
        },
        {
          "text": "Environ trois heures plus tard, sa femme entra, sans savoir ce qui était arrivé."
        },
        {
          "text": "Pierre lui adressa la parole: Dis-moi, est-ce à un tel prix que vous avez vendu le champ? Oui, répondit-elle, c\u0027est à ce prix-là."
        },
        {
          "text": "Alors Pierre lui dit: Comment vous êtes-vous accordés pour tenter l\u0027Esprit du Seigneur? Voici, ceux qui ont enseveli ton mari sont à la porte, et ils t\u0027emporteront."
        },
        {
          "text": "Au même instant, elle tomba aux pieds de l\u0027apôtre, et expira. Les jeunes gens, étant entrés, la trouvèrent morte; ils l\u0027emportèrent, et l\u0027ensevelirent auprès de son mari."
        },
        {
          "text": "Une grande crainte s\u0027empara de toute l\u0027assemblée et de tous ceux qui apprirent ces choses."
        },
        {
          "text": "Beaucoup de miracles et de prodiges se faisaient au milieu du peuple par les mains des apôtres. Ils se tenaient tous ensemble au portique de Salomon,"
        },
        {
          "text": "et aucun des autres n\u0027osait se joindre à eux; mais le peuple les louait hautement."
        },
        {
          "text": "Le nombre de ceux qui croyaient au Seigneur, hommes et femmes, s\u0027augmentait de plus en plus;"
        },
        {
          "text": "en sorte qu\u0027on apportait les malades dans les rues et qu\u0027on les plaçait sur des lits et des couchettes, afin que, lorsque Pierre passerait, son ombre au moins couvrît quelqu\u0027un d\u0027eux."
        },
        {
          "text": "La multitude accourait aussi des villes voisines à Jérusalem, amenant des malades et des gens tourmentés par des esprits impurs; et tous étaient guéris."
        },
        {
          "text": "Cependant le souverain sacrificateur et tous ceux qui étaient avec lui, savoir le parti des sadducéens, se levèrent, remplis de jalousie,"
        },
        {
          "text": "mirent les mains sur les apôtres, et les jetèrent dans la prison publique."
        },
        {
          "text": "Mais un ange du Seigneur, ayant ouvert pendant la nuit les portes de la prison, les fit sortir, et leur dit:"
        },
        {
          "text": "Allez, tenez-vous dans le temple, et annoncez au peuple toutes les paroles de cette vie."
        },
        {
          "text": "Ayant entendu cela, ils entrèrent dès le matin dans le temple, et se mirent à enseigner. Le souverain sacrificateur et ceux qui étaient avec lui étant survenus, ils convoquèrent le sanhédrin et tous les anciens des fils d\u0027Israël, et ils envoyèrent chercher les apôtres à la prison."
        },
        {
          "text": "Les huissiers, à leur arrivée, ne les trouvèrent point dans la prison. Ils s\u0027en retournèrent, et firent leur rapport,"
        },
        {
          "text": "en disant: Nous avons trouvé la prison soigneusement fermée, et les gardes qui étaient devant les portes; mais, après avoir ouvert, nous n\u0027avons trouvé personne dedans."
        },
        {
          "text": "Lorsqu\u0027ils eurent entendu ces paroles, le commandant du temple et les principaux sacrificateurs ne savaient que penser des apôtres et des suites de cette affaire."
        },
        {
          "text": "Quelqu\u0027un vint leur dire: Voici, les hommes que vous avez mis en prison sont dans le temple, et ils enseignent le peuple."
        },
        {
          "text": "Alors le commandant partit avec les huissiers, et les conduisit sans violence, car ils avaient peur d\u0027être lapidés par le peuple."
        },
        {
          "text": "Après qu\u0027ils les eurent amenés en présence du sanhédrin, le souverain sacrificateur les interrogea en ces termes:"
        },
        {
          "text": "Ne vous avons-nous pas défendu expressément d\u0027enseigner en ce nom-là? Et voici, vous avez rempli Jérusalem de votre enseignement, et vous voulez faire retomber sur nous le sang de cet homme!"
        },
        {
          "text": "Pierre et les apôtres répondirent: Il faut obéir à Dieu plutôt qu\u0027aux hommes."
        },
        {
          "text": "Le Dieu de nos pères a ressuscité Jésus, que vous avez tué, en le pendant au bois."
        },
        {
          "text": "Dieu l\u0027a élevé par sa droite comme Prince et Sauveur, pour donner à Israël la repentance et le pardon des péchés."
        },
        {
          "text": "Nous sommes témoins de ces choses, de même que le Saint Esprit, que Dieu a donné à ceux qui lui obéissent."
        },
        {
          "text": "Furieux de ces paroles, ils voulaient les faire mourir."
        },
        {
          "text": "Mais un pharisien, nommé Gamaliel, docteur de la loi, estimé de tout le peuple, se leva dans le sanhédrin, et ordonna de faire sortir un instant les apôtres."
        },
        {
          "text": "Puis il leur dit: Hommes Israélites, prenez garde à ce que vous allez faire à l\u0027égard de ces gens."
        },
        {
          "text": "Car, il n\u0027y a pas longtemps que parut Theudas, qui se donnait pour quelque chose, et auquel se rallièrent environ quatre cents hommes: il fut tué, et tous ceux qui l\u0027avaient suivi furent mis en déroute et réduits à rien."
        },
        {
          "text": "Après lui, parut Judas le Galiléen, à l\u0027époque du recensement, et il attira du monde à son parti: il périt aussi, et tous ceux qui l\u0027avaient suivi furent dispersés."
        },
        {
          "text": "Et maintenant, je vous le dis ne vous occupez plus de ces hommes, et laissez-les aller. Si cette entreprise ou cette oeuvre vient des hommes, elle se détruira;"
        },
        {
          "text": "mais si elle vient de Dieu, vous ne pourrez la détruire. Ne courez pas le risque d\u0027avoir combattu contre Dieu."
        },
        {
          "text": "Ils se rangèrent à son avis. Et ayant appelé les apôtres, ils les firent battre de verges, ils leur défendirent de parler au nom de Jésus, et ils les relâchèrent."
        },
        {
          "text": "Les apôtres se retirèrent de devant le sanhédrin, joyeux d\u0027avoir été jugés dignes de subir des outrages pour le nom de Jésus."
        },
        {
          "text": "Et chaque jour, dans le temple et dans les maisons, ils ne cessaient d\u0027enseigner, et d\u0027annoncer la bonne nouvelle de Jésus Christ."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "En ce temps-là, le nombre des disciples augmentant, les Hellénistes murmurèrent contre les Hébreux, parce que leurs veuves étaient négligées dans la distribution qui se faisait chaque jour."
        },
        {
          "text": "Les douze convoquèrent la multitude des disciples, et dirent: Il n\u0027est pas convenable que nous laissions la parole de Dieu pour servir aux tables."
        },
        {
          "text": "C\u0027est pourquoi, frères, choisissez parmi vous sept hommes, de qui l\u0027on rende un bon témoignage, qui soient pleins d\u0027Esprit Saint et de sagesse, et que nous chargerons de cet emploi."
        },
        {
          "text": "Et nous, nous continuerons à nous appliquer à la prière et au ministère de la parole."
        },
        {
          "text": "Cette proposition plut à toute l\u0027assemblée. Ils élurent Étienne, homme plein de foi et d\u0027Esprit Saint, Philippe, Prochore, Nicanor, Timon, Parménas, et Nicolas, prosélyte d\u0027Antioche."
        },
        {
          "text": "Ils les présentèrent aux apôtres, qui, après avoir prié, leur imposèrent les mains."
        },
        {
          "text": "La parole de Dieu se répandait de plus en plus, le nombre des disciples augmentait beaucoup à Jérusalem, et une grande foule de sacrificateurs obéissaient à la foi."
        },
        {
          "text": "Étienne, plein de grâce et de puissance, faisait des prodiges et de grands miracles parmi le peuple."
        },
        {
          "text": "Quelques membres de la synagogue dite des Affranchis, de celle des Cyrénéens et de celle des Alexandrins, avec des Juifs de Cilicie et d\u0027Asie, se mirent à discuter avec lui;"
        },
        {
          "text": "mais ils ne pouvaient résister à sa sagesse et à l\u0027Esprit par lequel il parlait."
        },
        {
          "text": "Alors ils subornèrent des hommes qui dirent: Nous l\u0027avons entendu proférer des paroles blasphématoires contre Moïse et contre Dieu."
        },
        {
          "text": "Ils émurent le peuple, les anciens et les scribes, et, se jetant sur lui, ils le saisirent, et l\u0027emmenèrent au sanhédrin."
        },
        {
          "text": "Ils produisirent de faux témoins, qui dirent: Cet homme ne cesse de proférer des paroles contre le lieu saint et contre la loi;"
        },
        {
          "text": "car nous l\u0027avons entendu dire que Jésus, ce Nazaréen, détruira ce lieu, et changera les coutumes que Moïse nous a données."
        },
        {
          "text": "Tous ceux qui siégeaient au sanhédrin ayant fixé les regards sur Étienne, son visage leur parut comme celui d\u0027un ange."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Le souverain sacrificateur dit: Les choses sont-elles ainsi?"
        },
        {
          "text": "Étienne répondit: Hommes frères et pères, écoutez! Le Dieu de gloire apparut à notre père Abraham, lorsqu\u0027il était en Mésopotamie, avant qu\u0027il s\u0027établît à Charran; et il lui dit:"
        },
        {
          "text": "Quitte ton pays et ta famille, et va dans le pays que je te montrerai."
        },
        {
          "text": "Il sortit alors du pays des Chaldéens, et s\u0027établit à Charran. De là, après la mort de son père, Dieu le fit passer dans ce pays que vous habitez maintenant;"
        },
        {
          "text": "il ne lui donna aucune propriété en ce pays, pas même de quoi poser le pied, mais il promit de lui en donner la possession, et à sa postérité après lui, quoiqu\u0027il n\u0027eût point d\u0027enfant."
        },
        {
          "text": "Dieu parla ainsi: Sa postérité séjournera dans un pays étranger; on la réduira en servitude et on la maltraitera pendant quatre cents ans."
        },
        {
          "text": "Mais la nation à laquelle ils auront été asservis, c\u0027est moi qui la jugerai, dit Dieu. Après cela, ils sortiront, et ils me serviront dans ce lieu-ci."
        },
        {
          "text": "Puis Dieu donna à Abraham l\u0027alliance de la circoncision; et ainsi, Abraham, ayant engendré Isaac, le circoncit le huitième jour; Isaac engendra et circoncit Jacob, et Jacob les douze patriarches."
        },
        {
          "text": "Les patriarches, jaloux de Joseph, le vendirent pour être emmené en Égypte."
        },
        {
          "text": "Mais Dieu fut avec lui, et le délivra de toutes ses tribulations; il lui donna de la sagesse et lui fit trouver grâce devant Pharaon, roi d\u0027Égypte, qui l\u0027établit gouverneur d\u0027Égypte et de toute sa maison."
        },
        {
          "text": "Il survint une famine dans tout le pays d\u0027Égypte, et dans celui de Canaan. La détresse était grande, et nos pères ne trouvaient pas de quoi se nourrir."
        },
        {
          "text": "Jacob apprit qu\u0027il y avait du blé en Égypte, et il y envoya nos pères une première fois."
        },
        {
          "text": "Et la seconde fois, Joseph fut reconnu par ses frères, et Pharaon sut de quelle famille il était."
        },
        {
          "text": "Puis Joseph envoya chercher son père Jacob, et toute sa famille, composée de soixante-quinze personnes."
        },
        {
          "text": "Jacob descendit en Égypte, où il mourut, ainsi que nos pères;"
        },
        {
          "text": "et ils furent transportés à Sichem, et déposés dans le sépulcre qu\u0027Abraham avait acheté, à prix d\u0027argent, des fils d\u0027Hémor, père de Sichem."
        },
        {
          "text": "Le temps approchait où devait s\u0027accomplir la promesse que Dieu avait faite à Abraham, et le peuple s\u0027accrut et se multiplia en Égypte,"
        },
        {
          "text": "jusqu\u0027à ce que parut un autre roi, qui n\u0027avait pas connu Joseph."
        },
        {
          "text": "Ce roi, usant d\u0027artifice contre notre race, maltraita nos pères, au point de leur faire exposer leurs enfants, pour qu\u0027ils ne vécussent pas."
        },
        {
          "text": "A cette époque, naquit Moïse, qui était beau aux yeux de Dieu. Il fut nourri trois mois dans la maison de son père;"
        },
        {
          "text": "et, quand il eut été exposé, la fille de Pharaon le recueillit, et l\u0027éleva comme son fils."
        },
        {
          "text": "Moïse fut instruit dans toute la sagesse des Égyptiens, et il était puissant en paroles et en oeuvres."
        },
        {
          "text": "Il avait quarante ans, lorsqu\u0027il lui vint dans le coeur de visiter ses frères, les fils d\u0027Israël."
        },
        {
          "text": "Il en vit un qu\u0027on outrageait, et, prenant sa défense, il vengea celui qui était maltraité, et frappa l\u0027Égyptien."
        },
        {
          "text": "Il pensait que ses frères comprendraient que Dieu leur accordait la délivrance par sa main; mais ils ne comprirent pas."
        },
        {
          "text": "Le jour suivant, il parut au milieu d\u0027eux comme ils se battaient, et il les exhorta à la paix: Hommes, dit-il, vous êtes frères; pourquoi vous maltraitez-vous l\u0027un l\u0027autre?"
        },
        {
          "text": "Mais celui qui maltraitait son prochain le repoussa, en disant: Qui t\u0027a établi chef et juge sur nous?"
        },
        {
          "text": "Veux-tu me tuer, comme tu as tué hier l\u0027Égyptien?"
        },
        {
          "text": "A cette parole, Moïse prit la fuite, et il alla séjourner dans le pays de Madian, où il engendra deux fils."
        },
        {
          "text": "Quarante ans plus tard, un ange lui apparut, au désert de la montagne de Sinaï, dans la flamme d\u0027un buisson en feu."
        },
        {
          "text": "Moïse, voyant cela, fut étonné de cette apparition; et, comme il s\u0027approchait pour examiner, la voix du Seigneur se fit entendre:"
        },
        {
          "text": "Je suis le Dieu de tes pères, le Dieu d\u0027Abraham, d\u0027Isaac et de Jacob. Et Moïse, tout tremblant, n\u0027osait regarder."
        },
        {
          "text": "Le Seigneur lui dit: Ote tes souliers de tes pieds, car le lieu sur lequel tu te tiens est une terre sainte."
        },
        {
          "text": "J\u0027ai vu la souffrance de mon peuple qui est en Égypte, j\u0027ai entendu ses gémissements, et je suis descendu pour le délivrer. Maintenant, va, je t\u0027enverrai en Égypte."
        },
        {
          "text": "Ce Moïse, qu\u0027ils avaient renié, en disant: Qui t\u0027a établi chef et juge? c\u0027est lui que Dieu envoya comme chef et comme libérateur avec l\u0027aide de l\u0027ange qui lui était apparu dans le buisson."
        },
        {
          "text": "C\u0027est lui qui les fit sortir d\u0027Égypte, en opérant des prodiges et des miracles au pays d\u0027Égypte, au sein de la mer Rouge, et au désert, pendant quarante ans."
        },
        {
          "text": "C\u0027est ce Moïse qui dit aux fils d\u0027Israël: Dieu vous suscitera d\u0027entre vos frères un prophète comme moi."
        },
        {
          "text": "C\u0027est lui qui, lors de l\u0027assemblée au désert, étant avec l\u0027ange qui lui parlait sur la montagne de Sinaï et avec nos pères, reçut des oracles vivants, pour nous les donner."
        },
        {
          "text": "Nos pères ne voulurent pas lui obéir, ils le repoussèrent, et ils tournèrent leur coeur vers l\u0027Égypte,"
        },
        {
          "text": "en disant à Aaron: Fais-nous des dieux qui marchent devant nous; car ce Moïse qui nous a fait sortir du pays d\u0027Égypte, nous ne savons ce qu\u0027il est devenu."
        },
        {
          "text": "Et, en ces jours-là, ils firent un veau, ils offrirent un sacrifice à l\u0027idole, et se réjouirent de l\u0027oeuvre de leurs mains."
        },
        {
          "text": "Alors Dieu se détourna, et les livra au culte de l\u0027armée du ciel, selon qu\u0027il est écrit dans le livre des prophètes: M\u0027avez-vous offert des victimes et des sacrifices Pendant quarante ans au désert, maison d\u0027Israël?..."
        },
        {
          "text": "Vous avez porté la tente de Moloch Et l\u0027étoile du dieu Remphan, Ces images que vous avez faites pour les adorer! Aussi vous transporterai-je au delà de Babylone."
        },
        {
          "text": "Nos pères avaient au désert le tabernacle du témoignage, comme l\u0027avait ordonné celui qui dit à Moïse de le faire d\u0027après le modèle qu\u0027il avait vu."
        },
        {
          "text": "Et nos pères, l\u0027ayant reçu, l\u0027introduisirent, sous la conduite de Josué, dans le pays qui était possédé par les nations que Dieu chassa devant eux, et il y resta jusqu\u0027aux jours de David."
        },
        {
          "text": "David trouva grâce devant Dieu, et demanda d\u0027élever une demeure pour le Dieu de Jacob;"
        },
        {
          "text": "et ce fut Salomon qui lui bâtit une maison."
        },
        {
          "text": "Mais le Très Haut n\u0027habite pas dans ce qui est fait de main d\u0027homme, comme dit le prophète:"
        },
        {
          "text": "Le ciel est mon trône, Et la terre mon marchepied. Quelle maison me bâtirez-vous, dit le Seigneur, Ou quel sera le lieu de mon repos?"
        },
        {
          "text": "N\u0027est-ce pas ma main qui a fait toutes ces choses?..."
        },
        {
          "text": "Hommes au cou raide, incirconcis de coeur et d\u0027oreilles! vous vous opposez toujours au Saint Esprit. Ce que vos pères ont été, vous l\u0027êtes aussi."
        },
        {
          "text": "Lequel des prophètes vos pères n\u0027ont-ils pas persécuté? Ils ont tué ceux qui annonçaient d\u0027avance la venue du Juste, que vous avez livré maintenant, et dont vous avez été les meurtriers,"
        },
        {
          "text": "vous qui avez reçu la loi d\u0027après des commandements d\u0027anges, et qui ne l\u0027avez point gardée!..."
        },
        {
          "text": "En entendant ces paroles, ils étaient furieux dans leur coeur, et ils grinçaient des dents contre lui."
        },
        {
          "text": "Mais Étienne, rempli du Saint Esprit, et fixant les regards vers le ciel, vit la gloire de Dieu et Jésus debout à la droite de Dieu."
        },
        {
          "text": "Et il dit: Voici, je vois les cieux ouverts, et le Fils de l\u0027homme debout à la droite de Dieu."
        },
        {
          "text": "Ils poussèrent alors de grands cris, en se bouchant les oreilles, et ils se précipitèrent tous ensemble sur lui,"
        },
        {
          "text": "le traînèrent hors de la ville, et le lapidèrent. Les témoins déposèrent leurs vêtements aux pieds d\u0027un jeune homme nommé Saul."
        },
        {
          "text": "Et ils lapidaient Étienne, qui priait et disait: Seigneur Jésus, reçois mon esprit!"
        },
        {
          "text": "Puis, s\u0027étant mis à genoux, il s\u0027écria d\u0027une voix forte: Seigneur, ne leur impute pas ce péché! Et, après ces paroles, il s\u0027endormit."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Saul avait approuvé le meurtre d\u0027Étienne. Il y eut, ce jour-là, une grande persécution contre l\u0027Église de Jérusalem; et tous, excepté les apôtres, se dispersèrent dans les contrées de la Judée et de la Samarie."
        },
        {
          "text": "Des hommes pieux ensevelirent Étienne, et le pleurèrent à grand bruit."
        },
        {
          "text": "Saul, de son côté, ravageait l\u0027Église; pénétrant dans les maisons, il en arrachait hommes et femmes, et les faisait jeter en prison."
        },
        {
          "text": "Ceux qui avaient été dispersés allaient de lieu en lieu, annonçant la bonne nouvelle de la parole."
        },
        {
          "text": "Philippe, étant descendu dans la ville de Samarie, y prêcha le Christ."
        },
        {
          "text": "Les foules tout entières étaient attentives à ce que disait Philippe, lorsqu\u0027elles apprirent et virent les miracles qu\u0027il faisait."
        },
        {
          "text": "Car des esprits impurs sortirent de plusieurs démoniaques, en poussant de grands cris, et beaucoup de paralytiques et de boiteux furent guéris."
        },
        {
          "text": "Et il y eut une grande joie dans cette ville."
        },
        {
          "text": "Il y avait auparavant dans la ville un homme nommé Simon, qui, se donnant pour un personnage important, exerçait la magie et provoquait l\u0027étonnement du peuple de la Samarie."
        },
        {
          "text": "Tous, depuis le plus petit jusqu\u0027au plus grand, l\u0027écoutaient attentivement, et disaient: Celui-ci est la puissance de Dieu, celle qui s\u0027appelle la grande."
        },
        {
          "text": "Ils l\u0027écoutaient attentivement, parce qu\u0027il les avait longtemps étonnés par ses actes de magie."
        },
        {
          "text": "Mais, quand ils eurent cru à Philippe, qui leur annonçait la bonne nouvelle du royaume de Dieu et du nom de Jésus Christ, hommes et femmes se firent baptiser."
        },
        {
          "text": "Simon lui-même crut, et, après avoir été baptisé, il ne quittait plus Philippe, et il voyait avec étonnement les miracles et les grands prodiges qui s\u0027opéraient."
        },
        {
          "text": "Les apôtres, qui étaient à Jérusalem, ayant appris que la Samarie avait reçu la parole de Dieu, y envoyèrent Pierre et Jean."
        },
        {
          "text": "Ceux-ci, arrivés chez les Samaritains, prièrent pour eux, afin qu\u0027ils reçussent le Saint Esprit."
        },
        {
          "text": "Car il n\u0027était encore descendu sur aucun d\u0027eux; ils avaient seulement été baptisés au nom du Seigneur Jésus."
        },
        {
          "text": "Alors Pierre et Jean leur imposèrent les mains, et ils reçurent le Saint Esprit."
        },
        {
          "text": "Lorsque Simon vit que le Saint Esprit était donné par l\u0027imposition des mains des apôtres, il leur offrit de l\u0027argent,"
        },
        {
          "text": "en disant: Accordez-moi aussi ce pouvoir, afin que celui à qui j\u0027imposerai les mains reçoive le Saint Esprit."
        },
        {
          "text": "Mais Pierre lui dit: Que ton argent périsse avec toi, puisque tu as cru que le don de Dieu s\u0027acquérait à prix d\u0027argent!"
        },
        {
          "text": "Il n\u0027y a pour toi ni part ni lot dans cette affaire, car ton coeur n\u0027est pas droit devant Dieu."
        },
        {
          "text": "Repens-toi donc de ta méchanceté, et prie le Seigneur pour que la pensée de ton coeur te soit pardonnée, s\u0027il est possible;"
        },
        {
          "text": "car je vois que tu es dans un fiel amer et dans les liens de l\u0027iniquité."
        },
        {
          "text": "Simon répondit: Priez vous-mêmes le Seigneur pour moi, afin qu\u0027il ne m\u0027arrive rien de ce que vous avez dit."
        },
        {
          "text": "Après avoir rendu témoignage à la parole du Seigneur, et après l\u0027avoir prêchée, Pierre et Jean retournèrent à Jérusalem, en annonçant la bonne nouvelle dans plusieurs villages des Samaritains."
        },
        {
          "text": "Un ange du Seigneur, s\u0027adressant à Philippe, lui dit: Lève-toi, et va du côté du midi, sur le chemin qui descend de Jérusalem à Gaza, celui qui est désert."
        },
        {
          "text": "Il se leva, et partit. Et voici, un Éthiopien, un eunuque, ministre de Candace, reine d\u0027Éthiopie, et surintendant de tous ses trésors, venu à Jérusalem pour adorer,"
        },
        {
          "text": "s\u0027en retournait, assis sur son char, et lisait le prophète Ésaïe."
        },
        {
          "text": "L\u0027Esprit dit à Philippe: Avance, et approche-toi de ce char."
        },
        {
          "text": "Philippe accourut, et entendit l\u0027Éthiopien qui lisait le prophète Ésaïe. Il lui dit: Comprends-tu ce que tu lis?"
        },
        {
          "text": "Il répondit: Comment le pourrais-je, si quelqu\u0027un ne me guide? Et il invita Philippe à monter et à s\u0027asseoir avec lui."
        },
        {
          "text": "Le passage de l\u0027Écriture qu\u0027il lisait était celui-ci: Il a été mené comme une brebis à la boucherie; Et, comme un agneau muet devant celui qui le tond, Il n\u0027a point ouvert la bouche."
        },
        {
          "text": "Dans son humiliation, son jugement a été levé. Et sa postérité, qui la dépeindra? Car sa vie a été retranchée de la terre."
        },
        {
          "text": "L\u0027eunuque dit à Philippe: Je te prie, de qui le prophète parle-t-il ainsi? Est-ce de lui-même, ou de quelque autre?"
        },
        {
          "text": "Alors Philippe, ouvrant la bouche et commençant par ce passage, lui annonça la bonne nouvelle de Jésus."
        },
        {
          "text": "Comme ils continuaient leur chemin, ils rencontrèrent de l\u0027eau. Et l\u0027eunuque dit: Voici de l\u0027eau; qu\u0027est-ce qui empêche que je ne sois baptisé?"
        },
        {
          "text": "Philippe dit: Si tu crois de tout ton coeur, cela est possible. L\u0027eunuque répondit: Je crois que Jésus Christ est le Fils de Dieu."
        },
        {
          "text": "Il fit arrêter le char; Philippe et l\u0027eunuque descendirent tous deux dans l\u0027eau, et Philippe baptisa l\u0027eunuque."
        },
        {
          "text": "Quand ils furent sortis de l\u0027eau, l\u0027Esprit du Seigneur enleva Philippe, et l\u0027eunuque ne le vit plus. Tandis que, joyeux, il poursuivait sa route,"
        },
        {
          "text": "Philippe se trouva dans Azot, d\u0027où il alla jusqu\u0027à Césarée, en évangélisant toutes les villes par lesquelles il passait."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Cependant Saul, respirant encore la menace et le meurtre contre les disciples du Seigneur, se rendit chez le souverain sacrificateur,"
        },
        {
          "text": "et lui demanda des lettres pour les synagogues de Damas, afin que, s\u0027il trouvait des partisans de la nouvelle doctrine, hommes ou femmes, il les amenât liés à Jérusalem."
        },
        {
          "text": "Comme il était en chemin, et qu\u0027il approchait de Damas, tout à coup une lumière venant du ciel resplendit autour de lui."
        },
        {
          "text": "Il tomba par terre, et il entendit une voix qui lui disait: Saul, Saul, pourquoi me persécutes-tu?"
        },
        {
          "text": "Il répondit: Qui es-tu, Seigneur? Et le Seigneur dit: Je suis Jésus que tu persécutes. Il te serait dur de regimber contre les aiguillons."
        },
        {
          "text": "Tremblant et saisi d\u0027effroi, il dit: Seigneur, que veux-tu que je fasse? Et le Seigneur lui dit: Lève-toi, entre dans la ville, et on te dira ce que tu dois faire."
        },
        {
          "text": "Les hommes qui l\u0027accompagnaient demeurèrent stupéfaits; ils entendaient bien la voix, mais ils ne voyaient personne."
        },
        {
          "text": "Saul se releva de terre, et, quoique ses yeux fussent ouverts, il ne voyait rien; on le prit par la main, et on le conduisit à Damas."
        },
        {
          "text": "Il resta trois jours sans voir, et il ne mangea ni ne but."
        },
        {
          "text": "Or, il y avait à Damas un disciple nommé Ananias. Le Seigneur lui dit dans une vision: Ananias! Il répondit: Me voici, Seigneur!"
        },
        {
          "text": "Et le Seigneur lui dit: Lève-toi, va dans la rue qu\u0027on appelle la droite, et cherche, dans la maison de Judas, un nommé Saul de Tarse."
        },
        {
          "text": "Car il prie, et il a vu en vision un homme du nom d\u0027Ananias, qui entrait, et qui lui imposait les mains, afin qu\u0027il recouvrât la vue. Ananias répondit:"
        },
        {
          "text": "Seigneur, j\u0027ai appris de plusieurs personnes tous les maux que cet homme a faits à tes saints dans Jérusalem;"
        },
        {
          "text": "et il a ici des pouvoirs, de la part des principaux sacrificateurs, pour lier tous ceux qui invoquent ton nom."
        },
        {
          "text": "Mais le Seigneur lui dit: Va, car cet homme est un instrument que j\u0027ai choisi, pour porter mon nom devant les nations, devant les rois, et devant les fils d\u0027Israël;"
        },
        {
          "text": "et je lui montrerai tout ce qu\u0027il doit souffrir pour mon nom."
        },
        {
          "text": "Ananias sortit; et, lorsqu\u0027il fut arrivé dans la maison, il imposa les mains à Saul, en disant: Saul, mon frère, le Seigneur Jésus, qui t\u0027est apparu sur le chemin par lequel tu venais, m\u0027a envoyé pour que tu recouvres la vue et que tu sois rempli du Saint Esprit."
        },
        {
          "text": "Au même instant, il tomba de ses yeux comme des écailles, et il recouvra la vue. Il se leva, et fut baptisé;"
        },
        {
          "text": "et, après qu\u0027il eut pris de la nourriture, les forces lui revinrent. Saul resta quelques jours avec les disciples qui étaient à Damas."
        },
        {
          "text": "Et aussitôt il prêcha dans les synagogues que Jésus est le Fils de Dieu."
        },
        {
          "text": "Tous ceux qui l\u0027entendaient étaient dans l\u0027étonnement, et disaient: N\u0027est-ce pas celui qui persécutait à Jérusalem ceux qui invoquent ce nom, et n\u0027est-il pas venu ici pour les emmener liés devant les principaux sacrificateurs?"
        },
        {
          "text": "Cependant Saul se fortifiait de plus en plus, et il confondait les Juifs qui habitaient Damas, démontrant que Jésus est le Christ."
        },
        {
          "text": "Au bout d\u0027un certain temps, les Juifs se concertèrent pour le tuer,"
        },
        {
          "text": "et leur complot parvint à la connaissance de Saul. On gardait les portes jour et nuit, afin de lui ôter la vie."
        },
        {
          "text": "Mais, pendant une nuit, les disciples le prirent, et le descendirent par la muraille, dans une corbeille."
        },
        {
          "text": "Lorsqu\u0027il se rendit à Jérusalem, Saul tâcha de se joindre à eux; mais tous le craignaient, ne croyant pas qu\u0027il fût un disciple."
        },
        {
          "text": "Alors Barnabas, l\u0027ayant pris avec lui, le conduisit vers les apôtres, et leur raconta comment sur le chemin Saul avait vu le Seigneur, qui lui avait parlé, et comment à Damas il avait prêché franchement au nom de Jésus."
        },
        {
          "text": "Il allait et venait avec eux dans Jérusalem, et s\u0027exprimait en toute assurance au nom du Seigneur."
        },
        {
          "text": "Il parlait aussi et disputait avec les Hellénistes; mais ceux-ci cherchaient à lui ôter la vie."
        },
        {
          "text": "Les frères, l\u0027ayant su, l\u0027emmenèrent à Césarée, et le firent partir pour Tarse."
        },
        {
          "text": "L\u0027Église était en paix dans toute la Judée, la Galilée et la Samarie, s\u0027édifiant et marchant dans la crainte du Seigneur, et elle s\u0027accroissait par l\u0027assistance du Saint Esprit."
        },
        {
          "text": "Comme Pierre visitait tous les saints, il descendit aussi vers ceux qui demeuraient à Lydde."
        },
        {
          "text": "Il y trouva un homme nommé Énée, couché sur un lit depuis huit ans, et paralytique."
        },
        {
          "text": "Pierre lui dit: Énée, Jésus Christ te guérit; lève-toi, et arrange ton lit. Et aussitôt il se leva."
        },
        {
          "text": "Tous les habitants de Lydde et du Saron le virent, et ils se convertirent au Seigneur."
        },
        {
          "text": "Il y avait à Joppé, parmi les disciples, une femme nommée Tabitha, ce qui signifie Dorcas: elle faisait beaucoup de bonnes oeuvres et d\u0027aumônes."
        },
        {
          "text": "Elle tomba malade en ce temps-là, et mourut. Après l\u0027avoir lavée, on la déposa dans une chambre haute."
        },
        {
          "text": "Comme Lydde est près de Joppé, les disciples, ayant appris que Pierre s\u0027y trouvait, envoyèrent deux hommes vers lui, pour le prier de venir chez eux sans tarder."
        },
        {
          "text": "Pierre se leva, et partit avec ces hommes. Lorsqu\u0027il fut arrivé, on le conduisit dans la chambre haute. Toutes les veuves l\u0027entourèrent en pleurant, et lui montrèrent les tuniques et les vêtements que faisait Dorcas pendant qu\u0027elle était avec elles."
        },
        {
          "text": "Pierre fit sortir tout le monde, se mit à genoux, et pria; puis, se tournant vers le corps, il dit: Tabitha, lève-toi! Elle ouvrit les yeux, et ayant vu Pierre, elle s\u0027assit."
        },
        {
          "text": "Il lui donna la main, et la fit lever. Il appela ensuite les saints et les veuves, et la leur présenta vivante."
        },
        {
          "text": "Cela fut connu de tout Joppé, et beaucoup crurent au Seigneur."
        },
        {
          "text": "Pierre demeura quelque temps à Joppé, chez un corroyeur nommé Simon."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Il y avait à Césarée un homme nommé Corneille, centenier dans la cohorte dite italienne."
        },
        {
          "text": "Cet homme était pieux et craignait Dieu, avec toute sa maison; il faisait beaucoup d\u0027aumônes au peuple, et priait Dieu continuellement."
        },
        {
          "text": "Vers la neuvième heure du jour, il vit clairement dans une vision un ange de Dieu qui entra chez lui, et qui lui dit: Corneille!"
        },
        {
          "text": "Les regards fixés sur lui, et saisi d\u0027effroi, il répondit: Qu\u0027est-ce, Seigneur? Et l\u0027ange lui dit: Tes prières et tes aumônes sont montées devant Dieu, et il s\u0027en est souvenu."
        },
        {
          "text": "Envoie maintenant des hommes à Joppé, et fais venir Simon, surnommé Pierre;"
        },
        {
          "text": "il est logé chez un certain Simon, corroyeur, dont la maison est près de la mer."
        },
        {
          "text": "Dès que l\u0027ange qui lui avait parlé fut parti, Corneille appela deux de ses serviteurs, et un soldat pieux d\u0027entre ceux qui étaient attachés à sa personne;"
        },
        {
          "text": "et, après leur avoir tout raconté, il les envoya à Joppé."
        },
        {
          "text": "Le lendemain, comme ils étaient en route, et qu\u0027ils approchaient de la ville, Pierre monta sur le toit, vers la sixième heure, pour prier."
        },
        {
          "text": "Il eut faim, et il voulut manger. Pendant qu\u0027on lui préparait à manger, il tomba en extase."
        },
        {
          "text": "Il vit le ciel ouvert, et un objet semblable à une grande nappe attachée par les quatre coins, qui descendait et s\u0027abaissait vers la terre,"
        },
        {
          "text": "et où se trouvaient tous les quadrupèdes et les reptiles de la terre et les oiseaux du ciel."
        },
        {
          "text": "Et une voix lui dit: Lève-toi, Pierre, tue et mange."
        },
        {
          "text": "Mais Pierre dit: Non, Seigneur, car je n\u0027ai jamais rien mangé de souillé ni d\u0027impur."
        },
        {
          "text": "Et pour la seconde fois la voix se fit encore entendre à lui: Ce que Dieu a déclaré pur, ne le regarde pas comme souillé."
        },
        {
          "text": "Cela arriva jusqu\u0027à trois fois; et aussitôt après, l\u0027objet fut retiré dans le ciel."
        },
        {
          "text": "Tandis que Pierre ne savait en lui-même que penser du sens de la vision qu\u0027il avait eue, voici, les hommes envoyés par Corneille, s\u0027étant informés de la maison de Simon, se présentèrent à la porte,"
        },
        {
          "text": "et demandèrent à haute voix si c\u0027était là que logeait Simon, surnommé Pierre."
        },
        {
          "text": "Et comme Pierre était à réfléchir sur la vision, l\u0027Esprit lui dit: Voici, trois hommes te demandent;"
        },
        {
          "text": "lève-toi, descends, et pars avec eux sans hésiter, car c\u0027est moi qui les ai envoyés."
        },
        {
          "text": "Pierre donc descendit, et il dit à ces hommes: Voici, je suis celui que vous cherchez; quel est le motif qui vous amène?"
        },
        {
          "text": "Ils répondirent: Corneille, centenier, homme juste et craignant Dieu, et de qui toute la nation des Juifs rend un bon témoignage, a été divinement averti par un saint ange de te faire venir dans sa maison et d\u0027entendre tes paroles."
        },
        {
          "text": "Pierre donc les fit entrer, et les logea. Le lendemain, il se leva, et partit avec eux. Quelques-uns des frères de Joppé l\u0027accompagnèrent."
        },
        {
          "text": "Ils arrivèrent à Césarée le jour suivant. Corneille les attendait, et avait invité ses parents et ses amis intimes."
        },
        {
          "text": "Lorsque Pierre entra, Corneille, qui était allé au-devant de lui, tomba à ses pieds et se prosterna."
        },
        {
          "text": "Mais Pierre le releva, en disant: Lève-toi; moi aussi, je suis un homme."
        },
        {
          "text": "Et conversant avec lui, il entra, et trouva beaucoup de personnes réunies."
        },
        {
          "text": "Vous savez, leur dit-il, qu\u0027il est défendu à un Juif de se lier avec un étranger ou d\u0027entrer chez lui; mais Dieu m\u0027a appris à ne regarder aucun homme comme souillé et impur."
        },
        {
          "text": "C\u0027est pourquoi je n\u0027ai pas eu d\u0027objection à venir, puisque vous m\u0027avez appelé; je vous demande donc pour quel motif vous m\u0027avez envoyé chercher."
        },
        {
          "text": "Corneille dit: Il y a quatre jours, à cette heure-ci, je priais dans ma maison à la neuvième heure; et voici, un homme vêtu d\u0027un habit éclatant se présenta devant moi, et dit:"
        },
        {
          "text": "Corneille, ta prière a été exaucée, et Dieu s\u0027est souvenu de tes aumônes."
        },
        {
          "text": "Envoie donc à Joppé, et fais venir Simon, surnommé Pierre; il est logé dans la maison de Simon, corroyeur, près de la mer."
        },
        {
          "text": "Aussitôt j\u0027ai envoyé vers toi, et tu as bien fait de venir. Maintenant donc nous sommes tous devant Dieu, pour entendre tout ce que le Seigneur t\u0027a ordonné de nous dire."
        },
        {
          "text": "Alors Pierre, ouvrant la bouche, dit: En vérité, je reconnais que Dieu ne fait point acception de personnes,"
        },
        {
          "text": "mais qu\u0027en toute nation celui qui le craint et qui pratique la justice lui est agréable."
        },
        {
          "text": "Il a envoyé la parole aux fils d\u0027Israël, en leur annonçant la paix par Jésus Christ, qui est le Seigneur de tous."
        },
        {
          "text": "Vous savez ce qui est arrivé dans toute la Judée, après avoir commencé en Galilée, à la suite du baptême que Jean a prêché;"
        },
        {
          "text": "vous savez comment Dieu a oint du Saint Esprit et de force Jésus de Nazareth, qui allait de lieu en lieu faisant du bien et guérissant tous ceux qui étaient sous l\u0027empire du diable, car Dieu était avec lui."
        },
        {
          "text": "Nous sommes témoins de tout ce qu\u0027il a fait dans le pays des Juifs et à Jérusalem. Ils l\u0027ont tué, en le pendant au bois."
        },
        {
          "text": "Dieu l\u0027a ressuscité le troisième jour, et il a permis qu\u0027il apparût,"
        },
        {
          "text": "non à tout le peuple, mais aux témoins choisis d\u0027avance par Dieu, à nous qui avons mangé et bu avec lui, après qu\u0027il fut ressuscité des morts."
        },
        {
          "text": "Et Jésus nous a ordonné de prêcher au peuple et d\u0027attester que c\u0027est lui qui a été établi par Dieu juge des vivants et des morts."
        },
        {
          "text": "Tous les prophètes rendent de lui le témoignage que quiconque croit en lui reçoit par son nom le pardon des péchés."
        },
        {
          "text": "Comme Pierre prononçait encore ces mots, le Saint Esprit descendit sur tous ceux qui écoutaient la parole."
        },
        {
          "text": "Tous les fidèles circoncis qui étaient venus avec Pierre furent étonnés de ce que le don du Saint Esprit était aussi répandu sur les païens."
        },
        {
          "text": "Car ils les entendaient parler en langues et glorifier Dieu."
        },
        {
          "text": "Alors Pierre dit: Peut-on refuser l\u0027eau du baptême à ceux qui ont reçu le Saint Esprit aussi bien que nous?"
        },
        {
          "text": "Et il ordonna qu\u0027ils fussent baptisés au nom du Seigneur. Sur quoi ils le prièrent de rester quelques jours auprès d\u0027eux."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Les apôtres et les frères qui étaient dans la Judée apprirent que les païens avaient aussi reçu la parole de Dieu."
        },
        {
          "text": "Et lorsque Pierre fut monté à Jérusalem, les fidèles circoncis lui adressèrent des reproches,"
        },
        {
          "text": "en disant: Tu es entré chez des incirconcis, et tu as mangé avec eux."
        },
        {
          "text": "Pierre se mit à leur exposer d\u0027une manière suivie ce qui s\u0027était passé."
        },
        {
          "text": "Il dit: J\u0027étais dans la ville de Joppé, et, pendant que je priais, je tombai en extase et j\u0027eus une vision: un objet, semblable à une grande nappe attachée par les quatre coins, descendait du ciel et vint jusqu\u0027à moi."
        },
        {
          "text": "Les regards fixés sur cette nappe, j\u0027examinai, et je vis les quadrupèdes de la terre, les bêtes sauvages, les reptiles, et les oiseaux du ciel."
        },
        {
          "text": "Et j\u0027entendis une voix qui me disait: Lève-toi, Pierre, tue et mange."
        },
        {
          "text": "Mais je dis: Non, Seigneur, car jamais rien de souillé ni d\u0027impur n\u0027est entré dans ma bouche."
        },
        {
          "text": "Et pour la seconde fois la voix se fit entendre du ciel: Ce que Dieu a déclaré pur, ne le regarde pas comme souillé."
        },
        {
          "text": "Cela arriva jusqu\u0027à trois fois; puis tout fut retiré dans le ciel."
        },
        {
          "text": "Et voici, aussitôt trois hommes envoyés de Césarée vers moi se présentèrent devant la porte de la maison où j\u0027étais."
        },
        {
          "text": "L\u0027Esprit me dit de partir avec eux sans hésiter. Les six hommes que voici m\u0027accompagnèrent, et nous entrâmes dans la maison de Corneille."
        },
        {
          "text": "Cet homme nous raconta comment il avait vu dans sa maison l\u0027ange se présentant à lui et disant: Envoie à Joppé, et fais venir Simon, surnommé Pierre,"
        },
        {
          "text": "qui te dira des choses par lesquelles tu seras sauvé, toi et toute ta maison."
        },
        {
          "text": "Lorsque je me fus mis à parler, le Saint Esprit descendit sur eux, comme sur nous au commencement."
        },
        {
          "text": "Et je me souvins de cette parole du Seigneur: Jean a baptisé d\u0027eau, mais vous, vous serez baptisés du Saint Esprit."
        },
        {
          "text": "Or, puisque Dieu leur a accordé le même don qu\u0027à nous qui avons cru au Seigneur Jésus Christ, pouvais-je, moi, m\u0027opposer à Dieu?"
        },
        {
          "text": "Après avoir entendu cela, ils se calmèrent, et ils glorifièrent Dieu, en disant: Dieu a donc accordé la repentance aussi aux païens, afin qu\u0027ils aient la vie."
        },
        {
          "text": "Ceux qui avaient été dispersés par la persécution survenue à l\u0027occasion d\u0027Étienne allèrent jusqu\u0027en Phénicie, dans l\u0027île de Chypre, et à Antioche, annonçant la parole seulement aux Juifs."
        },
        {
          "text": "Il y eut cependant parmi eux quelques hommes de Chypre et de Cyrène, qui, étant venus à Antioche, s\u0027adressèrent aussi aux Grecs, et leur annoncèrent la bonne nouvelle du Seigneur Jésus."
        },
        {
          "text": "La main du Seigneur était avec eux, et un grand nombre de personnes crurent et se convertirent au Seigneur."
        },
        {
          "text": "Le bruit en parvint aux oreilles des membres de l\u0027Église de Jérusalem, et ils envoyèrent Barnabas jusqu\u0027à Antioche."
        },
        {
          "text": "Lorsqu\u0027il fut arrivé, et qu\u0027il eut vu la grâce de Dieu, il s\u0027en réjouit, et il les exhorta tous à rester d\u0027un coeur ferme attachés au Seigneur."
        },
        {
          "text": "Car c\u0027était un homme de bien, plein d\u0027Esprit Saint et de foi. Et une foule assez nombreuse se joignit au Seigneur."
        },
        {
          "text": "Barnabas se rendit ensuite à Tarse, pour chercher Saul;"
        },
        {
          "text": "et, l\u0027ayant trouvé, il l\u0027amena à Antioche. Pendant toute une année, ils se réunirent aux assemblées de l\u0027Église, et ils enseignèrent beaucoup de personnes. Ce fut à Antioche que, pour la première fois, les disciples furent appelés chrétiens."
        },
        {
          "text": "En ce temps-là, des prophètes descendirent de Jérusalem à Antioche."
        },
        {
          "text": "L\u0027un deux, nommé Agabus, se leva, et annonça par l\u0027Esprit qu\u0027il y aurait une grande famine sur toute la terre. Elle arriva, en effet, sous Claude."
        },
        {
          "text": "Les disciples résolurent d\u0027envoyer, chacun selon ses moyens, un secours aux frères qui habitaient la Judée."
        },
        {
          "text": "Ils le firent parvenir aux anciens par les mains de Barnabas et de Saul."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Vers le même temps, le roi Hérode se mit à maltraiter quelques membres de l\u0027Église,"
        },
        {
          "text": "et il fit mourir par l\u0027épée Jacques, frère de Jean."
        },
        {
          "text": "Voyant que cela était agréable aux Juifs, il fit encore arrêter Pierre. -C\u0027était pendant les jours des pains sans levain. -"
        },
        {
          "text": "Après l\u0027avoir saisi et jeté en prison, il le mit sous la garde de quatre escouades de quatre soldats chacune, avec l\u0027intention de le faire comparaître devant le peuple après la Pâque."
        },
        {
          "text": "Pierre donc était gardé dans la prison; et l\u0027Église ne cessait d\u0027adresser pour lui des prières à Dieu."
        },
        {
          "text": "La nuit qui précéda le jour où Hérode allait le faire comparaître, Pierre, lié de deux chaînes, dormait entre deux soldats; et des sentinelles devant la porte gardaient la prison."
        },
        {
          "text": "Et voici, un ange du Seigneur survint, et une lumière brilla dans la prison. L\u0027ange réveilla Pierre, en le frappant au côté, et en disant: Lève-toi promptement! Les chaînes tombèrent de ses mains."
        },
        {
          "text": "Et l\u0027ange lui dit: Mets ta ceinture et tes sandales. Et il fit ainsi. L\u0027ange lui dit encore: Enveloppe-toi de ton manteau, et suis-moi."
        },
        {
          "text": "Pierre sortit, et le suivit, ne sachant pas que ce qui se faisait par l\u0027ange fût réel, et s\u0027imaginant avoir une vision."
        },
        {
          "text": "Lorsqu\u0027ils eurent passé la première garde, puis la seconde, ils arrivèrent à la porte de fer qui mène à la ville, et qui s\u0027ouvrit d\u0027elle-même devant eux; ils sortirent, et s\u0027avancèrent dans une rue. Aussitôt l\u0027ange quitta Pierre."
        },
        {
          "text": "Revenu à lui-même, Pierre dit: Je vois maintenant d\u0027une manière certaine que le Seigneur a envoyé son ange, et qu\u0027il m\u0027a délivré de la main d\u0027Hérode et de tout ce que le peuple juif attendait."
        },
        {
          "text": "Après avoir réfléchi, il se dirigea vers la maison de Marie, mère de Jean, surnommé Marc, où beaucoup de personnes étaient réunies et priaient."
        },
        {
          "text": "Il frappa à la porte du vestibule, et une servante, nommée Rhode, s\u0027approcha pour écouter."
        },
        {
          "text": "Elle reconnut la voix de Pierre; et, dans sa joie, au lieu d\u0027ouvrir, elle courut annoncer que Pierre était devant la porte."
        },
        {
          "text": "Ils lui dirent: Tu es folle. Mais elle affirma que la chose était ainsi."
        },
        {
          "text": "Et ils dirent: C\u0027est son ange. Cependant Pierre continuait à frapper. Ils ouvrirent, et furent étonnés de le voir."
        },
        {
          "text": "Pierre, leur ayant de la main fait signe de se taire, leur raconta comment le Seigneur l\u0027avait tiré de la prison, et il dit: Annoncez-le à Jacques et aux frères. Puis il sortit, et s\u0027en alla dans un autre lieu."
        },
        {
          "text": "Quand il fit jour, les soldats furent dans une grande agitation, pour savoir ce que Pierre était devenu."
        },
        {
          "text": "Hérode, s\u0027étant mis à sa recherche et ne l\u0027ayant pas trouvé, interrogea les gardes, et donna l\u0027ordre de les mener au supplice. Ensuite il descendit de la Judée à Césarée, pour y séjourner."
        },
        {
          "text": "Hérode avait des dispositions hostiles à l\u0027égard des Tyriens et des Sidoniens. Mais ils vinrent le trouver d\u0027un commun accord; et, après avoir gagné Blaste, son chambellan, ils sollicitèrent la paix, parce que leur pays tirait sa subsistance de celui du roi."
        },
        {
          "text": "A un jour fixé, Hérode, revêtu de ses habits royaux, et assis sur son trône, les harangua publiquement."
        },
        {
          "text": "Le peuple s\u0027écria: Voix d\u0027un dieu, et non d\u0027un homme!"
        },
        {
          "text": "Au même instant, un ange du Seigneur le frappa, parce qu\u0027il n\u0027avait pas donné gloire à Dieu. Et il expira, rongé des vers."
        },
        {
          "text": "Cependant la parole de Dieu se répandait de plus en plus, et le nombre des disciples augmentait."
        },
        {
          "text": "Barnabas et Saul, après s\u0027être acquittés de leur message, s\u0027en retournèrent de Jérusalem, emmenant avec eux Jean, surnommé Marc."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Il y avait dans l\u0027Église d\u0027Antioche des prophètes et des docteurs: Barnabas, Siméon appelé Niger, Lucius de Cyrène, Manahen, qui avait été élevé avec Hérode le tétrarque, et Saul."
        },
        {
          "text": "Pendant qu\u0027ils servaient le Seigneur dans leur ministère et qu\u0027ils jeûnaient, le Saint Esprit dit: Mettez-moi à part Barnabas et Saul pour l\u0027oeuvre à laquelle je les ai appelés."
        },
        {
          "text": "Alors, après avoir jeûné et prié, ils leur imposèrent les mains, et les laissèrent partir."
        },
        {
          "text": "Barnabas et Saul, envoyés par le Saint Esprit, descendirent à Séleucie, et de là ils s\u0027embarquèrent pour l\u0027île de Chypre."
        },
        {
          "text": "Arrivés à Salamine, ils annoncèrent la parole de Dieu dans les synagogues des Juifs. Ils avaient Jean pour aide."
        },
        {
          "text": "Ayant ensuite traversé toute l\u0027île jusqu\u0027à Paphos, ils trouvèrent un certain magicien, faux prophète juif, nommé Bar Jésus,"
        },
        {
          "text": "qui était avec le proconsul Sergius Paulus, homme intelligent. Ce dernier fit appeler Barnabas et Saul, et manifesta le désir d\u0027entendre la parole de Dieu."
        },
        {
          "text": "Mais Élymas, le magicien, -car c\u0027est ce que signifie son nom, -leur faisait opposition, cherchant à détourner de la foi le proconsul."
        },
        {
          "text": "Alors Saul, appelé aussi Paul, rempli du Saint Esprit, fixa les regards sur lui, et dit:"
        },
        {
          "text": "Homme plein de toute espèce de ruse et de fraude, fils du diable, ennemi de toute justice, ne cesseras-tu point de pervertir les voies droites du Seigneur?"
        },
        {
          "text": "Maintenant voici, la main du Seigneur est sur toi, tu seras aveugle, et pour un temps tu ne verras pas le soleil. Aussitôt l\u0027obscurité et les ténèbres tombèrent sur lui, et il cherchait, en tâtonnant, des personnes pour le guider."
        },
        {
          "text": "Alors le proconsul, voyant ce qui était arrivé, crut, étant frappé de la doctrine du Seigneur."
        },
        {
          "text": "Paul et ses compagnons, s\u0027étant embarqués à Paphos, se rendirent à Perge en Pamphylie. Jean se sépara d\u0027eux, et retourna à Jérusalem."
        },
        {
          "text": "De Perge ils poursuivirent leur route, et arrivèrent à Antioche de Pisidie. Étant entrés dans la synagogue le jour du sabbat, ils s\u0027assirent."
        },
        {
          "text": "Après la lecture de la loi et des prophètes, les chefs de la synagogue leur envoyèrent dire: Hommes frères, si vous avez quelque exhortation à adresser au peuple, parlez."
        },
        {
          "text": "Paul se leva, et, ayant fait signe de la main, il dit: Hommes Israélites, et vous qui craignez Dieu, écoutez!"
        },
        {
          "text": "Le Dieu de ce peuple d\u0027Israël a choisi nos pères. Il mit ce peuple en honneur pendant son séjour au pays d\u0027Égypte, et il l\u0027en fit sortir par son bras puissant."
        },
        {
          "text": "Il les nourrit près de quarante ans dans le désert;"
        },
        {
          "text": "et, ayant détruit sept nations au pays de Canaan, il leur en accorda le territoire comme propriété."
        },
        {
          "text": "Après cela, durant quatre cent cinquante ans environ, il leur donna des juges, jusqu\u0027au prophète Samuel."
        },
        {
          "text": "Ils demandèrent alors un roi. Et Dieu leur donna, pendant quarante ans, Saül, fils de Kis, de la tribu de Benjamin;"
        },
        {
          "text": "puis, l\u0027ayant rejeté, il leur suscita pour roi David, auquel il a rendu ce témoignage: J\u0027ai trouvé David, fils d\u0027Isaï, homme selon mon coeur, qui accomplira toutes mes volontés."
        },
        {
          "text": "C\u0027est de la postérité de David que Dieu, selon sa promesse, a suscité à Israël un Sauveur, qui est Jésus."
        },
        {
          "text": "Avant sa venue, Jean avait prêché le baptême de repentance à tout le peuple d\u0027Israël."
        },
        {
          "text": "Et lorsque Jean achevait sa course, il disait: Je ne suis pas celui que vous pensez; mais voici, après moi vient celui des pieds duquel je ne suis pas digne de délier les souliers."
        },
        {
          "text": "Hommes frères, fils de la race d\u0027Abraham, et vous qui craignez Dieu, c\u0027est à vous que cette parole de salut a été envoyée."
        },
        {
          "text": "Car les habitants de Jérusalem et leurs chefs ont méconnu Jésus, et, en le condamnant, ils ont accompli les paroles des prophètes qui se lisent chaque sabbat."
        },
        {
          "text": "Quoiqu\u0027ils ne trouvassent en lui rien qui fût digne de mort, ils ont demandé à Pilate de le faire mourir."
        },
        {
          "text": "Et, après qu\u0027ils eurent accompli tout ce qui est écrit de lui, ils le descendirent de la croix et le déposèrent dans un sépulcre."
        },
        {
          "text": "Mais Dieu l\u0027a ressuscité des morts."
        },
        {
          "text": "Il est apparu pendant plusieurs jours à ceux qui étaient montés avec lui de la Galilée à Jérusalem, et qui sont maintenant ses témoins auprès du peuple."
        },
        {
          "text": "Et nous, nous vous annonçons cette bonne nouvelle que la promesse faite à nos pères,"
        },
        {
          "text": "Dieu l\u0027a accomplie pour nous leurs enfants, en ressuscitant Jésus, selon ce qui est écrit dans le Psaume deuxième: Tu es mon Fils, Je t\u0027ai engendré aujourd\u0027hui."
        },
        {
          "text": "Qu\u0027il l\u0027ait ressuscité des morts, de telle sorte qu\u0027il ne retournera pas à la corruption, c\u0027est ce qu\u0027il a déclaré, en disant: Je vous donnerai Les grâces saintes promises à David, ces grâces qui sont assurées."
        },
        {
          "text": "C\u0027est pourquoi il dit encore ailleurs: Tu ne permettras pas que ton Saint voie la corruption."
        },
        {
          "text": "Or, David, après avoir en son temps servi au dessein de Dieu, est mort, a été réuni à ses pères, et a vu la corruption."
        },
        {
          "text": "Mais celui que Dieu a ressuscité n\u0027a pas vu la corruption."
        },
        {
          "text": "Sachez donc, hommes frères, que c\u0027est par lui que le pardon des péchés vous est annoncé,"
        },
        {
          "text": "et que quiconque croit est justifié par lui de toutes les choses dont vous ne pouviez être justifiés par la loi de Moïse."
        },
        {
          "text": "Ainsi, prenez garde qu\u0027il ne vous arrive ce qui est dit dans les prophètes:"
        },
        {
          "text": "Voyez, contempteurs, Soyez étonnés et disparaissez; Car je vais faire en vos jours une oeuvre, Une oeuvre que vous ne croiriez pas si on vous la racontait."
        },
        {
          "text": "Lorsqu\u0027ils sortirent, on les pria de parler le sabbat suivant sur les mêmes choses;"
        },
        {
          "text": "et, à l\u0027issue de l\u0027assemblée, beaucoup de Juifs et de prosélytes pieux suivirent Paul et Barnabas, qui s\u0027entretinrent avec eux, et les exhortèrent à rester attachés à la grâce de Dieu."
        },
        {
          "text": "Le sabbat suivant, presque toute la ville se rassembla pour entendre la parole de Dieu."
        },
        {
          "text": "Les Juifs, voyant la foule, furent remplis de jalousie, et ils s\u0027opposaient à ce que disait Paul, en le contredisant et en l\u0027injuriant."
        },
        {
          "text": "Paul et Barnabas leur dirent avec assurance: C\u0027est à vous premièrement que la parole de Dieu devait être annoncée; mais, puisque vous la repoussez, et que vous vous jugez vous-mêmes indignes de la vie éternelle, voici, nous nous tournons vers les païens."
        },
        {
          "text": "Car ainsi nous l\u0027a ordonné le Seigneur: Je t\u0027ai établi pour être la lumière des nations, Pour porter le salut jusqu\u0027aux extrémités de la terre."
        },
        {
          "text": "Les païens se réjouissaient en entendant cela, ils glorifiaient la parole du Seigneur, et tous ceux qui étaient destinés à la vie éternelle crurent."
        },
        {
          "text": "La parole du Seigneur se répandait dans tout le pays."
        },
        {
          "text": "Mais les Juifs excitèrent les femmes dévotes de distinction et les principaux de la ville; ils provoquèrent une persécution contre Paul et Barnabas, et ils les chassèrent de leur territoire."
        },
        {
          "text": "Paul et Barnabas secouèrent contre eux la poussière de leurs pieds, et allèrent à Icone,"
        },
        {
          "text": "tandis que les disciples étaient remplis de joie et du Saint Esprit."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "A Icone, Paul et Barnabas entrèrent ensemble dans la synagogue des Juifs, et ils parlèrent de telle manière qu\u0027une grande multitude de Juifs et de Grecs crurent."
        },
        {
          "text": "Mais ceux des Juifs qui ne crurent point excitèrent et aigrirent les esprits des païens contre les frères."
        },
        {
          "text": "Ils restèrent cependant assez longtemps à Icone, parlant avec assurance, appuyés sur le Seigneur, qui rendait témoignage à la parole de sa grâce et permettait qu\u0027il se fît par leurs mains des prodiges et des miracles."
        },
        {
          "text": "La population de la ville se divisa: les uns étaient pour les Juifs, les autres pour les apôtres."
        },
        {
          "text": "Et comme les païens et les Juifs, de concert avec leurs chefs, se mettaient en mouvement pour les outrager et les lapider,"
        },
        {
          "text": "Paul et Barnabas, en ayant eu connaissance, se réfugièrent dans les villes de la Lycaonie, à Lystre et à Derbe, et dans la contrée d\u0027alentour."
        },
        {
          "text": "Et ils y annoncèrent la bonne nouvelle."
        },
        {
          "text": "A Lystre, se tenait assis un homme impotent des pieds, boiteux de naissance, et qui n\u0027avait jamais marché."
        },
        {
          "text": "Il écoutait parler Paul. Et Paul, fixant les regards sur lui et voyant qu\u0027il avait la foi pour être guéri,"
        },
        {
          "text": "dit d\u0027une voix forte: Lève-toi droit sur tes pieds. Et il se leva d\u0027un bond et marcha."
        },
        {
          "text": "A la vue de ce que Paul avait fait, la foule éleva la voix, et dit en langue lycaonienne: Les dieux sous une forme humaine sont descendus vers nous."
        },
        {
          "text": "Ils appelaient Barnabas Jupiter, et Paul Mercure, parce que c\u0027était lui qui portait la parole."
        },
        {
          "text": "Le prêtre de Jupiter, dont le temple était à l\u0027entrée de la ville, amena des taureaux avec des bandelettes vers les portes, et voulait, de même que la foule, offrir un sacrifice."
        },
        {
          "text": "Les apôtres Barnabas et Paul, ayant appris cela, déchirèrent leurs vêtements, et se précipitèrent au milieu de la foule,"
        },
        {
          "text": "en s\u0027écriant: O hommes, pourquoi agissez-vous de la sorte? Nous aussi, nous sommes des hommes de la même nature que vous; et, vous apportant une bonne nouvelle, nous vous exhortons à renoncer à ces choses vaines, pour vous tourner vers le Dieu vivant, qui a fait le ciel, la terre, la mer, et tout ce qui s\u0027y trouve."
        },
        {
          "text": "Ce Dieu, dans les âges passés, a laissé toutes les nations suivre leurs propres voies,"
        },
        {
          "text": "quoiqu\u0027il n\u0027ait cessé de rendre témoignage de ce qu\u0027il est, en faisant du bien, en vous dispensant du ciel les pluies et les saisons fertiles, en vous donnant la nourriture avec abondance et en remplissant vos coeurs de joie."
        },
        {
          "text": "A peine purent-ils, par ces paroles, empêcher la foule de leur offrir un sacrifice."
        },
        {
          "text": "Alors survinrent d\u0027Antioche et d\u0027Icone des Juifs qui gagnèrent la foule, et qui, après avoir lapidé Paul, le traînèrent hors de la ville, pensant qu\u0027il était mort."
        },
        {
          "text": "Mais, les disciples l\u0027ayant entouré, il se leva, et entra dans la ville. Le lendemain, il partit pour Derbe avec Barnabas."
        },
        {
          "text": "Quand ils eurent évangélisé cette ville et fait un certain nombre de disciples, ils retournèrent à Lystre, à Icone et à Antioche,"
        },
        {
          "text": "fortifiant l\u0027esprit des disciples, les exhortant à persévérer dans la foi, et disant que c\u0027est par beaucoup de tribulations qu\u0027il nous faut entrer dans le royaume de Dieu."
        },
        {
          "text": "Ils firent nommer des anciens dans chaque Église, et, après avoir prié et jeûné, ils les recommandèrent au Seigneur, en qui ils avaient cru."
        },
        {
          "text": "Traversant ensuite la Pisidie, ils vinrent en Pamphylie,"
        },
        {
          "text": "annoncèrent la parole à Perge, et descendirent à Attalie."
        },
        {
          "text": "De là ils s\u0027embarquèrent pour Antioche, d\u0027où ils avaient été recommandés à la grâce de Dieu pour l\u0027oeuvre qu\u0027ils venaient d\u0027accomplir."
        },
        {
          "text": "Après leur arrivée, ils convoquèrent l\u0027Église, et ils racontèrent tout ce que Dieu avait fait avec eux, et comment il avait ouvert aux nations la porte de la foi."
        },
        {
          "text": "Et ils demeurèrent assez longtemps avec les disciples."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Quelques hommes, venus de la Judée, enseignaient les frères, en disant: Si vous n\u0027êtes circoncis selon le rite de Moïse, vous ne pouvez être sauvés."
        },
        {
          "text": "Paul et Barnabas eurent avec eux un débat et une vive discussion; et les frères décidèrent que Paul et Barnabas, et quelques-uns des leurs, monteraient à Jérusalem vers les apôtres et les anciens, pour traiter cette question."
        },
        {
          "text": "Après avoir été accompagnés par l\u0027Église, ils poursuivirent leur route à travers la Phénicie et la Samarie, racontant la conversion des païens, et ils causèrent une grande joie à tous les frères."
        },
        {
          "text": "Arrivés à Jérusalem, ils furent reçus par l\u0027Église, les apôtres et les anciens, et ils racontèrent tout ce que Dieu avait fait avec eux."
        },
        {
          "text": "Alors quelques-uns du parti des pharisiens, qui avaient cru, se levèrent, en disant qu\u0027il fallait circoncire les païens et exiger l\u0027observation de la loi de Moïse."
        },
        {
          "text": "Les apôtres et les anciens se réunirent pour examiner cette affaire."
        },
        {
          "text": "Une grande discussion s\u0027étant engagée, Pierre se leva, et leur dit: Hommes frères, vous savez que dès longtemps Dieu a fait un choix parmi vous, afin que, par ma bouche, les païens entendissent la parole de l\u0027Évangile et qu\u0027ils crussent."
        },
        {
          "text": "Et Dieu, qui connaît les coeurs, leur a rendu témoignage, en leur donnant le Saint Esprit comme à nous;"
        },
        {
          "text": "il n\u0027a fait aucune différence entre nous et eux, ayant purifié leurs coeurs par la foi."
        },
        {
          "text": "Maintenant donc, pourquoi tentez-vous Dieu, en mettant sur le cou des disciples un joug que ni nos pères ni nous n\u0027avons pu porter?"
        },
        {
          "text": "Mais c\u0027est par la grâce du Seigneur Jésus que nous croyons être sauvés, de la même manière qu\u0027eux."
        },
        {
          "text": "Toute l\u0027assemblée garda le silence, et l\u0027on écouta Barnabas et Paul, qui racontèrent tous les miracles et les prodiges que Dieu avait faits par eux au milieu des païens."
        },
        {
          "text": "Lorsqu\u0027ils eurent cessé de parler, Jacques prit la parole, et dit: Hommes frères, écoutez-moi!"
        },
        {
          "text": "Simon a raconté comment Dieu a d\u0027abord jeté les regards sur les nations pour choisir du milieu d\u0027elles un peuple qui portât son nom."
        },
        {
          "text": "Et avec cela s\u0027accordent les paroles des prophètes, selon qu\u0027il est écrit:"
        },
        {
          "text": "Après cela, je reviendrai, et je relèverai de sa chute la tente de David, J\u0027en réparerai les ruines, et je la redresserai,"
        },
        {
          "text": "Afin que le reste des hommes cherche le Seigneur, Ainsi que toutes les nations sur lesquelles mon nom est invoqué, Dit le Seigneur, qui fait ces choses,"
        },
        {
          "text": "Et à qui elles sont connues de toute éternité."
        },
        {
          "text": "C\u0027est pourquoi je suis d\u0027avis qu\u0027on ne crée pas des difficultés à ceux des païens qui se convertissent à Dieu,"
        },
        {
          "text": "mais qu\u0027on leur écrive de s\u0027abstenir des souillures des idoles, de l\u0027impudicité, des animaux étouffés et du sang."
        },
        {
          "text": "Car, depuis bien des générations, Moïse a dans chaque ville des gens qui le prêchent, puisqu\u0027on le lit tous les jours de sabbat dans les synagogues."
        },
        {
          "text": "Alors il parut bon aux apôtres et aux anciens, et à toute l\u0027Église, de choisir parmi eux et d\u0027envoyer à Antioche, avec Paul et Barsabas, Jude appelé Barnabas et Silas, hommes considérés entre les frères."
        },
        {
          "text": "Ils les chargèrent d\u0027une lettre ainsi conçue: Les apôtres, les anciens, et les frères, aux frères d\u0027entre les païens, qui sont à Antioche, en Syrie, et en Cilicie, salut!"
        },
        {
          "text": "Ayant appris que quelques hommes partis de chez nous, et auxquels nous n\u0027avions donné aucun ordre, vous ont troublés par leurs discours et ont ébranlé vos âmes,"
        },
        {
          "text": "nous avons jugé à propos, après nous être réunis tous ensemble, de choisir des délégués et de vous les envoyer avec nos bien-aimés Barnabas et Paul,"
        },
        {
          "text": "ces hommes qui ont exposé leur vie pour le nom de notre Seigneur Jésus Christ."
        },
        {
          "text": "Nous avons donc envoyé Jude et Silas, qui vous annonceront de leur bouche les mêmes choses."
        },
        {
          "text": "Car il a paru bon au Saint Esprit et à nous de ne vous imposer d\u0027autre charge que ce qui est nécessaire,"
        },
        {
          "text": "savoir, de vous abstenir des viandes sacrifiées aux idoles, du sang, des animaux étouffés, et de l\u0027impudicité, choses contre lesquelles vous vous trouverez bien de vous tenir en garde. Adieu."
        },
        {
          "text": "Eux donc, ayant pris congé de l\u0027Église, allèrent à Antioche, où ils remirent la lettre à la multitude assemblée."
        },
        {
          "text": "Après l\u0027avoir lue, les frères furent réjouis de l\u0027encouragement qu\u0027elle leur apportait."
        },
        {
          "text": "Jude et Silas, qui étaient eux-mêmes prophètes, les exhortèrent et les fortifièrent par plusieurs discours."
        },
        {
          "text": "Au bout de quelque temps, les frères les laissèrent en paix retourner vers ceux qui les avaient envoyés."
        },
        {
          "text": "Toutefois Silas trouva bon de rester."
        },
        {
          "text": "Paul et Barnabas demeurèrent à Antioche, enseignant et annonçant, avec plusieurs autres, la bonne nouvelle de la parole du Seigneur."
        },
        {
          "text": "Quelques jours s\u0027écoulèrent, après lesquels Paul dit à Barnabas: Retournons visiter les frères dans toutes les villes où nous avons annoncé la parole du Seigneur, pour voir en quel état ils sont."
        },
        {
          "text": "Barnabas voulait emmener aussi Jean, surnommé Marc;"
        },
        {
          "text": "mais Paul jugea plus convenable de ne pas prendre avec eux celui qui les avait quittés depuis la Pamphylie, et qui ne les avait point accompagnés dans leur oeuvre."
        },
        {
          "text": "Ce dissentiment fut assez vif pour être cause qu\u0027ils se séparèrent l\u0027un de l\u0027autre. Et Barnabas, prenant Marc avec lui, s\u0027embarqua pour l\u0027île de Chypre."
        },
        {
          "text": "Paul fit choix de Silas, et partit, recommandé par les frères à la grâce du Seigneur."
        },
        {
          "text": "Il parcourut la Syrie et la Cilicie, fortifiant les Églises."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Il se rendit ensuite à Derbe et à Lystre. Et voici, il y avait là un disciple nommé Timothée, fils d\u0027une femme juive fidèle et d\u0027un père grec."
        },
        {
          "text": "Les frères de Lystre et d\u0027Icone rendaient de lui un bon témoignage."
        },
        {
          "text": "Paul voulut l\u0027emmener avec lui; et, l\u0027ayant pris, il le circoncit, à cause des Juifs qui étaient dans ces lieux-là, car tous savaient que son père était grec."
        },
        {
          "text": "En passant par les villes, ils recommandaient aux frères d\u0027observer les décisions des apôtres et des anciens de Jérusalem."
        },
        {
          "text": "Les Églises se fortifiaient dans la foi, et augmentaient en nombre de jour en jour."
        },
        {
          "text": "Ayant été empêchés par le Saint Esprit d\u0027annoncer la parole dans l\u0027Asie, ils traversèrent la Phrygie et le pays de Galatie."
        },
        {
          "text": "Arrivés près de la Mysie, ils se disposaient à entrer en Bithynie; mais l\u0027Esprit de Jésus ne le leur permit pas."
        },
        {
          "text": "Ils franchirent alors la Mysie, et descendirent à Troas."
        },
        {
          "text": "Pendant la nuit, Paul eut une vision: un Macédonien lui apparut, et lui fit cette prière: Passe en Macédoine, secours-nous!"
        },
        {
          "text": "Après cette vision de Paul, nous cherchâmes aussitôt à nous rendre en Macédoine, concluant que le Seigneur nous appelait à y annoncer la bonne nouvelle."
        },
        {
          "text": "Étant partis de Troas, nous fîmes voile directement vers la Samothrace, et le lendemain nous débarquâmes à Néapolis."
        },
        {
          "text": "De là nous allâmes à Philippes, qui est la première ville d\u0027un district de Macédoine, et une colonie. Nous passâmes quelques jours dans cette ville."
        },
        {
          "text": "Le jour du sabbat, nous nous rendîmes, hors de la porte, vers une rivière, où nous pensions que se trouvait un lieu de prière. Nous nous assîmes, et nous parlâmes aux femmes qui étaient réunies."
        },
        {
          "text": "L\u0027une d\u0027elles, nommée Lydie, marchande de pourpre, de la ville de Thyatire, était une femme craignant Dieu, et elle écoutait. Le Seigneur lui ouvrit le coeur, pour qu\u0027elle fût attentive à ce que disait Paul."
        },
        {
          "text": "Lorsqu\u0027elle eut été baptisée, avec sa famille, elle nous fit cette demande: Si vous me jugez fidèle au Seigneur, entrez dans ma maison, et demeurez-y. Et elle nous pressa par ses instances."
        },
        {
          "text": "Comme nous allions au lieu de prière, une servante qui avait un esprit de Python, et qui, en devinant, procurait un grand profit à ses maîtres, vint au-devant de nous,"
        },
        {
          "text": "et se mit à nous suivre, Paul et nous. Elle criait: Ces hommes sont les serviteurs du Dieu Très Haut, et ils vous annoncent la voie du salut."
        },
        {
          "text": "Elle fit cela pendant plusieurs jours. Paul fatigué se retourna, et dit à l\u0027esprit: Je t\u0027ordonne, au nom de Jésus Christ, de sortir d\u0027elle. Et il sortit à l\u0027heure même."
        },
        {
          "text": "Les maîtres de la servante, voyant disparaître l\u0027espoir de leur gain, se saisirent de Paul et de Silas, et les traînèrent sur la place publique devant les magistrats."
        },
        {
          "text": "Ils les présentèrent aux préteurs, en disant: Ces hommes troublent notre ville;"
        },
        {
          "text": "ce sont des Juifs, qui annoncent des coutumes qu\u0027il ne nous est permis ni de recevoir ni de suivre, à nous qui sommes Romains."
        },
        {
          "text": "La foule se souleva aussi contre eux, et les préteurs, ayant fait arracher leurs vêtements, ordonnèrent qu\u0027on les battît de verges."
        },
        {
          "text": "Après qu\u0027on les eut chargés de coups, ils les jetèrent en prison, en recommandant au geôlier de les garder sûrement."
        },
        {
          "text": "Le geôlier, ayant reçu cet ordre, les jeta dans la prison intérieure, et leur mit les ceps aux pieds."
        },
        {
          "text": "Vers le milieu de la nuit, Paul et Silas priaient et chantaient les louanges de Dieu, et les prisonniers les entendaient."
        },
        {
          "text": "Tout à coup il se fit un grand tremblement de terre, en sorte que les fondements de la prison furent ébranlés; au même instant, toutes les portes s\u0027ouvrirent, et les liens de tous les prisonniers furent rompus."
        },
        {
          "text": "Le geôlier se réveilla, et, lorsqu\u0027il vit les portes de la prison ouvertes, il tira son épée et allait se tuer, pensant que les prisonniers s\u0027étaient enfuis."
        },
        {
          "text": "Mais Paul cria d\u0027une voix forte: Ne te fais point de mal, nous sommes tous ici."
        },
        {
          "text": "Alors le geôlier, ayant demandé de la lumière, entra précipitamment, et se jeta tout tremblant aux pieds de Paul et de Silas;"
        },
        {
          "text": "il les fit sortir, et dit: Seigneurs, que faut-il que je fasse pour être sauvé?"
        },
        {
          "text": "Paul et Silas répondirent: Crois au Seigneur Jésus, et tu seras sauvé, toi et ta famille."
        },
        {
          "text": "Et ils lui annoncèrent la parole du Seigneur, ainsi qu\u0027à tous ceux qui étaient dans sa maison."
        },
        {
          "text": "Il les prit avec lui, à cette heure même de la nuit, il lava leurs plaies, et aussitôt il fut baptisé, lui et tous les siens."
        },
        {
          "text": "Les ayant conduits dans son logement, il leur servit à manger, et il se réjouit avec toute sa famille de ce qu\u0027il avait cru en Dieu."
        },
        {
          "text": "Quand il fit jour, les préteurs envoyèrent les licteurs pour dire au geôlier: Relâche ces hommes."
        },
        {
          "text": "Et le geôlier annonça la chose à Paul: Les préteurs ont envoyé dire qu\u0027on vous relâchât; maintenant donc sortez, et allez en paix."
        },
        {
          "text": "Mais Paul dit aux licteurs: Après nous avoir battus de verges publiquement et sans jugement, nous qui sommes Romains, ils nous ont jetés en prison, et maintenant ils nous font sortir secrètement! Il n\u0027en sera pas ainsi. Qu\u0027ils viennent eux-mêmes nous mettre en liberté."
        },
        {
          "text": "Les licteurs rapportèrent ces paroles aux préteurs, qui furent effrayés en apprenant qu\u0027ils étaient Romains."
        },
        {
          "text": "Ils vinrent les apaiser, et ils les mirent en liberté, en les priant de quitter la ville."
        },
        {
          "text": "Quand ils furent sortis de la prison, ils entrèrent chez Lydie, et, après avoir vu et exhorté les frères, ils partirent."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Paul et Silas passèrent par Amphipolis et Apollonie, et ils arrivèrent à Thessalonique, où les Juifs avaient une synagogue."
        },
        {
          "text": "Paul y entra, selon sa coutume. Pendant trois sabbats, il discuta avec eux, d\u0027après les Écritures,"
        },
        {
          "text": "expliquant et établissant que le Christ devait souffrir et ressusciter des morts. Et Jésus que je vous annonce, disait-il, c\u0027est lui qui est le Christ."
        },
        {
          "text": "Quelques-uns d\u0027entre eux furent persuadés, et se joignirent à Paul et à Silas, ainsi qu\u0027une grande multitude de Grecs craignant Dieu, et beaucoup de femmes de qualité."
        },
        {
          "text": "Mais les Juifs, jaloux prirent avec eux quelques méchants hommes de la populace, provoquèrent des attroupements, et répandirent l\u0027agitation dans la ville. Ils se portèrent à la maison de Jason, et ils cherchèrent Paul et Silas, pour les amener vers le peuple."
        },
        {
          "text": "Ne les ayant pas trouvés, ils traînèrent Jason et quelques frères devant les magistrats de la ville, en criant: Ces gens, qui ont bouleversé le monde, sont aussi venus ici, et Jason les a reçus."
        },
        {
          "text": "Ils agissent tous contre les édits de César, disant qu\u0027il y a un autre roi, Jésus."
        },
        {
          "text": "Par ces paroles ils émurent la foule et les magistrats,"
        },
        {
          "text": "qui ne laissèrent aller Jason et les autres qu\u0027après avoir obtenu d\u0027eux une caution."
        },
        {
          "text": "Aussitôt les frères firent partir de nuit Paul et Silas pour Bérée. Lorsqu\u0027ils furent arrivés, ils entrèrent dans la synagogue des Juifs."
        },
        {
          "text": "Ces Juifs avaient des sentiments plus nobles que ceux de Thessalonique; ils reçurent la parole avec beaucoup d\u0027empressement, et ils examinaient chaque jour les Écritures, pour voir si ce qu\u0027on leur disait était exact."
        },
        {
          "text": "Plusieurs d\u0027entre eux crurent, ainsi que beaucoup de femmes grecques de distinction, et beaucoup d\u0027hommes."
        },
        {
          "text": "Mais, quand les Juifs de Thessalonique surent que Paul annonçait aussi à Bérée la parole de Dieu, ils vinrent y agiter la foule."
        },
        {
          "text": "Alors les frères firent aussitôt partir Paul du côté de la mer; Silas et Timothée restèrent à Bérée."
        },
        {
          "text": "Ceux qui accompagnaient Paul le conduisirent jusqu\u0027à Athènes. Puis ils s\u0027en retournèrent, chargés de transmettre à Silas et à Timothée l\u0027ordre de le rejoindre au plus tôt."
        },
        {
          "text": "Comme Paul les attendait à Athènes, il sentait au dedans de lui son esprit s\u0027irriter, à la vue de cette ville pleine d\u0027idoles."
        },
        {
          "text": "Il s\u0027entretenait donc dans la synagogue avec les Juifs et les hommes craignant Dieu, et sur la place publique chaque jour avec ceux qu\u0027il rencontrait."
        },
        {
          "text": "Quelques philosophes épicuriens et stoïciens se mirent à parler avec lui. Et les uns disaient: Que veut dire ce discoureur? D\u0027autres, l\u0027entendant annoncer Jésus et la résurrection, disaient: Il semble qu\u0027il annonce des divinités étrangères."
        },
        {
          "text": "Alors ils le prirent, et le menèrent à l\u0027Aréopage, en disant: Pourrions-nous savoir quelle est cette nouvelle doctrine que tu enseignes?"
        },
        {
          "text": "Car tu nous fais entendre des choses étranges. Nous voudrions donc savoir ce que cela peut être."
        },
        {
          "text": "Or, tous les Athéniens et les étrangers demeurant à Athènes ne passaient leur temps qu\u0027à dire ou à écouter des nouvelles."
        },
        {
          "text": "Paul, debout au milieu de l\u0027Aréopage, dit: Hommes Athéniens, je vous trouve à tous égards extrêmement religieux."
        },
        {
          "text": "Car, en parcourant votre ville et en considérant les objets de votre dévotion, j\u0027ai même découvert un autel avec cette inscription: A un dieu inconnu! Ce que vous révérez sans le connaître, c\u0027est ce que je vous annonce."
        },
        {
          "text": "Le Dieu qui a fait le monde et tout ce qui s\u0027y trouve, étant le Seigneur du ciel et de la terre, n\u0027habite point dans des temples faits de main d\u0027homme;"
        },
        {
          "text": "il n\u0027est point servi par des mains humaines, comme s\u0027il avait besoin de quoi que ce soit, lui qui donne à tous la vie, la respiration, et toutes choses."
        },
        {
          "text": "Il a fait que tous les hommes, sortis d\u0027un seul sang, habitassent sur toute la surface de la terre, ayant déterminé la durée des temps et les bornes de leur demeure;"
        },
        {
          "text": "il a voulu qu\u0027ils cherchassent le Seigneur, et qu\u0027ils s\u0027efforçassent de le trouver en tâtonnant, bien qu\u0027il ne soit pas loin de chacun de nous,"
        },
        {
          "text": "car en lui nous avons la vie, le mouvement, et l\u0027être. C\u0027est ce qu\u0027ont dit aussi quelques-uns de vos poètes: De lui nous sommes la race..."
        },
        {
          "text": "Ainsi donc, étant la race de Dieu, nous ne devons pas croire que la divinité soit semblable à de l\u0027or, à de l\u0027argent, ou à de la pierre, sculptés par l\u0027art et l\u0027industrie de l\u0027homme."
        },
        {
          "text": "Dieu, sans tenir compte des temps d\u0027ignorance, annonce maintenant à tous les hommes, en tous lieux, qu\u0027ils aient à se repentir,"
        },
        {
          "text": "parce qu\u0027il a fixé un jour où il jugera le monde selon la justice, par l\u0027homme qu\u0027il a désigné, ce dont il a donné à tous une preuve certaine en le ressuscitant des morts..."
        },
        {
          "text": "Lorsqu\u0027ils entendirent parler de résurrection des morts, les uns se moquèrent, et les autres dirent: Nous t\u0027entendrons là-dessus une autre fois."
        },
        {
          "text": "Ainsi Paul se retira du milieu d\u0027eux."
        },
        {
          "text": "Quelques-uns néanmoins s\u0027attachèrent à lui et crurent, Denys l\u0027aréopagite, une femme nommée Damaris, et d\u0027autres avec eux."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Après cela, Paul partit d\u0027Athènes, et se rendit à Corinthe."
        },
        {
          "text": "Il y trouva un Juif nommé Aquilas, originaire du Pont, récemment arrivé d\u0027Italie avec sa femme Priscille, parce que Claude avait ordonné à tous les Juifs de sortir de Rome. Il se lia avec eux;"
        },
        {
          "text": "et, comme il avait le même métier, il demeura chez eux et y travailla: ils étaient faiseurs de tentes."
        },
        {
          "text": "Paul discourait dans la synagogue chaque sabbat, et il persuadait des Juifs et des Grecs."
        },
        {
          "text": "Mais quand Silas et Timothée furent arrivés de la Macédoine, il se donna tout entier à la parole, attestant aux Juifs que Jésus était le Christ."
        },
        {
          "text": "Les Juifs faisant alors de l\u0027opposition et se livrant à des injures, Paul secoua ses vêtements, et leur dit: Que votre sang retombe sur votre tête! J\u0027en suis pur. Dès maintenant, j\u0027irai vers les païens."
        },
        {
          "text": "Et sortant de là, il entra chez un nommé Justus, homme craignant Dieu, et dont la maison était contiguë à la synagogue."
        },
        {
          "text": "Cependant Crispus, le chef de la synagogue, crut au Seigneur avec toute sa famille. Et plusieurs Corinthiens, qui avaient entendu Paul, crurent aussi, et furent baptisés."
        },
        {
          "text": "Le Seigneur dit à Paul en vision pendant la nuit: Ne crains point; mais parle, et ne te tais point,"
        },
        {
          "text": "Car je suis avec toi, et personne ne mettra la main sur toi pour te faire du mal: parle, car j\u0027ai un peuple nombreux dans cette ville."
        },
        {
          "text": "Il y demeura un an et six mois, enseignant parmi les Corinthiens la parole de Dieu."
        },
        {
          "text": "Du temps que Gallion était proconsul de l\u0027Achaïe, les Juifs se soulevèrent unanimement contre Paul, et le menèrent devant le tribunal,"
        },
        {
          "text": "en disant: Cet homme excite les gens à servir Dieu d\u0027une manière contraire à la loi."
        },
        {
          "text": "Paul allait ouvrir la bouche, lorsque Gallion dit aux Juifs: S\u0027il s\u0027agissait de quelque injustice ou de quelque méchante action, je vous écouterais comme de raison, ô Juifs;"
        },
        {
          "text": "mais, s\u0027il s\u0027agit de discussions sur une parole, sur des noms, et sur votre loi, cela vous regarde: je ne veux pas être juge de ces choses."
        },
        {
          "text": "Et il les renvoya du tribunal."
        },
        {
          "text": "Alors tous, se saisissant de Sosthène, le chef de la synagogue, le battirent devant le tribunal, sans que Gallion s\u0027en mît en peine."
        },
        {
          "text": "Paul resta encore assez longtemps à Corinthe. Ensuite il prit congé des frères, et s\u0027embarqua pour la Syrie, avec Priscille et Aquilas, après s\u0027être fait raser la tête à Cenchrées, car il avait fait un voeu."
        },
        {
          "text": "Ils arrivèrent à Éphèse, et Paul y laissa ses compagnons. Étant entré dans la synagogue, il s\u0027entretint avec les Juifs,"
        },
        {
          "text": "qui le prièrent de prolonger son séjour."
        },
        {
          "text": "Mais il n\u0027y consentit point, et il prit congé d\u0027eux, en disant: Il faut absolument que je célèbre la fête prochaine à Jérusalem. Je reviendrai vers vous, si Dieu le veut. Et il partit d\u0027Éphèse."
        },
        {
          "text": "Étant débarqué à Césarée, il monta à Jérusalem, et, après avoir salué l\u0027Église, il descendit à Antioche."
        },
        {
          "text": "Lorsqu\u0027il eut passé quelque temps à Antioche, Paul se mit en route, et parcourut successivement la Galatie et la Phrygie, fortifiant tous les disciples."
        },
        {
          "text": "Un Juif nommé Apollos, originaire d\u0027Alexandrie, homme éloquent et versé dans les Écritures, vint à Éphèse."
        },
        {
          "text": "Il était instruit dans la voie du Seigneur, et, fervent d\u0027esprit, il annonçait et enseignait avec exactitude ce qui concerne Jésus, bien qu\u0027il ne connût que le baptême de Jean."
        },
        {
          "text": "Il se mit à parler librement dans la synagogue. Aquilas et Priscille, l\u0027ayant entendu, le prirent avec eux, et lui exposèrent plus exactement la voie de Dieu."
        },
        {
          "text": "Comme il voulait passer en Achaïe, les frères l\u0027y encouragèrent, et écrivirent aux disciples de le bien recevoir. Quand il fut arrivé, il se rendit, par la grâce de Dieu, très utile à ceux qui avaient cru;"
        },
        {
          "text": "Car il réfutait vivement les Juifs en public, démontrant par les Écritures que Jésus est le Christ."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Pendant qu\u0027Apollos était à Corinthe, Paul, après avoir parcouru les hautes provinces de l\u0027Asie, arriva à Éphèse. Ayant rencontré quelques disciples, il leur dit:"
        },
        {
          "text": "Avez-vous reçu le Saint Esprit, quand vous avez cru? Ils lui répondirent: Nous n\u0027avons pas même entendu dire qu\u0027il y ait un Saint Esprit."
        },
        {
          "text": "Il dit: De quel baptême avez-vous donc été baptisés? Et ils répondirent: Du baptême de Jean."
        },
        {
          "text": "Alors Paul dit: Jean a baptisé du baptême de repentance, disant au peuple de croire en celui qui venait après lui, c\u0027est-à-dire, en Jésus."
        },
        {
          "text": "Sur ces paroles, ils furent baptisés au nom du Seigneur Jésus."
        },
        {
          "text": "Lorsque Paul leur eut imposé les mains, le Saint Esprit vint sur eux, et ils parlaient en langues et prophétisaient."
        },
        {
          "text": "Ils étaient en tout environ douze hommes."
        },
        {
          "text": "Ensuite Paul entra dans la synagogue, où il parla librement. Pendant trois mois, il discourut sur les choses qui concernent le royaume de Dieu, s\u0027efforçant de persuader ceux qui l\u0027écoutaient."
        },
        {
          "text": "Mais, comme quelques-uns restaient endurcis et incrédules, décriant devant la multitude la voie du Seigneur, il se retira d\u0027eux, sépara les disciples, et enseigna chaque jour dans l\u0027école d\u0027un nommé Tyrannus."
        },
        {
          "text": "Cela dura deux ans, de sorte que tous ceux qui habitaient l\u0027Asie, Juifs et Grecs, entendirent la parole du Seigneur."
        },
        {
          "text": "Et Dieu faisait des miracles extraordinaires par les mains de Paul,"
        },
        {
          "text": "au point qu\u0027on appliquait sur les malades des linges ou des mouchoirs qui avaient touché son corps, et les maladies les quittaient, et les esprits malins sortaient."
        },
        {
          "text": "Quelques exorcistes juifs ambulants essayèrent d\u0027invoquer sur ceux qui avaient des esprits malins le nom du Seigneur Jésus, en disant: Je vous conjure par Jésus que Paul prêche!"
        },
        {
          "text": "Ceux qui faisaient cela étaient sept fils de Scéva, Juif, l\u0027un des principaux sacrificateurs."
        },
        {
          "text": "L\u0027esprit malin leur répondit: Je connais Jésus, et je sais qui est Paul; mais vous, qui êtes-vous?"
        },
        {
          "text": "Et l\u0027homme dans lequel était l\u0027esprit malin s\u0027élança sur eux, se rendit maître de tous deux, et les maltraita de telle sorte qu\u0027ils s\u0027enfuirent de cette maison nus et blessés."
        },
        {
          "text": "Cela fut connu de tous les Juifs et de tous les Grecs qui demeuraient à Éphèse, et la crainte s\u0027empara d\u0027eux tous, et le nom du Seigneur Jésus était glorifié."
        },
        {
          "text": "Plusieurs de ceux qui avaient cru venaient confesser et déclarer ce qu\u0027ils avaient fait."
        },
        {
          "text": "Et un certain nombre de ceux qui avaient exercé les arts magiques, ayant apporté leurs livres, les brûlèrent devant tout le monde: on en estima la valeur à cinquante mille pièces d\u0027argent."
        },
        {
          "text": "C\u0027est ainsi que la parole du Seigneur croissait en puissance et en force."
        },
        {
          "text": "Après que ces choses se furent passées, Paul forma le projet d\u0027aller à Jérusalem, en traversant la Macédoine et l\u0027Achaïe. Quand j\u0027aurai été là, se disait-il, il faut aussi que je voie Rome."
        },
        {
          "text": "Il envoya en Macédoine deux de ses aides, Timothée et Éraste, et il resta lui-même quelque temps encore en Asie."
        },
        {
          "text": "Il survint, à cette époque, un grand trouble au sujet de la voie du Seigneur."
        },
        {
          "text": "Un nommé Démétrius, orfèvre, fabriquait en argent des temples de Diane, et procurait à ses ouvriers un gain considérable."
        },
        {
          "text": "Il les rassembla, avec ceux du même métier, et dit: O hommes, vous savez que notre bien-être dépend de cette industrie;"
        },
        {
          "text": "et vous voyez et entendez que, non seulement à Éphèse, mais dans presque toute l\u0027Asie, ce Paul a persuadé et détourné une foule de gens, en disant que les dieux faits de main d\u0027homme ne sont pas des dieux."
        },
        {
          "text": "Le danger qui en résulte, ce n\u0027est pas seulement que notre industrie ne tombe en discrédit; c\u0027est encore que le temple de la grande déesse Diane ne soit tenu pour rien, et même que la majesté de celle qui est révérée dans toute l\u0027Asie et dans le monde entier ne soit réduite à néant."
        },
        {
          "text": "Ces paroles les ayant remplis de colère, ils se mirent à crier: Grande est la Diane des Éphésiens!"
        },
        {
          "text": "Toute la ville fut dans la confusion. Ils se précipitèrent tous ensemble au théâtre, entraînant avec eux Gaïus et Aristarque, Macédoniens, compagnons de voyage de Paul."
        },
        {
          "text": "Paul voulait se présenter devant le peuple, mais les disciples l\u0027en empêchèrent;"
        },
        {
          "text": "quelques-uns même des Asiarques, qui étaient ses amis, envoyèrent vers lui, pour l\u0027engager à ne pas se rendre au théâtre."
        },
        {
          "text": "Les uns criaient d\u0027une manière, les autres d\u0027une autre, car le désordre régnait dans l\u0027assemblée, et la plupart ne savaient pas pourquoi ils s\u0027étaient réunis."
        },
        {
          "text": "Alors on fit sortir de la foule Alexandre, que les Juifs poussaient en avant; et Alexandre, faisant signe de la main, voulait parler au peuple."
        },
        {
          "text": "Mais quand ils reconnurent qu\u0027il était Juif, tous d\u0027une seule voix crièrent pendant près de deux heures: Grande est la Diane des Éphésiens!"
        },
        {
          "text": "Cependant le secrétaire, ayant apaisé la foule, dit: Hommes Éphésiens, quel est celui qui ignore que la ville d\u0027Éphèse est la gardienne du temple de la grande Diane et de son simulacre tombé du ciel?"
        },
        {
          "text": "Cela étant incontestable, vous devez vous calmer, et ne rien faire avec précipitation."
        },
        {
          "text": "Car vous avez amené ces hommes, qui ne sont coupables ni de sacrilège, ni de blasphème envers notre déesse."
        },
        {
          "text": "Si donc Démétrius et ses ouvriers ont à se plaindre de quelqu\u0027un, il y a des jours d\u0027audience et des proconsuls; qu\u0027ils s\u0027appellent en justice les uns les autres."
        },
        {
          "text": "Et si vous avez en vue d\u0027autres objets, ils se régleront dans une assemblée légale."
        },
        {
          "text": "Nous risquons, en effet, d\u0027être accusés de sédition pour ce qui s\u0027est passé aujourd\u0027hui, puisqu\u0027il n\u0027existe aucun motif qui nous permette de justifier cet attroupement."
        },
        {
          "text": "(19:40b) Après ces paroles, il congédia l\u0027assemblée."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Lorsque le tumulte eut cessé, Paul réunit les disciples, et, après les avoir exhortés, prit congé d\u0027eux, et partit pour aller en Macédoine."
        },
        {
          "text": "Il parcourut cette contrée, en adressant aux disciples de nombreuses exhortations."
        },
        {
          "text": "Puis il se rendit en Grèce, où il séjourna trois mois. Il était sur le point de s\u0027embarquer pour la Syrie, quand les Juifs lui dressèrent des embûches. Alors il se décida à reprendre la route de la Macédoine."
        },
        {
          "text": "Il avait pour l\u0027accompagner jusqu\u0027en Asie: Sopater de Bérée, fils de Pyrrhus, Aristarque et Second de Thessalonique, Gaïus de Derbe, Timothée, ainsi que Tychique et Trophime, originaires d\u0027Asie."
        },
        {
          "text": "Ceux-ci prirent les devants, et nous attendirent à Troas."
        },
        {
          "text": "Pour nous, après les jours des pains sans levain, nous nous embarquâmes à Philippes, et, au bout de cinq jours, nous les rejoignîmes à Troas, où nous passâmes sept jours."
        },
        {
          "text": "Le premier jour de la semaine, nous étions réunis pour rompre le pain. Paul, qui devait partir le lendemain, s\u0027entretenait avec les disciples, et il prolongea son discours jusqu\u0027à minuit."
        },
        {
          "text": "Il y avait beaucoup de lampes dans la chambre haute où nous étions assemblés."
        },
        {
          "text": "Or, un jeune homme nommé Eutychus, qui était assis sur la fenêtre, s\u0027endormit profondément pendant le long discours de Paul; entraîné par le sommeil, il tomba du troisième étage en bas, et il fut relevé mort."
        },
        {
          "text": "Mais Paul, étant descendu, se pencha sur lui et le prit dans ses bras, en disant: Ne vous troublez pas, car son âme est en lui."
        },
        {
          "text": "Quand il fut remonté, il rompit le pain et mangea, et il parla longtemps encore jusqu\u0027au jour. Après quoi il partit."
        },
        {
          "text": "Le jeune homme fut ramené vivant, et ce fut le sujet d\u0027une grande consolation."
        },
        {
          "text": "Pour nous, nous précédâmes Paul sur le navire, et nous fîmes voile pour Assos, où nous avions convenu de le reprendre, parce qu\u0027il devait faire la route à pied."
        },
        {
          "text": "Lorsqu\u0027il nous eut rejoints à Assos, nous le prîmes à bord, et nous allâmes à Mytilène."
        },
        {
          "text": "De là, continuant par mer, nous arrivâmes le lendemain vis-à-vis de Chios. Le jour suivant, nous cinglâmes vers Samos, et le jour d\u0027après nous vînmes à Milet."
        },
        {
          "text": "Paul avait résolu de passer devant Éphèse sans s\u0027y arrêter, afin de ne pas perdre de temps en Asie; car il se hâtait pour se trouver, si cela lui était possible, à Jérusalem le jour de la Pentecôte."
        },
        {
          "text": "Cependant, de Milet Paul envoya chercher à Éphèse les anciens de l\u0027Église."
        },
        {
          "text": "Lorsqu\u0027ils furent arrivés vers lui, il leur dit: Vous savez de quelle manière, depuis le premier jour où je suis entré en Asie, je me suis sans cesse conduit avec vous,"
        },
        {
          "text": "servant le Seigneur en toute humilité, avec larmes, et au milieu des épreuves que me suscitaient les embûches des Juifs."
        },
        {
          "text": "Vous savez que je n\u0027ai rien caché de ce qui vous était utile, et que je n\u0027ai pas craint de vous prêcher et de vous enseigner publiquement et dans les maisons,"
        },
        {
          "text": "annonçant aux Juifs et aux Grecs la repentance envers Dieu et la foi en notre Seigneur Jésus Christ."
        },
        {
          "text": "Et maintenant voici, lié par l\u0027Esprit, je vais à Jérusalem, ne sachant pas ce qui m\u0027y arrivera;"
        },
        {
          "text": "seulement, de ville en ville, l\u0027Esprit Saint m\u0027avertit que des liens et des tribulations m\u0027attendent."
        },
        {
          "text": "Mais je ne fais pour moi-même aucun cas de ma vie, comme si elle m\u0027était précieuse, pourvu que j\u0027accomplisse ma course avec joie, et le ministère que j\u0027ai reçu du Seigneur Jésus, d\u0027annoncer la bonne nouvelle de la grâce de Dieu."
        },
        {
          "text": "Et maintenant voici, je sais que vous ne verrez plus mon visage, vous tous au milieu desquels j\u0027ai passé en prêchant le royaume de Dieu."
        },
        {
          "text": "C\u0027est pourquoi je vous déclare aujourd\u0027hui que je suis pur du sang de vous tous,"
        },
        {
          "text": "car je vous ai annoncé tout le conseil de Dieu, sans en rien cacher."
        },
        {
          "text": "Prenez donc garde à vous-mêmes, et à tout le troupeau sur lequel le Saint Esprit vous a établis évêques, pour paître l\u0027Église du Seigneur, qu\u0027il s\u0027est acquise par son propre sang."
        },
        {
          "text": "Je sais qu\u0027il s\u0027introduira parmi vous, après mon départ, des loups cruels qui n\u0027épargneront pas le troupeau,"
        },
        {
          "text": "et qu\u0027il s\u0027élèvera du milieu de vous des hommes qui enseigneront des choses pernicieuses, pour entraîner les disciples après eux."
        },
        {
          "text": "Veillez donc, vous souvenant que, durant trois années, je n\u0027ai cessé nuit et jour d\u0027exhorter avec larmes chacun de vous."
        },
        {
          "text": "Et maintenant je vous recommande à Dieu et à la parole de sa grâce, à celui qui peut édifier et donner l\u0027héritage avec tous les sanctifiés."
        },
        {
          "text": "Je n\u0027ai désiré ni l\u0027argent, ni l\u0027or, ni les vêtements de personne."
        },
        {
          "text": "Vous savez vous-mêmes que ces mains ont pourvu à mes besoins et à ceux des personnes qui étaient avec moi."
        },
        {
          "text": "Je vous ai montré de toutes manières que c\u0027est en travaillant ainsi qu\u0027il faut soutenir les faibles, et se rappeler les paroles du Seigneur, qui a dit lui-même: Il y a plus de bonheur à donner qu\u0027à recevoir."
        },
        {
          "text": "Après avoir ainsi parlé, il se mit à genoux, et il pria avec eux tous."
        },
        {
          "text": "Et tous fondirent en larmes, et, se jetant au cou de Paul,"
        },
        {
          "text": "ils l\u0027embrassaient, affligés surtout de ce qu\u0027il avait dit qu\u0027ils ne verraient plus son visage. Et ils l\u0027accompagnèrent jusqu\u0027au navire."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Nous nous embarquâmes, après nous être séparés d\u0027eux, et nous allâmes directement à Cos, le lendemain à Rhodes, et de là à Patara."
        },
        {
          "text": "Et ayant trouvé un navire qui faisait la traversée vers la Phénicie, nous montâmes et partîmes."
        },
        {
          "text": "Quand nous fûmes en vue de l\u0027île de Chypre, nous la laissâmes à gauche, poursuivant notre route du côté de la Syrie, et nous abordâmes à Tyr, où le bâtiment devait décharger sa cargaison."
        },
        {
          "text": "Nous trouvâmes les disciples, et nous restâmes là sept jours. Les disciples, poussés par l\u0027Esprit, disaient à Paul de ne pas monter à Jérusalem."
        },
        {
          "text": "Mais, lorsque nous fûmes au terme des sept jours, nous nous acheminâmes pour partir, et tous nous accompagnèrent avec leur femme et leurs enfants jusque hors de la ville. Nous nous mîmes à genoux sur le rivage, et nous priâmes."
        },
        {
          "text": "Puis, ayant pris congé les uns des autres, nous montâmes sur le navire, et ils retournèrent chez eux."
        },
        {
          "text": "Achevant notre navigation, nous allâmes de Tyr à Ptolémaïs, où nous saluâmes les frères, et passâmes un jour avec eux."
        },
        {
          "text": "Nous partîmes le lendemain, et nous arrivâmes à Césarée. Étant entrés dans la maison de Philippe l\u0027évangéliste, qui était l\u0027un des sept, nous logeâmes chez lui."
        },
        {
          "text": "Il avait quatre filles vierges qui prophétisaient."
        },
        {
          "text": "Comme nous étions là depuis plusieurs jours, un prophète, nommé Agabus, descendit de Judée,"
        },
        {
          "text": "et vint nous trouver. Il prit la ceinture de Paul, se lia les pieds et les mains, et dit: Voici ce que déclare le Saint Esprit: L\u0027homme à qui appartient cette ceinture, les Juifs le lieront de la même manière à Jérusalem, et le livreront entre les mains des païens."
        },
        {
          "text": "Quand nous entendîmes cela, nous et ceux de l\u0027endroit, nous priâmes Paul de ne pas monter à Jérusalem."
        },
        {
          "text": "Alors il répondit: Que faites-vous, en pleurant et en me brisant le coeur? Je suis prêt, non seulement à être lié, mais encore à mourir à Jérusalem pour le nom du Seigneur Jésus."
        },
        {
          "text": "Comme il ne se laissait pas persuader, nous n\u0027insistâmes pas, et nous dîmes: Que la volonté du Seigneur se fasse!"
        },
        {
          "text": "Après ces jours-là, nous fîmes nos préparatifs, et nous montâmes à Jérusalem."
        },
        {
          "text": "Quelques disciples de Césarée vinrent aussi avec nous, et nous conduisirent chez un nommé Mnason, de l\u0027île de Chypre, ancien disciple, chez qui nous devions loger."
        },
        {
          "text": "Lorsque nous arrivâmes à Jérusalem, les frères nous reçurent avec joie."
        },
        {
          "text": "Le lendemain, Paul se rendit avec nous chez Jacques, et tous les anciens s\u0027y réunirent."
        },
        {
          "text": "Après les avoir salués, il raconta en détail ce que Dieu avait fait au milieu des païens par son ministère."
        },
        {
          "text": "Quand ils l\u0027eurent entendu, ils glorifièrent Dieu. Puis ils lui dirent: Tu vois, frère, combien de milliers de Juifs ont cru, et tous sont zélés pour la loi."
        },
        {
          "text": "Or, ils ont appris que tu enseignes à tous les Juifs qui sont parmi les païens à renoncer à Moïse, leur disant de ne pas circoncire les enfants et de ne pas se conformer aux coutumes."
        },
        {
          "text": "Que faire donc? Sans aucun doute la multitude se rassemblera, car on saura que tu es venu."
        },
        {
          "text": "C\u0027est pourquoi fais ce que nous allons te dire. Il y a parmi nous quatre hommes qui ont fait un voeu;"
        },
        {
          "text": "prends-les avec toi, purifie-toi avec eux, et pourvois à leur dépense, afin qu\u0027ils se rasent la tête. Et ainsi tous sauront que ce qu\u0027ils ont entendu dire sur ton compte est faux, mais que toi aussi tu te conduis en observateur de la loi."
        },
        {
          "text": "A l\u0027égard des païens qui ont cru, nous avons décidé et nous leur avons écrit qu\u0027ils eussent à s\u0027abstenir des viandes sacrifiées aux idoles, du sang, des animaux étouffés, et de l\u0027impudicité."
        },
        {
          "text": "Alors Paul prit ces hommes, se purifia, et entra le lendemain dans le temple avec eux, pour annoncer à quel jour la purification serait accomplie et l\u0027offrande présentée pour chacun d\u0027eux."
        },
        {
          "text": "Sur la fin des sept jours, les Juifs d\u0027Asie, ayant vu Paul dans le temple, soulevèrent toute la foule, et mirent la main sur lui,"
        },
        {
          "text": "en criant: Hommes Israélites, au secours! Voici l\u0027homme qui prêche partout et à tout le monde contre le peuple, contre la loi et contre ce lieu; il a même introduit des Grecs dans le temple, et a profané ce saint lieu."
        },
        {
          "text": "Car ils avaient vu auparavant Trophime d\u0027Éphèse avec lui dans la ville, et ils croyaient que Paul l\u0027avait fait entrer dans le temple."
        },
        {
          "text": "Toute la ville fut émue, et le peuple accourut de toutes parts. Ils se saisirent de Paul, et le traînèrent hors du temple, dont les portes furent aussitôt fermées."
        },
        {
          "text": "Comme ils cherchaient à le tuer, le bruit vint au tribun de la cohorte que tout Jérusalem était en confusion."
        },
        {
          "text": "A l\u0027instant il prit des soldats et des centeniers, et courut à eux. Voyant le tribun et les soldats, ils cessèrent de frapper Paul."
        },
        {
          "text": "Alors le tribun s\u0027approcha, se saisit de lui, et le fit lier de deux chaînes. Puis il demanda qui il était, et ce qu\u0027il avait fait."
        },
        {
          "text": "Mais dans la foule les uns criaient d\u0027une manière, les autres d\u0027une autre; ne pouvant donc rien apprendre de certain, à cause du tumulte, il ordonna de le mener dans la forteresse."
        },
        {
          "text": "Lorsque Paul fut sur les degrés, il dut être porté par les soldats, à cause de la violence de la foule;"
        },
        {
          "text": "car la multitude du peuple suivait, en criant: Fais-le mourir!"
        },
        {
          "text": "Au moment d\u0027être introduit dans la forteresse, Paul dit au tribun: M\u0027est-il permis de te dire quelque chose? Le tribun répondit: Tu sais le grec?"
        },
        {
          "text": "Tu n\u0027es donc pas cet Égyptien qui s\u0027est révolté dernièrement, et qui a emmené dans le désert quatre mille brigands?"
        },
        {
          "text": "Je suis Juif, reprit Paul, de Tarse en Cilicie, citoyen d\u0027une ville qui n\u0027est pas sans importance. Permets-moi, je te prie, de parler au peuple."
        },
        {
          "text": "Le tribun le lui ayant permis, Paul, debout sur les degrés, fit signe de la main au peuple. Un profond silence s\u0027établit, et Paul, parlant en langue hébraïque, dit:"
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Hommes frères et pères, écoutez ce que j\u0027ai maintenant à vous dire pour ma défense!"
        },
        {
          "text": "Lorsqu\u0027ils entendirent qu\u0027il leur parlait en langue hébraïque, ils redoublèrent de silence. Et Paul dit:"
        },
        {
          "text": "je suis Juif, né à Tarse en Cilicie; mais j\u0027ai été élevé dans cette ville-ci, et instruit aux pieds de Gamaliel dans la connaissance exacte de la loi de nos pères, étant plein de zèle pour Dieu, comme vous l\u0027êtes tous aujourd\u0027hui."
        },
        {
          "text": "J\u0027ai persécuté à mort cette doctrine, liant et mettant en prison hommes et femmes."
        },
        {
          "text": "Le souverain sacrificateur et tout le collège des anciens m\u0027en sont témoins. J\u0027ai même reçu d\u0027eux des lettres pour les frères de Damas, où je me rendis afin d\u0027amener liés à Jérusalem ceux qui se trouvaient là et de les faire punir."
        },
        {
          "text": "Comme j\u0027étais en chemin, et que j\u0027approchais de Damas, tout à coup, vers midi, une grande lumière venant du ciel resplendit autour de moi."
        },
        {
          "text": "Je tombai par terre, et j\u0027entendis une voix qui me disait: Saul, Saul, pourquoi me persécutes-tu?"
        },
        {
          "text": "Je répondis: Qui es-tu, Seigneur? Et il me dit: Je suis Jésus de Nazareth, que tu persécutes."
        },
        {
          "text": "Ceux qui étaient avec moi virent bien la lumière, mais ils n\u0027entendirent pas la voix de celui qui parlait. Alors je dis: Que ferai-je, Seigneur?"
        },
        {
          "text": "Et le Seigneur me dit: Lève-toi, va à Damas, et là on te dira tout ce que tu dois faire."
        },
        {
          "text": "Comme je ne voyais rien, à cause de l\u0027éclat de cette lumière, ceux qui étaient avec moi me prirent par la main, et j\u0027arrivai à Damas."
        },
        {
          "text": "Or, un nommé Ananias, homme pieux selon la loi, et de qui tous les Juifs demeurant à Damas rendaient un bon témoignage, vint se présenter à moi,"
        },
        {
          "text": "et me dit: Saul, mon frère, recouvre la vue. Au même instant, je recouvrai la vue et je le regardai."
        },
        {
          "text": "Il dit: Le Dieu de nos pères t\u0027a destiné à connaître sa volonté, à voir le Juste, et à entendre les paroles de sa bouche;"
        },
        {
          "text": "car tu lui serviras de témoin, auprès de tous les hommes, des choses que tu as vues et entendues."
        },
        {
          "text": "Et maintenant, que tardes-tu? Lève-toi, sois baptisé, et lavé de tes péchés, en invoquant le nom du Seigneur."
        },
        {
          "text": "De retour à Jérusalem, comme je priais dans le temple, je fus ravi en extase,"
        },
        {
          "text": "et je vis le Seigneur qui me disait: Hâte-toi, et sors promptement de Jérusalem, parce qu\u0027ils ne recevront pas ton témoignage sur moi."
        },
        {
          "text": "Et je dis: Seigneur, ils savent eux-mêmes que je faisais mettre en prison et battre de verges dans les synagogues ceux qui croyaient en toi, et que,"
        },
        {
          "text": "lorsqu\u0027on répandit le sang d\u0027Étienne, ton témoin, j\u0027étais moi-même présent, joignant mon approbation à celle des autres, et gardant les vêtements de ceux qui le faisaient mourir."
        },
        {
          "text": "Alors il me dit: Va, je t\u0027enverrai au loin vers les nations..."
        },
        {
          "text": "Ils l\u0027écoutèrent jusqu\u0027à cette parole. Mais alors ils élevèrent la voix, disant: Ote de la terre un pareil homme! Il n\u0027est pas digne de vivre."
        },
        {
          "text": "Et ils poussaient des cris, jetaient leurs vêtements, lançaient de la poussière en l\u0027air."
        },
        {
          "text": "Le tribun commanda de faire entrer Paul dans la forteresse, et de lui donner la question par le fouet, afin de savoir pour quel motif ils criaient ainsi contre lui."
        },
        {
          "text": "Lorsqu\u0027on l\u0027eut exposé au fouet, Paul dit au centenier qui était présent: Vous est-il permis de battre de verges un citoyen romain, qui n\u0027est pas même condamné?"
        },
        {
          "text": "A ces mots, le centenier alla vers le tribun pour l\u0027avertir, disant: Que vas-tu faire? Cet homme est Romain."
        },
        {
          "text": "Et le tribun, étant venu, dit à Paul: Dis-moi, es-tu Romain? Oui, répondit-il."
        },
        {
          "text": "Le tribun reprit: C\u0027est avec beaucoup d\u0027argent que j\u0027ai acquis ce droit de citoyen. Et moi, dit Paul, je l\u0027ai par ma naissance."
        },
        {
          "text": "Aussitôt ceux qui devaient lui donner la question se retirèrent, et le tribun, voyant que Paul était Romain, fut dans la crainte parce qu\u0027il l\u0027avait fait lier."
        },
        {
          "text": "Le lendemain, voulant savoir avec certitude de quoi les Juifs l\u0027accusaient, le tribun lui fit ôter ses liens, et donna l\u0027ordre aux principaux sacrificateurs et à tout le sanhédrin de se réunir; puis, faisant descendre Paul, il le plaça au milieu d\u0027eux."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Paul, les regards fixés sur le sanhédrin, dit: Hommes frères, c\u0027est en toute bonne conscience que je me suis conduit jusqu\u0027à ce jour devant Dieu..."
        },
        {
          "text": "Le souverain sacrificateur Ananias ordonna à ceux qui étaient près de lui de le frapper sur la bouche."
        },
        {
          "text": "Alors Paul lui dit: Dieu te frappera, muraille blanchie! Tu es assis pour me juger selon la loi, et tu violes la loi en ordonnant qu\u0027on me frappe!"
        },
        {
          "text": "Ceux qui étaient près de lui dirent: Tu insultes le souverain sacrificateur de Dieu!"
        },
        {
          "text": "Et Paul dit: Je ne savais pas, frères, que ce fût le souverain sacrificateur; car il est écrit: Tu ne parleras pas mal du chef de ton peuple."
        },
        {
          "text": "Paul, sachant qu\u0027une partie de l\u0027assemblée était composée de sadducéens et l\u0027autre de pharisiens, s\u0027écria dans le sanhédrin: Hommes frères, je suis pharisien, fils de pharisien; c\u0027est à cause de l\u0027espérance et de la résurrection des morts que je suis mis en jugement."
        },
        {
          "text": "Quand il eut dit cela, il s\u0027éleva une discussion entre les pharisiens et les sadducéens, et l\u0027assemblée se divisa."
        },
        {
          "text": "Car les sadducéens disent qu\u0027il n\u0027y a point de résurrection, et qu\u0027il n\u0027existe ni ange ni esprit, tandis que les pharisiens affirment les deux choses."
        },
        {
          "text": "Il y eut une grande clameur, et quelques scribes du parti des pharisiens, s\u0027étant levés, engagèrent un vif débat, et dirent: Nous ne trouvons aucun mal en cet homme; peut-être un esprit ou un ange lui a-t-il parlé."
        },
        {
          "text": "Comme la discorde allait croissant, le tribun craignant que Paul ne fût mis en pièces par ces gens, fit descendre les soldats pour l\u0027enlever du milieu d\u0027eux et le conduire à la forteresse."
        },
        {
          "text": "La nuit suivante, le Seigneur apparut à Paul, et dit: Prends courage; car, de même que tu as rendu témoignage de moi dans Jérusalem, il faut aussi que tu rendes témoignage dans Rome."
        },
        {
          "text": "Quand le jour fut venu, les Juifs formèrent un complot, et firent des imprécations contre eux-mêmes, en disant qu\u0027ils s\u0027abstiendraient de manger et de boire jusqu\u0027à ce qu\u0027ils eussent tué Paul."
        },
        {
          "text": "Ceux qui formèrent ce complot étaient plus de quarante,"
        },
        {
          "text": "et ils allèrent trouver les principaux sacrificateurs et les anciens, auxquels ils dirent: Nous nous sommes engagés, avec des imprécations contre nous-mêmes, à ne rien manger jusqu\u0027à ce que nous ayons tué Paul."
        },
        {
          "text": "Vous donc, maintenant, adressez-vous avec le sanhédrin au tribun, pour qu\u0027il l\u0027amène devant vous, comme si vous vouliez examiner sa cause plus exactement; et nous, avant qu\u0027il approche, nous sommes prêts à le tuer."
        },
        {
          "text": "Le fils de la soeur de Paul, ayant eu connaissance du guet-apens, alla dans la forteresse en informer Paul."
        },
        {
          "text": "Paul appela l\u0027un des centeniers, et dit: Mène ce jeune homme vers le tribun, car il a quelque chose à lui rapporter."
        },
        {
          "text": "Le centenier prit le jeune homme avec lui, le conduisit vers le tribun, et dit: Le prisonnier Paul m\u0027a appelé, et il m\u0027a prié de t\u0027amener ce jeune homme, qui a quelque chose à te dire."
        },
        {
          "text": "Le tribun, prenant le jeune homme par la main, et se retirant à l\u0027écart, lui demanda: Qu\u0027as-tu à m\u0027annoncer?"
        },
        {
          "text": "Il répondit: Les Juifs sont convenus de te prier d\u0027amener Paul demain devant le sanhédrin, comme si tu devais t\u0027enquérir de lui plus exactement."
        },
        {
          "text": "Ne les écoute pas, car plus de quarante d\u0027entre eux lui dressent un guet-apens, et se sont engagés, avec des imprécations contre eux-mêmes, à ne rien manger ni boire jusqu\u0027à ce qu\u0027ils l\u0027aient tué; maintenant ils sont prêts, et n\u0027attendent que ton consentement."
        },
        {
          "text": "Le tribun renvoya le jeune homme, après lui avoir recommandé de ne parler à personne de ce rapport qu\u0027il lui avait fait."
        },
        {
          "text": "Ensuite il appela deux des centeniers, et dit: Tenez prêts, dès la troisième heure de la nuit, deux cents soldats, soixante-dix cavaliers et deux cents archers, pour aller jusqu\u0027à Césarée."
        },
        {
          "text": "Qu\u0027il y ait aussi des montures pour Paul, afin qu\u0027on le mène sain et sauf au gouverneur Félix."
        },
        {
          "text": "Il écrivit une lettre ainsi conçue:"
        },
        {
          "text": "Claude Lysias au très excellent gouverneur Félix, salut!"
        },
        {
          "text": "Cet homme, dont les Juifs s\u0027étaient saisis, allait être tué par eux, lorsque je survins avec des soldats et le leur enlevai, ayant appris qu\u0027il était Romain."
        },
        {
          "text": "Voulant connaître le motif pour lequel ils l\u0027accusaient, je l\u0027amenai devant leur sanhédrin."
        },
        {
          "text": "J\u0027ai trouvé qu\u0027il était accusé au sujet de questions relatives à leur loi, mais qu\u0027il n\u0027avait commis aucun crime qui mérite la mort ou la prison."
        },
        {
          "text": "Informé que les Juifs lui dressaient des embûches, je te l\u0027ai aussitôt envoyé, en faisant savoir à ses accusateurs qu\u0027ils eussent à s\u0027adresser eux-mêmes à toi. Adieu."
        },
        {
          "text": "Les soldats, selon l\u0027ordre qu\u0027ils avaient reçu, prirent Paul, et le conduisirent pendant la nuit jusqu\u0027à Antipatris."
        },
        {
          "text": "Le lendemain, laissant les cavaliers poursuivre la route avec lui, ils retournèrent à la forteresse."
        },
        {
          "text": "Arrivés à Césarée, les cavaliers remirent la lettre au gouverneur, et lui présentèrent Paul."
        },
        {
          "text": "Le gouverneur, après avoir lu la lettre, demanda de quelle province était Paul. Ayant appris qu\u0027il était de la Cilicie:"
        },
        {
          "text": "Je t\u0027entendrai, dit-il, quand tes accusateurs seront venus. Et il ordonna qu\u0027on le gardât dans le prétoire d\u0027Hérode."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Cinq jours après, arriva le souverain sacrificateur Ananias, avec des anciens et un orateur nommé Tertulle. Ils portèrent plainte au gouverneur contre Paul."
        },
        {
          "text": "Paul fut appelé, et Tertulle se mit à l\u0027accuser, en ces termes:"
        },
        {
          "text": "Très excellent Félix, tu nous fais jouir d\u0027une paix profonde, et cette nation a obtenu de salutaires réformes par tes soins prévoyants; c\u0027est ce que nous reconnaissons en tout et partout avec une entière gratitude."
        },
        {
          "text": "Mais, pour ne pas te retenir davantage, je te prie d\u0027écouter, dans ta bonté, ce que nous avons à dire en peu de mots."
        },
        {
          "text": "Nous avons trouvé cet homme, qui est une peste, qui excite des divisions parmi tous les Juifs du monde, qui est chef de la secte des Nazaréens,"
        },
        {
          "text": "et qui même a tenté de profaner le temple. Et nous l\u0027avons arrêté. Nous avons voulu le juger selon notre loi;"
        },
        {
          "text": "mais le tribun Lysias étant survenu, l\u0027a arraché de nos mains avec une grande violence,"
        },
        {
          "text": "en ordonnant à ses accusateurs de venir devant toi. Tu pourras toi-même, en l\u0027interrogeant, apprendre de lui tout ce dont nous l\u0027accusons."
        },
        {
          "text": "Les Juifs se joignirent à l\u0027accusation, soutenant que les choses étaient ainsi."
        },
        {
          "text": "Après que le gouverneur lui eut fait signe de parler, Paul répondit: Sachant que, depuis plusieurs années, tu es juge de cette nation, c\u0027est avec confiance que je prends la parole pour défendre ma cause."
        },
        {
          "text": "Il n\u0027y a pas plus de douze jours, tu peux t\u0027en assurer, que je suis monté à Jérusalem pour adorer."
        },
        {
          "text": "On ne m\u0027a trouvé ni dans le temple, ni dans les synagogues, ni dans la ville, disputant avec quelqu\u0027un, ou provoquant un rassemblement séditieux de la foule."
        },
        {
          "text": "Et ils ne sauraient prouver ce dont ils m\u0027accusent maintenant."
        },
        {
          "text": "Je t\u0027avoue bien que je sers le Dieu de mes pères selon la voie qu\u0027ils appellent une secte, croyant tout ce qui est écrit dans la loi et dans les prophètes,"
        },
        {
          "text": "et ayant en Dieu cette espérance, comme ils l\u0027ont eux-mêmes, qu\u0027il y aura une résurrection des justes et des injustes."
        },
        {
          "text": "C\u0027est pourquoi je m\u0027efforce d\u0027avoir constamment une conscience sans reproche devant Dieu et devant les hommes."
        },
        {
          "text": "Après une absence de plusieurs années, je suis venu pour faire des aumônes à ma nation, et pour présenter des offrandes."
        },
        {
          "text": "C\u0027est alors que quelques Juifs d\u0027Asie m\u0027ont trouvé purifié dans le temple, sans attroupement ni tumulte."
        },
        {
          "text": "C\u0027était à eux de paraître en ta présence et de se porter accusateurs, s\u0027ils avaient quelque chose contre moi."
        },
        {
          "text": "Ou bien, que ceux-ci déclarent de quel crime ils m\u0027ont trouvé coupable, lorsque j\u0027ai comparu devant le sanhédrin,"
        },
        {
          "text": "à moins que ce ne soit uniquement de ce cri que j\u0027ai fait entendre au milieu d\u0027eux: C\u0027est à cause de la résurrection des morts que je suis aujourd\u0027hui mis en jugement devant vous."
        },
        {
          "text": "Félix, qui savait assez exactement ce qui concernait cette doctrine, les ajourna, en disant: Quand le tribun Lysias sera venu, j\u0027examinerai votre affaire."
        },
        {
          "text": "Et il donna l\u0027ordre au centenier de garder Paul, en lui laissant une certaine liberté, et en n\u0027empêchant aucun des siens de lui rendre des services."
        },
        {
          "text": "Quelques jours après, Félix vint avec Drusille, sa femme, qui était Juive, et il fit appeler Paul. Il l\u0027entendit sur la foi en Christ."
        },
        {
          "text": "Mais, comme Paul discourait sur la justice, sur la tempérance, et sur le jugement à venir, Félix, effrayé, dit: Pour le moment retire-toi; quand j\u0027en trouverai l\u0027occasion, je te rappellerai."
        },
        {
          "text": "Il espérait en même temps que Paul lui donnerait de l\u0027argent; aussi l\u0027envoyait-il chercher assez fréquemment, pour s\u0027entretenir avec lui."
        },
        {
          "text": "Deux ans s\u0027écoulèrent ainsi, et Félix eut pour successeur Porcius Festus. Dans le désir de plaire aux Juifs, Félix laissa Paul en prison."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Festus, étant arrivé dans la province, monta trois jours après de Césarée à Jérusalem."
        },
        {
          "text": "Les principaux sacrificateurs et les principaux d\u0027entre les Juifs lui portèrent plainte contre Paul. Ils firent des instances auprès de lui, et, dans des vues hostiles,"
        },
        {
          "text": "lui demandèrent comme une faveur qu\u0027il le fît venir à Jérusalem. Ils préparaient un guet-apens, pour le tuer en chemin."
        },
        {
          "text": "Festus répondit que Paul était gardé à Césarée, et que lui-même devait partir sous peu."
        },
        {
          "text": "Que les principaux d\u0027entre vous descendent avec moi, dit-il, et s\u0027il y a quelque chose de coupable en cet homme, qu\u0027ils l\u0027accusent."
        },
        {
          "text": "Festus ne passa que huit à dix jours parmi eux, puis il descendit à Césarée. Le lendemain, s\u0027étant assis sur son tribunal, il donna l\u0027ordre qu\u0027on amenât Paul."
        },
        {
          "text": "Quand il fut arrivé, les Juifs qui étaient venus de Jérusalem l\u0027entourèrent, et portèrent contre lui de nombreuses et graves accusations, qu\u0027ils n\u0027étaient pas en état de prouver."
        },
        {
          "text": "Paul entreprit sa défense, en disant: Je n\u0027ai rien fait de coupable, ni contre la loi des Juifs, ni contre le temple, ni contre César."
        },
        {
          "text": "Festus, désirant plaire aux Juifs, répondit à Paul: Veux-tu monter à Jérusalem, et y être jugé sur ces choses en ma présence?"
        },
        {
          "text": "Paul dit: C\u0027est devant le tribunal de César que je comparais, c\u0027est là que je dois être jugé. Je n\u0027ai fait aucun tort aux Juifs, comme tu le sais fort bien."
        },
        {
          "text": "Si j\u0027ai commis quelque injustice, ou quelque crime digne de mort, je ne refuse pas de mourir; mais, si les choses dont ils m\u0027accusent sont fausses, personne n\u0027a le droit de me livrer à eux. J\u0027en appelle à César."
        },
        {
          "text": "Alors Festus, après avoir délibéré avec le conseil, répondit: Tu en as appelé à César; tu iras devant César."
        },
        {
          "text": "Quelques jours après, le roi Agrippa et Bérénice arrivèrent à Césarée, pour saluer Festus."
        },
        {
          "text": "Comme ils passèrent là plusieurs jours, Festus exposa au roi l\u0027affaire de Paul, et dit: Félix a laissé prisonnier un homme"
        },
        {
          "text": "contre lequel, lorsque j\u0027étais à Jérusalem, les principaux sacrificateurs et les anciens des Juifs ont porté plainte, en demandant sa condamnation."
        },
        {
          "text": "Je leur ai répondu que ce n\u0027est pas la coutume des Romains de livrer un homme avant que l\u0027inculpé ait été mis en présence de ses accusateurs, et qu\u0027il ait eu la faculté de se défendre sur les choses dont on l\u0027accuse."
        },
        {
          "text": "Ils sont donc venus ici, et, sans différer, je m\u0027assis le lendemain sur mon tribunal, et je donnai l\u0027ordre qu\u0027on amenât cet homme."
        },
        {
          "text": "Les accusateurs, s\u0027étant présentés, ne lui imputèrent rien de ce que je supposais;"
        },
        {
          "text": "ils avaient avec lui des discussions relatives à leur religion particulière, et à un certain Jésus qui est mort, et que Paul affirmait être vivant."
        },
        {
          "text": "Ne sachant quel parti prendre dans ce débat, je lui demandai s\u0027il voulait aller à Jérusalem, et y être jugé sur ces choses."
        },
        {
          "text": "Mais Paul en ayant appelé, pour que sa cause fût réservée à la connaissance de l\u0027empereur, j\u0027ai ordonné qu\u0027on le gardât jusqu\u0027à ce que je l\u0027envoyasse à César."
        },
        {
          "text": "Agrippa dit à Festus: Je voudrais aussi entendre cet homme. Demain, répondit Festus, tu l\u0027entendras."
        },
        {
          "text": "Le lendemain donc, Agrippa et Bérénice vinrent en grande pompe, et entrèrent dans le lieu de l\u0027audience avec les tribuns et les principaux de la ville. Sur l\u0027ordre de Festus, Paul fut amené."
        },
        {
          "text": "Alors Festus dit: Roi Agrippa, et vous tous qui êtes présents avec nous, vous voyez cet homme au sujet duquel toute la multitude des Juifs s\u0027est adressée à moi, soit à Jérusalem, soit ici, en s\u0027écriant qu\u0027il ne devait plus vivre."
        },
        {
          "text": "Pour moi, ayant reconnu qu\u0027il n\u0027a rien fait qui mérite la mort, et lui-même en ayant appelé à l\u0027empereur, j\u0027ai résolu de le faire partir."
        },
        {
          "text": "Je n\u0027ai rien de certain à écrire à l\u0027empereur sur son compte; c\u0027est pourquoi je l\u0027ai fait paraître devant vous, et surtout devant toi, roi Agrippa, afin de savoir qu\u0027écrire, après qu\u0027il aura été examiné."
        },
        {
          "text": "Car il me semble absurde d\u0027envoyer un prisonnier sans indiquer de quoi on l\u0027accuse."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Agrippa dit à Paul: Il t\u0027est permis de parler pour ta défense. Et Paul, ayant étendu la main, se justifia en ces termes:"
        },
        {
          "text": "Je m\u0027estime heureux, roi Agrippa, d\u0027avoir aujourd\u0027hui à me justifier devant toi de toutes les choses dont je suis accusé par les Juifs,"
        },
        {
          "text": "car tu connais parfaitement leurs coutumes et leurs discussions. Je te prie donc de m\u0027écouter avec patience."
        },
        {
          "text": "Ma vie, dès les premiers temps de ma jeunesse, est connue de tous les Juifs, puisqu\u0027elle s\u0027est passée à Jérusalem, au milieu de ma nation."
        },
        {
          "text": "Ils savent depuis longtemps, s\u0027ils veulent le déclarer, que j\u0027ai vécu pharisien, selon la secte la plus rigide de notre religion."
        },
        {
          "text": "Et maintenant, je suis mis en jugement parce que j\u0027espère l\u0027accomplissement de la promesse que Dieu a faite à nos pères,"
        },
        {
          "text": "et à laquelle aspirent nos douze tribus, qui servent Dieu continuellement nuit et jour. C\u0027est pour cette espérance, ô roi, que je suis accusé par des Juifs!"
        },
        {
          "text": "Quoi! vous semble-t-il incroyable que Dieu ressuscite les morts?"
        },
        {
          "text": "Pour moi, j\u0027avais cru devoir agir vigoureusement contre le nom de Jésus de Nazareth."
        },
        {
          "text": "C\u0027est ce que j\u0027ai fait à Jérusalem. J\u0027ai jeté en prison plusieurs des saints, ayant reçu ce pouvoir des principaux sacrificateurs, et, quand on les mettait à mort, je joignais mon suffrage à celui des autres."
        },
        {
          "text": "je les ai souvent châtiés dans toutes les synagogues, et je les forçais à blasphémer. Dans mes excès de fureur contre eux, je les persécutais même jusque dans les villes étrangères."
        },
        {
          "text": "C\u0027est dans ce but que je me rendis à Damas, avec l\u0027autorisation et la permission des principaux sacrificateurs."
        },
        {
          "text": "Vers le milieu du jour, ô roi, je vis en chemin resplendir autour de moi et de mes compagnons une lumière venant du ciel, et dont l\u0027éclat surpassait celui du soleil."
        },
        {
          "text": "Nous tombâmes tous par terre, et j\u0027entendis une voix qui me disait en langue hébraïque: Saul, Saul, pourquoi me persécutes-tu? Il te serait dur de regimber contre les aiguillons."
        },
        {
          "text": "Je répondis: Qui es-tu, Seigneur? Et le Seigneur dit: Je suis Jésus que tu persécutes."
        },
        {
          "text": "Mais lève-toi, et tiens-toi sur tes pieds; car je te suis apparu pour t\u0027établir ministre et témoin des choses que tu as vues et de celles pour lesquelles je t\u0027apparaîtrai."
        },
        {
          "text": "Je t\u0027ai choisi du milieu de ce peuple et du milieu des païens, vers qui je t\u0027envoie,"
        },
        {
          "text": "afin que tu leur ouvres les yeux, pour qu\u0027ils passent des ténèbres à la lumière et de la puissance de Satan à Dieu, pour qu\u0027ils reçoivent, par la foi en moi, le pardon des péchés et l\u0027héritage avec les sanctifiés."
        },
        {
          "text": "En conséquence, roi Agrippa, je n\u0027ai point résisté à la vision céleste:"
        },
        {
          "text": "à ceux de Damas d\u0027abord, puis à Jérusalem, dans toute la Judée, et chez les païens, j\u0027ai prêché la repentance et la conversion à Dieu, avec la pratique d\u0027oeuvres dignes de la repentance."
        },
        {
          "text": "Voilà pourquoi les Juifs se sont saisis de moi dans le temple, et ont tâché de me faire périr."
        },
        {
          "text": "Mais, grâce au secours de Dieu, j\u0027ai subsisté jusqu\u0027à ce jour, rendant témoignage devant les petits et les grands, sans m\u0027écarter en rien de ce que les prophètes et Moïse ont déclaré devoir arriver,"
        },
        {
          "text": "savoir que le Christ souffrirait, et que, ressuscité le premier d\u0027entre les morts, il annoncerait la lumière au peuple et aux nations."
        },
        {
          "text": "Comme il parlait ainsi pour sa justification, Festus dit à haute voix: Tu es fou, Paul! Ton grand savoir te fait déraisonner."
        },
        {
          "text": "Je ne suis point fou, très excellent Festus, répliqua Paul; ce sont, au contraire, des paroles de vérité et de bon sens que je prononce."
        },
        {
          "text": "Le roi est instruit de ces choses, et je lui en parle librement; car je suis persuadé qu\u0027il n\u0027en ignore aucune, puisque ce n\u0027est pas en cachette qu\u0027elles se sont passées."
        },
        {
          "text": "Crois-tu aux prophètes, roi Agrippa?... Je sais que tu y crois."
        },
        {
          "text": "Et Agrippa dit à Paul: Tu vas bientôt me persuader de devenir chrétien!"
        },
        {
          "text": "Paul répondit: Que ce soit bientôt ou que ce soit tard, plaise à Dieu que non seulement toi, mais encore tous ceux qui m\u0027écoutent aujourd\u0027hui, vous deveniez tels que je suis, à l\u0027exception de ces liens!"
        },
        {
          "text": "Le roi, le gouverneur, Bérénice, et tous ceux qui étaient assis avec eux se levèrent,"
        },
        {
          "text": "et, en se retirant, ils se disaient les uns aux autres: Cet homme n\u0027a rien fait qui mérite la mort ou la prison."
        },
        {
          "text": "Et Agrippa dit à Festus: Cet homme pouvait être relâché, s\u0027il n\u0027en eût pas appelé à César."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Lorsqu\u0027il fut décidé que nous nous embarquerions pour l\u0027Italie, on remit Paul et quelques autres prisonniers à un centenier de la cohorte Auguste, nommé Julius."
        },
        {
          "text": "Nous montâmes sur un navire d\u0027Adramytte, qui devait côtoyer l\u0027Asie, et nous partîmes, ayant avec nous Aristarque, Macédonien de Thessalonique."
        },
        {
          "text": "Le jour suivant, nous abordâmes à Sidon; et Julius, qui traitait Paul avec bienveillance, lui permit d\u0027aller chez ses amis et de recevoir leurs soins."
        },
        {
          "text": "Partis de là, nous longeâmes l\u0027île de Chypre, parce que les vents étaient contraires."
        },
        {
          "text": "Après avoir traversé la mer qui baigne la Cilicie et la Pamphylie, nous arrivâmes à Myra en Lycie."
        },
        {
          "text": "Et là, le centenier, ayant trouvé un navire d\u0027Alexandrie qui allait en Italie, nous y fit monter."
        },
        {
          "text": "Pendant plusieurs jours nous naviguâmes lentement, et ce ne fut pas sans difficulté que nous atteignîmes la hauteur de Cnide, où le vent ne nous permit pas d\u0027aborder. Nous passâmes au-dessous de l\u0027île de Crète, du côté de Salmone."
        },
        {
          "text": "Nous la côtoyâmes avec peine, et nous arrivâmes à un lieu nommé Beaux Ports, près duquel était la ville de Lasée."
        },
        {
          "text": "Un temps assez long s\u0027était écoulé, et la navigation devenait dangereuse, car l\u0027époque même du jeûne était déjà passée."
        },
        {
          "text": "C\u0027est pourquoi Paul avertit les autres, en disant: O hommes, je vois que la navigation ne se fera pas sans péril et sans beaucoup de dommage, non seulement pour la cargaison et pour le navire, mais encore pour nos personnes."
        },
        {
          "text": "Le centenier écouta le pilote et le patron du navire plutôt que les paroles de Paul."
        },
        {
          "text": "Et comme le port n\u0027était pas bon pour hiverner, la plupart furent d\u0027avis de le quitter pour tâcher d\u0027atteindre Phénix, port de Crète qui regarde le sud-ouest et le nord-ouest, afin d\u0027y passer l\u0027hiver."
        },
        {
          "text": "Un léger vent du sud vint à souffler, et, se croyant maîtres de leur dessein, ils levèrent l\u0027ancre et côtoyèrent de près l\u0027île de Crète."
        },
        {
          "text": "Mais bientôt un vent impétueux, qu\u0027on appelle Euraquilon, se déchaîna sur l\u0027île."
        },
        {
          "text": "Le navire fut entraîné, sans pouvoir lutter contre le vent, et nous nous laissâmes aller à la dérive."
        },
        {
          "text": "Nous passâmes au-dessous d\u0027une petite île nommée Clauda, et nous eûmes de la peine à nous rendre maîtres de la chaloupe;"
        },
        {
          "text": "après l\u0027avoir hissée, on se servit des moyens de secours pour ceindre le navire, et, dans la crainte de tomber sur la Syrte, on abaissa les voiles. C\u0027est ainsi qu\u0027on se laissa emporter par le vent."
        },
        {
          "text": "Comme nous étions violemment battus par la tempête, le lendemain on jeta la cargaison à la mer,"
        },
        {
          "text": "et le troisième jour nous y lançâmes de nos propres mains les agrès du navire."
        },
        {
          "text": "Le soleil et les étoiles ne parurent pas pendant plusieurs jours, et la tempête était si forte que nous perdîmes enfin toute espérance de nous sauver."
        },
        {
          "text": "On n\u0027avait pas mangé depuis longtemps. Alors Paul, se tenant au milieu d\u0027eux, leur dit: O hommes, il fallait m\u0027écouter et ne pas partir de Crète, afin d\u0027éviter ce péril et ce dommage."
        },
        {
          "text": "Maintenant je vous exhorte à prendre courage; car aucun de vous ne périra, et il n\u0027y aura de perte que celle du navire."
        },
        {
          "text": "Un ange du Dieu à qui j\u0027appartiens et que je sers m\u0027est apparu cette nuit,"
        },
        {
          "text": "et m\u0027a dit: Paul, ne crains point; il faut que tu comparaisses devant César, et voici, Dieu t\u0027a donné tous ceux qui naviguent avec toi."
        },
        {
          "text": "C\u0027est pourquoi, ô hommes, rassurez-vous, car j\u0027ai cette confiance en Dieu qu\u0027il en sera comme il m\u0027a été dit."
        },
        {
          "text": "Mais nous devons échouer sur une île."
        },
        {
          "text": "La quatorzième nuit, tandis que nous étions ballottés sur l\u0027Adriatique, les matelots, vers le milieu de la nuit, soupçonnèrent qu\u0027on approchait de quelque terre."
        },
        {
          "text": "Ayant jeté la sonde, ils trouvèrent vingt brasses; un peu plus loin, ils la jetèrent de nouveau, et trouvèrent quinze brasses."
        },
        {
          "text": "Dans la crainte de heurter contre des écueils, ils jetèrent quatre ancres de la poupe, et attendirent le jour avec impatience."
        },
        {
          "text": "Mais, comme les matelots cherchaient à s\u0027échapper du navire, et mettaient la chaloupe à la mer sous prétexte de jeter les ancres de la proue,"
        },
        {
          "text": "Paul dit au centenier et aux soldats: Si ces hommes ne restent pas dans le navire, vous ne pouvez être sauvés."
        },
        {
          "text": "Alors les soldats coupèrent les cordes de la chaloupe, et la laissèrent tomber."
        },
        {
          "text": "Avant que le jour parût, Paul exhorta tout le monde à prendre de la nourriture, disant: C\u0027est aujourd\u0027hui le quatorzième jour que vous êtes dans l\u0027attente et que vous persistez à vous abstenir de manger."
        },
        {
          "text": "Je vous invite donc à prendre de la nourriture, car cela est nécessaire pour votre salut, et il ne se perdra pas un cheveux de la tête d\u0027aucun de vous."
        },
        {
          "text": "Ayant ainsi parlé, il prit du pain, et, après avoir rendu grâces à Dieu devant tous, il le rompit, et se mit à manger."
        },
        {
          "text": "Et tous, reprenant courage, mangèrent aussi."
        },
        {
          "text": "Nous étions, dans le navire, deux cent soixante-seize personnes en tout."
        },
        {
          "text": "Quand ils eurent mangé suffisamment, ils allégèrent le navire en jetant le blé à la mer."
        },
        {
          "text": "Lorsque le jour fut venu, ils ne reconnurent point la terre; mais, ayant aperçu un golfe avec une plage, ils résolurent d\u0027y pousser le navire, s\u0027ils le pouvaient."
        },
        {
          "text": "Ils délièrent les ancres pour les laisser aller dans la mer, et ils relâchèrent en même temps les attaches des gouvernails; puis ils mirent au vent la voile d\u0027artimon, et se dirigèrent vers le rivage."
        },
        {
          "text": "Mais ils rencontrèrent une langue de terre, où ils firent échouer le navire; et la proue, s\u0027étant engagée, resta immobile, tandis que la poupe se brisait par la violence des vagues."
        },
        {
          "text": "Les soldats furent d\u0027avis de tuer les prisonniers, de peur que quelqu\u0027un d\u0027eux ne s\u0027échappât à la nage."
        },
        {
          "text": "Mais le centenier, qui voulait sauver Paul, les empêcha d\u0027exécuter ce dessein. Il ordonna à ceux qui savaient nager de se jeter les premiers dans l\u0027eau pour gagner la terre,"
        },
        {
          "text": "et aux autres de se mettre sur des planches ou sur des débris du navire. Et ainsi tous parvinrent à terre sains et saufs."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Après nous être sauvés, nous reconnûmes que l\u0027île s\u0027appelait Malte."
        },
        {
          "text": "Les barbares nous témoignèrent une bienveillance peu commune; ils nous recueillirent tous auprès d\u0027un grand feu, qu\u0027ils avaient allumé parce que la pluie tombait et qu\u0027il faisait grand froid."
        },
        {
          "text": "Paul ayant ramassé un tas de broussailles et l\u0027ayant mis au feu, une vipère en sortit par l\u0027effet de la chaleur et s\u0027attacha à sa main."
        },
        {
          "text": "Quand les barbares virent l\u0027animal suspendu à sa main, ils se dirent les uns aux autres: Assurément cet homme est un meurtrier, puisque la Justice n\u0027a pas voulu le laisser vivre, après qu\u0027il a été sauvé de la mer."
        },
        {
          "text": "Paul secoua l\u0027animal dans le feu, et ne ressentit aucun mal."
        },
        {
          "text": "Ces gens s\u0027attendaient à le voir enfler ou tomber mort subitement; mais, après avoir longtemps attendu, voyant qu\u0027il ne lui arrivait aucun mal, ils changèrent d\u0027avis et dirent que c\u0027était un dieu."
        },
        {
          "text": "Il y avait, dans les environs, des terres appartenant au principal personnage de l\u0027île, nommé Publius, qui nous reçut et nous logea pendant trois jours de la manière la plus amicale."
        },
        {
          "text": "Le père de Publius était alors au lit, malade de la fièvre et de la dysenterie; Paul, s\u0027étant rendu vers lui, pria, lui imposa les mains, et le guérit."
        },
        {
          "text": "Là-dessus, vinrent les autres malades de l\u0027île, et ils furent guéris."
        },
        {
          "text": "On nous rendit de grands honneurs, et, à notre départ, on nous fournit les choses dont nous avions besoin."
        },
        {
          "text": "Après un séjour de trois mois, nous nous embarquâmes sur un navire d\u0027Alexandrie, qui avait passé l\u0027hiver dans l\u0027île, et qui portait pour enseigne les Dioscures."
        },
        {
          "text": "Ayant abordé à Syracuse, nous y restâmes trois jours."
        },
        {
          "text": "De là, en suivant la côte, nous atteignîmes Reggio; et, le vent du midi s\u0027étant levé le lendemain, nous fîmes en deux jours le trajet jusqu\u0027à Pouzzoles,"
        },
        {
          "text": "où nous trouvâmes des frères qui nous prièrent de passer sept jours avec eux. Et c\u0027est ainsi que nous allâmes à Rome."
        },
        {
          "text": "De Rome vinrent à notre rencontre, jusqu\u0027au Forum d\u0027Appius et aux Trois Tavernes, les frères qui avaient entendu parler de nous. Paul, en les voyant, rendit grâces à Dieu, et prit courage."
        },
        {
          "text": "Lorsque nous fûmes arrivés à Rome, on permit à Paul de demeurer en son particulier, avec un soldat qui le gardait."
        },
        {
          "text": "Au bout de trois jours, Paul convoqua les principaux des Juifs; et, quand ils furent réunis, il leur adressa ces paroles: Hommes frères, sans avoir rien fait contre le peuple ni contre les coutumes de nos pères, j\u0027ai été mis en prison à Jérusalem et livré de là entre les mains des Romains."
        },
        {
          "text": "Après m\u0027avoir interrogé, ils voulaient me relâcher, parce qu\u0027il n\u0027y avait en moi rien qui méritât la mort."
        },
        {
          "text": "Mais les Juifs s\u0027y opposèrent, et j\u0027ai été forcé d\u0027en appeler à César, n\u0027ayant du reste aucun dessein d\u0027accuser ma nation."
        },
        {
          "text": "Voilà pourquoi j\u0027ai demandé à vous voir et à vous parler; car c\u0027est à cause de l\u0027espérance d\u0027Israël que je porte cette chaîne."
        },
        {
          "text": "Ils lui répondirent: Nous n\u0027avons reçu de Judée aucune lettre à ton sujet, et il n\u0027est venu aucun frère qui ait rapporté ou dit du mal de toi."
        },
        {
          "text": "Mais nous voudrions apprendre de toi ce que tu penses, car nous savons que cette secte rencontre partout de l\u0027opposition."
        },
        {
          "text": "Ils lui fixèrent un jour, et plusieurs vinrent le trouver dans son logis. Paul leur annonça le royaume de Dieu, en rendant témoignage, et en cherchant, par la loi de Moïse et par les prophètes, à les persuader de ce qui concerne Jésus. L\u0027entretien dura depuis le matin jusqu\u0027au soir."
        },
        {
          "text": "Les uns furent persuadés par ce qu\u0027il disait, et les autres ne crurent point."
        },
        {
          "text": "Comme ils se retiraient en désaccord, Paul n\u0027ajouta que ces mots: C\u0027est avec raison que le Saint Esprit, parlant à vos pères par le prophète Ésaïe, a dit:"
        },
        {
          "text": "Va vers ce peuple, et dis: Vous entendrez de vos oreilles, et vous ne comprendrez point; Vous regarderez de vos yeux, et vous ne verrez point."
        },
        {
          "text": "Car le coeur de ce peuple est devenu insensible; Ils ont endurci leurs oreilles, et ils ont fermé leurs yeux, De peur qu\u0027ils ne voient de leurs yeux, qu\u0027ils n\u0027entendent de leurs oreilles, Qu\u0027ils ne comprennent de leur coeur, Qu\u0027ils ne se convertissent, et que je ne les guérisse."
        },
        {
          "text": "Sachez donc que ce salut de Dieu a été envoyé aux païens, et qu\u0027ils l\u0027écouteront."
        },
        {
          "text": "Lorsqu\u0027il eut dit cela, les Juifs s\u0027en allèrent, discutant vivement entre eux."
        },
        {
          "text": "Paul demeura deux ans entiers dans une maison qu\u0027il avait louée. Il recevait tous ceux qui venaient le voir,"
        },
        {
          "text": "prêchant le royaume de Dieu et enseignant ce qui concerne le Seigneur Jésus Christ, en toute liberté et sans obstacle."
        }
      ]
    }
  ]
}