{
  "bnumber": "36",
  "CHAPTER": [
    {
      "VERS": [
        {
          "text": "La parole de l\u0027Éternel qui fut adressée à Sophonie, fils de Cuschi, fils de Guedalia, fils d\u0027Amaria, fils d\u0027Ézéchias, au temps de Josias, fils d\u0027Amon, roi de Juda."
        },
        {
          "text": "Je détruirai tout sur la face de la terre, Dit l\u0027Éternel."
        },
        {
          "text": "Je détruirai les hommes et les bêtes, Les oiseaux du ciel et les poissons de la mer, Les objets de scandale, et les méchants avec eux; J\u0027exterminerai les hommes de la face de la terre, Dit l\u0027Éternel."
        },
        {
          "text": "J\u0027étendrai ma main sur Juda, Et sur tous les habitants de Jérusalem; J\u0027exterminerai de ce lieu les restes de Baal, Le nom de ses ministres et les prêtres avec eux,"
        },
        {
          "text": "Ceux qui se prosternent sur les toits devant l\u0027armée des cieux, Ceux qui se prosternent en jurant par l\u0027Éternel Et en jurant par leur roi,"
        },
        {
          "text": "Ceux qui se sont détournés de l\u0027Éternel, Et ceux qui ne cherchent pas l\u0027Éternel, Qui ne le consultent pas."
        },
        {
          "text": "Silence devant le Seigneur, l\u0027Éternel! Car le jour de l\u0027Éternel est proche, Car l\u0027Éternel a préparé le sacrifice, Il a choisi ses conviés."
        },
        {
          "text": "Au jour du sacrifice de l\u0027Éternel, Je châtierai les princes et les fils du roi, Et tous ceux qui portent des vêtements étrangers."
        },
        {
          "text": "En ce jour-là, je châtierai tous ceux qui sautent par-dessus le seuil, Ceux qui remplissent de violence et de fraude la maison de leur maître."
        },
        {
          "text": "En ce jour-là, dit l\u0027Éternel, Il y aura des cris à la porte des poissons, Des lamentations dans l\u0027autre quartier de la ville, Et un grand désastre sur les collines."
        },
        {
          "text": "Gémissez, habitants de Macthesch! Car tous ceux qui trafiquent sont détruits, Tous les hommes chargés d\u0027argent sont exterminés."
        },
        {
          "text": "En ce temps-là, je fouillerai Jérusalem avec des lampes, Et je châtierai les hommes qui reposent sur leurs lies, Et qui disent dans leur coeur: L\u0027Éternel ne fait ni bien ni mal."
        },
        {
          "text": "Leurs biens seront au pillage, Et leurs maisons seront dévastées; Ils auront bâti des maisons, qu\u0027ils n\u0027habiteront plus, Ils auront planté des vignes, dont ils ne boiront plus le vin."
        },
        {
          "text": "Le grand jour de l\u0027Éternel est proche, Il est proche, il arrive en toute hâte; Le jour de l\u0027Éternel fait entendre sa voix, Et le héros pousse des cris amers."
        },
        {
          "text": "Ce jour est un jour de fureur, Un jour de détresse et d\u0027angoisse, Un jour de ravage et de destruction, Un jour de ténèbres et d\u0027obscurité, Un jour de nuées et de brouillards,"
        },
        {
          "text": "Un jour où retentiront la trompette et les cris de guerre Contre les villes fortes et les tours élevées."
        },
        {
          "text": "Je mettrai les hommes dans la détresse, Et ils marcheront comme des aveugles, Parce qu\u0027ils ont péché contre l\u0027Éternel; Je répandrai leur sang comme de la poussière, Et leur chair comme de l\u0027ordure."
        },
        {
          "text": "Ni leur argent ni leur or ne pourront les délivrer, Au jour de la fureur de l\u0027Éternel; Par le feu de sa jalousie tout le pays sera consumé; Car il détruira soudain tous les habitants du pays."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Rentrez en vous-mêmes, examinez-vous, Nation sans pudeur,"
        },
        {
          "text": "Avant que le décret s\u0027exécute Et que ce jour passe comme la balle, Avant que la colère ardente de l\u0027Éternel fonde sur vous, Avant que le jour de la colère de l\u0027Éternel fonde sur vous!"
        },
        {
          "text": "Cherchez l\u0027Éternel, vous tous, humbles du pays, Qui pratiquez ses ordonnances! Recherchez la justice, recherchez l\u0027humilité! Peut-être serez-vous épargnés au jour de la colère de l\u0027Éternel."
        },
        {
          "text": "Car Gaza sera délaissée, Askalon sera réduite en désert, Asdod sera chassée en plein midi, Ékron sera déracinée."
        },
        {
          "text": "Malheur aux habitants des côtes de la mer, à la nation des Kéréthiens! L\u0027Éternel a parlé contre toi, Canaan, pays des Philistins! Je te détruirai, tu n\u0027auras plus d\u0027habitants."
        },
        {
          "text": "Les côtes de la mer seront des pâturages, des demeures pour les bergers, Et des parcs pour les troupeaux."
        },
        {
          "text": "Ces côtes seront pour les restes de la maison de Juda; C\u0027est là qu\u0027ils paîtront; Ils reposeront le soir dans les maisons d\u0027Askalon; Car l\u0027Éternel, leur Dieu, ne les oubliera pas, Et il ramènera leurs captifs."
        },
        {
          "text": "J\u0027ai entendu les injures de Moab Et les outrages des enfants d\u0027Ammon, Quand ils insultaient mon peuple Et s\u0027élevaient avec arrogance contre ses frontières."
        },
        {
          "text": "C\u0027est pourquoi, je suis vivant! dit l\u0027Éternel des armées, le Dieu d\u0027Israël, Moab sera comme Sodome, et les enfants d\u0027Ammon comme Gomorrhe, Un lieu couvert de ronces, une mine de sel, un désert pour toujours; Le reste de mon peuple les pillera, Le reste de ma nation les possédera."
        },
        {
          "text": "Cela leur arrivera pour leur orgueil, Parce qu\u0027ils ont insulté et traité avec arrogance Le peuple de l\u0027Éternel des armées."
        },
        {
          "text": "L\u0027Éternel sera terrible contre eux, Car il anéantira tous les dieux de la terre; Et chacun se prosternera devant lui dans son pays, Dans toutes les îles des nations."
        },
        {
          "text": "Vous aussi, Éthiopiens, Vous serez frappés par mon épée."
        },
        {
          "text": "Il étendra sa main sur le septentrion, Il détruira l\u0027Assyrie, Et il fera de Ninive une solitude, Une terre aride comme le désert."
        },
        {
          "text": "Des troupeaux se coucheront au milieu d\u0027elle, Des animaux de toute espèce; Le pélican et le hérisson Habiteront parmi les chapiteaux de ses colonnes; Des cris retentiront aux fenêtres; La dévastation sera sur le seuil, Car les lambris de cèdre seront arrachés."
        },
        {
          "text": "Voilà donc cette ville joyeuse, Qui s\u0027assied avec assurance, Et qui dit en son coeur: Moi, et rien que moi! Eh quoi! elle est en ruines, C\u0027est un repaire pour les bêtes! Tous ceux qui passeront près d\u0027elle Siffleront et agiteront la main."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Malheur à la ville rebelle et souillée, A la ville pleine d\u0027oppresseurs!"
        },
        {
          "text": "Elle n\u0027écoute aucune voix, Elle n\u0027a point égard à la correction, Elle ne se confie pas en l\u0027Éternel, Elle ne s\u0027approche pas de son Dieu."
        },
        {
          "text": "Ses chefs au milieu d\u0027elle sont des lions rugissants; Ses juges sont des loups du soir qui ne gardent rien pour le matin."
        },
        {
          "text": "Ses prophètes sont téméraires, infidèles; Ses sacrificateurs profanent les choses saintes, violent la loi."
        },
        {
          "text": "L\u0027Éternel est juste au milieu d\u0027elle, Il ne commet point d\u0027iniquité; Chaque matin il produit à la lumière ses jugements, Sans jamais y manquer; Mais celui qui est inique ne connaît pas la honte."
        },
        {
          "text": "J\u0027ai exterminé des nations; leurs tours sont détruites; J\u0027ai dévasté leurs rues, plus de passants! Leurs villes sont ravagées, plus d\u0027hommes, plus d\u0027habitants!"
        },
        {
          "text": "Je disais: Si du moins tu voulais me craindre, Avoir égard à la correction, Ta demeure ne serait pas détruite, Tous les châtiments dont je t\u0027ai menacée n\u0027arriveraient pas; Mais ils se sont hâtés de pervertir toutes leurs actions."
        },
        {
          "text": "Attendez-moi donc, dit l\u0027Éternel, Au jour où je me lèverai pour le butin, Car j\u0027ai résolu de rassembler les nations, De rassembler les royaumes, Pour répandre sur eux ma fureur, Toute l\u0027ardeur de ma colère; Car par le feu de ma jalousie tout le pays sera consumé."
        },
        {
          "text": "Alors je donnerai aux peuples des lèvres pures, Afin qu\u0027ils invoquent tous le nom de l\u0027Éternel, Pour le servir d\u0027un commun accord."
        },
        {
          "text": "D\u0027au delà des fleuves de l\u0027Éthiopie Mes adorateurs, mes dispersés, m\u0027apporteront des offrandes."
        },
        {
          "text": "En ce jour-là, tu n\u0027auras plus à rougir de toutes tes actions Par lesquelles tu as péché contre moi; Car alors j\u0027ôterai du milieu de toi ceux qui triomphaient avec arrogance, Et tu ne t\u0027enorgueilliras plus sur ma montagne sainte."
        },
        {
          "text": "Je laisserai au milieu de toi un peuple humble et petit, Qui trouvera son refuge dans le nom de l\u0027Éternel."
        },
        {
          "text": "Les restes d\u0027Israël ne commettront point d\u0027iniquité, Ils ne diront point de mensonges, Et il ne se trouvera pas dans leur bouche une langue trompeuse; Mais ils paîtront, ils se reposeront, et personne ne les troublera."
        },
        {
          "text": "Pousse des cris de joie, fille de Sion! Pousse des cris d\u0027allégresse, Israël! Réjouis-toi et triomphe de tout ton coeur, fille de Jérusalem!"
        },
        {
          "text": "L\u0027Éternel a détourné tes châtiments, Il a éloigné ton ennemi; Le roi d\u0027Israël, l\u0027Éternel, est au milieu de toi; Tu n\u0027as plus de malheur à éprouver."
        },
        {
          "text": "En ce jour-là, on dira à Jérusalem: Ne crains rien! Sion, que tes mains ne s\u0027affaiblissent pas!"
        },
        {
          "text": "L\u0027Éternel, ton Dieu, est au milieu de toi, comme un héros qui sauve; Il fera de toi sa plus grande joie; Il gardera le silence dans son amour; Il aura pour toi des transports d\u0027allégresse."
        },
        {
          "text": "Je rassemblerai ceux qui sont dans la tristesse, loin des fêtes solennelles, Ceux qui sont sortis de ton sein; L\u0027opprobre pèse sur eux."
        },
        {
          "text": "Voici, en ce temps-là, j\u0027agirai contre tous tes oppresseurs; Je délivrerai les boiteux et je recueillerai ceux qui ont été chassés, Je ferai d\u0027eux un sujet de louange et de gloire Dans tous les pays où ils sont en opprobre."
        },
        {
          "text": "En ce temps-là, je vous ramènerai; En ce temps-là, je vous rassemblerai; Car je ferai de vous un sujet de gloire et de louange Parmi tous les peuples de la terre, Quand je ramènerai vos captifs sous vos yeux, Dit l\u0027Éternel."
        }
      ]
    }
  ]
}