{
  "bnumber": "8",
  "CHAPTER": [
    {
      "VERS": [
        {
          "text": "Du temps des juges, il y eut une famine dans le pays. Un homme de Bethléhem de Juda partit, avec sa femme et ses deux fils, pour faire un séjour dans le pays de Moab."
        },
        {
          "text": "Le nom de cet homme était Élimélec, celui de sa femme Naomi, et ses deux fils s\u0027appelaient Machlon et Kiljon; ils étaient Éphratiens, de Bethléhem de Juda. Arrivés au pays de Moab, ils y fixèrent leur demeure."
        },
        {
          "text": "Élimélec, mari de Naomi, mourut, et elle resta avec ses deux fils."
        },
        {
          "text": "Ils prirent des femmes Moabites, dont l\u0027une se nommait Orpa, et l\u0027autre Ruth, et ils habitèrent là environ dix ans."
        },
        {
          "text": "Machlon et Kiljon moururent aussi tous les deux, et Naomi resta privée de ses deux fils et de son mari."
        },
        {
          "text": "Puis elle se leva, elle et ses belles-filles, afin de quitter le pays de Moab, car elle apprit au pays de Moab que l\u0027Éternel avait visité son peuple et lui avait donné du pain."
        },
        {
          "text": "Elle sortit du lieu qu\u0027elle habitait, accompagnée de ses deux belles-filles, et elle se mit en route pour retourner dans le pays de Juda."
        },
        {
          "text": "Naomi dit alors à ses deux belles-filles: Allez, retournez chacune à la maison de sa mère! Que l\u0027Éternel use de bonté envers vous, comme vous l\u0027avez fait envers ceux qui sont morts et envers moi!"
        },
        {
          "text": "Que l\u0027Éternel vous fasse trouver à chacune du repos dans la maison d\u0027un mari! Et elle les baisa. Elles élevèrent la voix, et pleurèrent;"
        },
        {
          "text": "et elles lui dirent: Non, nous irons avec toi vers ton peuple."
        },
        {
          "text": "Naomi, dit: Retournez, mes filles! Pourquoi viendriez-vous avec moi? Ai-je encore dans mon sein des fils qui puissent devenir vos maris?"
        },
        {
          "text": "Retournez, mes filles, allez! Je suis trop vieille pour me remarier. Et quand je dirais: J\u0027ai de l\u0027espérance; quand cette nuit même je serais avec un mari, et que j\u0027enfanterais des fils,"
        },
        {
          "text": "attendriez-vous pour cela qu\u0027ils eussent grandi, refuseriez-vous pour cela de vous marier? Non, mes filles! car à cause de vous je suis dans une grande affliction de ce que la main de l\u0027Éternel s\u0027est étendue contre moi."
        },
        {
          "text": "Et elles élevèrent la voix, et pleurèrent encore. Orpa baisa sa belle-mère, mais Ruth s\u0027attacha à elle."
        },
        {
          "text": "Naomi dit à Ruth: Voici, ta belle-soeur est retournée vers son peuple et vers ses dieux; retourne, comme ta belle-soeur."
        },
        {
          "text": "Ruth répondit: Ne me presse pas de te laisser, de retourner loin de toi! Où tu iras j\u0027irai, où tu demeureras je demeurerai; ton peuple sera mon peuple, et ton Dieu sera mon Dieu;"
        },
        {
          "text": "où tu mourras je mourrai, et j\u0027y serai enterrée. Que l\u0027Éternel me traite dans toute sa rigueur, si autre chose que la mort vient à me séparer de toi!"
        },
        {
          "text": "Naomi, la voyant décidée à aller avec elle, cessa ses instances."
        },
        {
          "text": "Elles firent ensemble le voyage jusqu\u0027à leur arrivée à Bethléhem. Et lorsqu\u0027elles entrèrent dans Bethléhem, toute la ville fut émue à cause d\u0027elles, et les femmes disaient: Est-ce là Naomi?"
        },
        {
          "text": "Elle leur dit: Ne m\u0027appelez pas Naomi; appelez-moi Mara, car le Tout Puissant m\u0027a remplie d\u0027amertume."
        },
        {
          "text": "J\u0027étais dans l\u0027abondance à mon départ, et l\u0027Éternel me ramène les mains vides. Pourquoi m\u0027appelleriez-vous Naomi, après que l\u0027Éternel s\u0027est prononcé contre moi, et que le Tout Puissant m\u0027a affligée?"
        },
        {
          "text": "Ainsi revinrent du pays de Moab Naomi et sa belle-fille, Ruth la Moabite. Elles arrivèrent à Bethléhem au commencement de la moisson des orges."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Naomi avait un parent de son mari. C\u0027était un homme puissant et riche, de la famille d\u0027Élimélec, et qui se nommait Boaz."
        },
        {
          "text": "Ruth la Moabite dit à Naomi: Laisse-moi, je te prie, aller glaner des épis dans le champ de celui aux yeux duquel je trouverai grâce. Elle lui répondit: Va, ma fille."
        },
        {
          "text": "Elle alla glaner dans un champ, derrière les moissonneurs. Et il se trouva par hasard que la pièce de terre appartenait à Boaz, qui était de la famille d\u0027Élimélec."
        },
        {
          "text": "Et voici, Boaz vint de Bethléhem, et il dit aux moissonneurs: Que l\u0027Éternel soit avec vous! Ils lui répondirent: Que l\u0027Éternel te bénisse!"
        },
        {
          "text": "Et Boaz dit à son serviteur chargé de surveiller les moissonneurs: A qui est cette jeune femme?"
        },
        {
          "text": "Le serviteur chargé de surveiller les moissonneurs répondit: C\u0027est une jeune femme Moabite, qui est revenue avec Naomi du pays de Moab."
        },
        {
          "text": "Elle a dit: Permettez-moi de glaner et de ramasser des épis entre les gerbes, derrière les moissonneurs. Et depuis ce matin qu\u0027elle est venue, elle a été debout jusqu\u0027à présent, et ne s\u0027est reposée qu\u0027un moment dans la maison."
        },
        {
          "text": "Boaz dit à Ruth: Écoute, ma fille, ne va pas glaner dans un autre champ; ne t\u0027éloigne pas d\u0027ici, et reste avec mes servantes."
        },
        {
          "text": "Regarde où l\u0027on moissonne dans le champ, et va après elles. J\u0027ai défendu à mes serviteurs de te toucher. Et quand tu auras soif, tu iras aux vases, et tu boiras de ce que les serviteurs auront puisé."
        },
        {
          "text": "Alors elle tomba sur sa face et se prosterna contre terre, et elle lui dit: Comment ai-je trouvé grâce à tes yeux, pour que tu t\u0027intéresses à moi, à moi qui suis une étrangère?"
        },
        {
          "text": "Boaz lui répondit: On m\u0027a rapporté tout ce que tu as fait pour ta belle-mère depuis la mort de ton mari, et comment tu as quitté ton père et ta mère et le pays de ta naissance, pour aller vers un peuple que tu ne connaissais point auparavant."
        },
        {
          "text": "Que l\u0027Éternel te rende ce que tu as fait, et que ta récompense soit entière de la part de l\u0027Éternel, le Dieu d\u0027Israël, sous les ailes duquel tu es venue te réfugier!"
        },
        {
          "text": "Et elle dit: Oh! que je trouve grâce à tes yeux, mon seigneur! Car tu m\u0027as consolée, et tu as parlé au coeur de ta servante. Et pourtant je ne suis pas, moi, comme l\u0027une de tes servantes."
        },
        {
          "text": "Au moment du repas, Boaz dit à Ruth: Approche, mange du pain, et trempe ton morceau dans le vinaigre. Elle s\u0027assit à côté des moissonneurs. On lui donna du grain rôti; elle mangea et se rassasia, et elle garda le reste."
        },
        {
          "text": "Puis elle se leva pour glaner. Boaz donna cet ordre à ses serviteurs: Qu\u0027elle glane aussi entre les gerbes, et ne l\u0027inquiétez pas,"
        },
        {
          "text": "et même vous ôterez pour elle des gerbes quelques épis, que vous la laisserez glaner, sans lui faire de reproches."
        },
        {
          "text": "Elle glana dans le champ jusqu\u0027au soir, et elle battit ce qu\u0027elle avait glané. Il y eut environ un épha d\u0027orge."
        },
        {
          "text": "Elle l\u0027emporta et rentra dans la ville, et sa belle-mère vit ce qu\u0027elle avait glané. Elle sortit aussi les restes de son repas, et les lui donna."
        },
        {
          "text": "Sa belle-mère lui dit: Où as-tu glané aujourd\u0027hui, et où as-tu travaillé? Béni soit celui qui s\u0027est intéressé à toi! Et Ruth fit connaître à sa belle mère chez qui elle avait travaillé: L\u0027homme chez qui j\u0027ai travaillé aujourd\u0027hui, dit-elle, s\u0027appelle Boaz."
        },
        {
          "text": "Naomi dit à sa belle-fille: Qu\u0027il soit béni de l\u0027Éternel, qui se montre miséricordieux pour les vivants comme il le fut pour ceux qui sont morts! Cet homme est notre parent, lui dit encore Naomi, il est de ceux qui ont sur nous droit de rachat."
        },
        {
          "text": "Ruth la Moabite ajouta: Il m\u0027a dit aussi: Reste avec mes serviteurs, jusqu\u0027à ce qu\u0027ils aient achevé toute ma moisson."
        },
        {
          "text": "Et Naomi dit à Ruth, sa belle-fille: Il est bon, ma fille, que tu sortes avec ses servantes, et qu\u0027on ne te rencontre pas dans un autre champ."
        },
        {
          "text": "Elle resta donc avec les servantes de Boaz, pour glaner, jusqu\u0027à la fin de la moisson des orges et de la moisson du froment. Et elle demeurait avec sa belle-mère."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Naomi, sa belle-mère, lui dit: Ma fille, je voudrais assurer ton repos, afin que tu fusses heureuse."
        },
        {
          "text": "Et maintenant Boaz, avec les servantes duquel tu as été, n\u0027est-il pas notre parent? Voici, il doit vanner cette nuit les orges qui sont dans l\u0027aire."
        },
        {
          "text": "Lave-toi et oins-toi, puis remets tes habits, et descends à l\u0027aire. Tu ne te feras pas connaître à lui, jusqu\u0027à ce qu\u0027il ait achevé de manger et de boire."
        },
        {
          "text": "Et quand il ira se coucher, observe le lieu où il se couche. Ensuite va, découvre ses pieds, et couche-toi. Il te dira lui-même ce que tu as à faire."
        },
        {
          "text": "Elle lui répondit: Je ferai tout ce que tu as dit."
        },
        {
          "text": "Elle descendit à l\u0027aire, et fit tout ce qu\u0027avait ordonné sa belle-mère."
        },
        {
          "text": "Boaz mangea et but, et son coeur était joyeux. Il alla se coucher à l\u0027extrémité d\u0027un tas de gerbes. Ruth vint alors tout doucement, découvrit ses pieds, et se coucha."
        },
        {
          "text": "Au milieu de la nuit, cet homme eut une frayeur; il se pencha, et voici, une femme était couchée à ses pieds."
        },
        {
          "text": "Il dit: Qui es-tu? Elle répondit: Je suis Ruth, ta servante; étends ton aile sur ta servante, car tu as droit de rachat."
        },
        {
          "text": "Et il dit: Sois bénie de l\u0027Éternel, ma fille! Ce dernier trait témoigne encore plus en ta faveur que le premier, car tu n\u0027as pas recherché des jeunes gens, pauvres ou riches."
        },
        {
          "text": "Maintenant, ma fille, ne crains point; je ferai pour toi tout ce que tu diras; car toute la porte de mon peuple sait que tu es une femme vertueuse."
        },
        {
          "text": "Il est bien vrai que j\u0027ai droit de rachat, mais il en existe un autre plus proche que moi."
        },
        {
          "text": "Passe ici la nuit. Et demain, s\u0027il veut user envers toi du droit de rachat, à la bonne heure, qu\u0027il le fasse; mais s\u0027il ne lui plaît pas d\u0027en user envers toi, j\u0027en userai, moi, l\u0027Éternel est vivant! Reste couchée jusqu\u0027au matin."
        },
        {
          "text": "Elle resta couchée à ses pieds jusqu\u0027au matin, et elle se leva avant qu\u0027on pût se reconnaître l\u0027un l\u0027autre. Boaz dit: Qu\u0027on ne sache pas qu\u0027une femme est entrée dans l\u0027aire."
        },
        {
          "text": "Et il ajouta: Donne le manteau qui est sur toi, et tiens-le. Elle le tint, et il mesura six mesures d\u0027orge, qu\u0027il chargea sur elle. Puis il rentra dans la ville."
        },
        {
          "text": "Ruth revint auprès de sa belle-mère, et Naomi dit: Est-ce toi, ma fille? Ruth lui raconta tout ce que cet homme avait fait pour elle."
        },
        {
          "text": "Elle dit: Il m\u0027a donné ces six mesures d\u0027orge, en disant: Tu ne retourneras pas à vide vers ta belle-mère."
        },
        {
          "text": "Et Naomi dit: Sois tranquille, ma fille, jusqu\u0027à ce que tu saches comment finira la chose, car cet homme ne se donnera point de repos qu\u0027il n\u0027ait terminé cette affaire aujourd\u0027hui."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Boaz monta à la porte, et s\u0027y arrêta. Or voici, celui qui avait droit de rachat, et dont Boaz avait parlé, vint à passer. Boaz lui dit: Approche, reste ici, toi un tel. Et il s\u0027approcha, et s\u0027arrêta."
        },
        {
          "text": "Boaz prit alors dix hommes parmi les anciens de la ville, et il dit: Asseyez-vous ici. Et ils s\u0027assirent."
        },
        {
          "text": "Puis il dit à celui qui avait le droit de rachat: Naomi, revenue du pays de Moab, a vendu la pièce de terre qui appartenait à notre frère Élimélec."
        },
        {
          "text": "J\u0027ai cru devoir t\u0027en informer, et te dire: Acquiers-la, en présence des habitants et en présence des anciens de mon peuple. Si tu veux racheter, rachète; mais si tu ne veux pas, déclare-le-moi, afin que je le sache. Car il n\u0027y a personne avant toi qui ait le droit de rachat, et je l\u0027ai après toi. Et il répondit: je rachèterai."
        },
        {
          "text": "Boaz dit: Le jour où tu acquerras le champ de la main de Naomi, tu l\u0027acquerras en même temps de Ruth la Moabite, femme du défunt, pour relever le nom du défunt dans son héritage."
        },
        {
          "text": "Et celui qui avait le droit de rachat répondit: Je ne puis pas racheter pour mon compte, crainte de détruire mon héritage; prends pour toi mon droit de rachat, car je ne puis pas racheter."
        },
        {
          "text": "Autrefois en Israël, pour valider une affaire quelconque relative à un rachat ou à un échange, l\u0027un ôtait son soulier et le donnait à l\u0027autre: cela servait de témoignage en Israël."
        },
        {
          "text": "Celui qui avait le droit de rachat dit donc à Boaz: Acquiers pour ton compte! Et il ôta son soulier."
        },
        {
          "text": "Alors Boaz dit aux anciens et à tout le peuple: Vous êtes témoins aujourd\u0027hui que j\u0027ai acquis de la main de Naomi tout ce qui appartenait à Élimélec, à Kiljon et à Machlon,"
        },
        {
          "text": "et que je me suis également acquis pour femme Ruth la Moabite, femme de Machlon, pour relever le nom du défunt dans son héritage, et afin que le nom du défunt ne soit point retranché d\u0027entre ses frères et de la porte de son lieu. Vous en êtes témoins aujourd\u0027hui!"
        },
        {
          "text": "Tout le peuple qui était à la porte et les anciens dirent: Nous en sommes témoins! Que l\u0027Éternel rende la femme qui entre dans ta maison semblable à Rachel et à Léa, qui toutes les deux ont bâti la maison d\u0027Israël! Manifeste ta force dans Éphrata, et fais-toi un nom dans Bethléhem!"
        },
        {
          "text": "Puisse la postérité que l\u0027Éternel te donnera par cette jeune femme rendre ta maison semblable à la maison de Pérets, qui fut enfanté à Juda par Tamar!"
        },
        {
          "text": "Boaz prit Ruth, qui devint sa femme, et il alla vers elle. L\u0027Éternel permit à Ruth de concevoir, et elle enfanta un fils."
        },
        {
          "text": "Les femmes dirent à Naomi: Béni soit l\u0027Éternel, qui ne t\u0027a point laissé manquer aujourd\u0027hui d\u0027un homme ayant droit de rachat, et dont le nom sera célébré en Israël!"
        },
        {
          "text": "Cet enfant restaurera ton âme, et sera le soutien de ta vieillesse; car ta belle-fille, qui t\u0027aime, l\u0027a enfanté, elle qui vaut mieux pour toi que sept fils."
        },
        {
          "text": "Naomi prit l\u0027enfant et le mit sur son sein, et elle fut sa garde."
        },
        {
          "text": "Les voisines lui donnèrent un nom, en disant: Un fils est né à Naomi! Et elles l\u0027appelèrent Obed. Ce fut le père d\u0027Isaï père de David."
        },
        {
          "text": "Voici la postérité de Pérets."
        },
        {
          "text": "Pérets engendra Hetsron; Hetsron engendra Ram; Ram engendra Amminadab;"
        },
        {
          "text": "Amminadab engendra Nachschon; Nachschon engendra Salmon;"
        },
        {
          "text": "Salmon engendra Boaz; Boaz engendra Obed;"
        },
        {
          "text": "Obed engendra Isaï; et Isaï engendra David."
        }
      ]
    }
  ]
}