{
  "bnumber": "23",
  "CHAPTER": [
    {
      "VERS": [
        {
          "text": "Prophétie d\u0027Ésaïe, fils d\u0027Amots, sur Juda et Jérusalem, au temps d\u0027Ozias, de Jotham, d\u0027Achaz, d\u0027Ézéchias, rois de Juda."
        },
        {
          "text": "Cieux, écoutez! terre, prête l\u0027oreille! Car l\u0027Éternel parle. J\u0027ai nourri et élevé des enfants, Mais ils se sont révoltés contre moi."
        },
        {
          "text": "Le boeuf connaît son possesseur, Et l\u0027âne la crèche de son maître: Israël ne connaît rien, Mon peuple n\u0027a point d\u0027intelligence."
        },
        {
          "text": "Malheur à la nation pécheresse, au peuple chargé d\u0027iniquités, A la race des méchants, aux enfants corrompus! Ils ont abandonné l\u0027Éternel, ils ont méprisé le Saint d\u0027Israël. Ils se sont retirés en arrière..."
        },
        {
          "text": "Quels châtiments nouveaux vous infliger, Quand vous multipliez vos révoltes? La tête entière est malade, Et tout le coeur est souffrant."
        },
        {
          "text": "De la plante du pied jusqu\u0027à la tête, rien n\u0027est en bon état: Ce ne sont que blessures, contusions et plaies vives, Qui n\u0027ont été ni pansées, ni bandées, Ni adoucies par l\u0027huile."
        },
        {
          "text": "Votre pays est dévasté, Vos villes sont consumées par le feu, Des étrangers dévorent vos campagnes sous vos yeux, Ils ravagent et détruisent, comme des barbares."
        },
        {
          "text": "Et la fille de Sion est restée Comme une cabane dans une vigne, Comme une hutte dans un champ de concombres, Comme une ville épargnée."
        },
        {
          "text": "Si l\u0027Éternel des armées Ne nous eût conservé un faible reste, Nous serions comme Sodome, Nous ressemblerions à Gomorrhe."
        },
        {
          "text": "Écoutez la parole de l\u0027Éternel, chefs de Sodome! Prête l\u0027oreille à la loi de notre Dieu, peuple de Gomorrhe!"
        },
        {
          "text": "Qu\u0027ai-je affaire de la multitude de vos sacrifices? dit l\u0027Éternel. Je suis rassasié des holocaustes de béliers et de la graisse des veaux; Je ne prends point plaisir au sang des taureaux, des brebis et des boucs."
        },
        {
          "text": "Quand vous venez vous présenter devant moi, Qui vous demande de souiller mes parvis?"
        },
        {
          "text": "Cessez d\u0027apporter de vaines offrandes: J\u0027ai en horreur l\u0027encens, Les nouvelles lunes, les sabbats et les assemblées; Je ne puis voir le crime s\u0027associer aux solennités."
        },
        {
          "text": "Mon âme hait vos nouvelles lunes et vos fêtes; Elles me sont à charge; Je suis las de les supporter."
        },
        {
          "text": "Quand vous étendez vos mains, je détourne de vous mes yeux; Quand vous multipliez les prières, je n\u0027écoute pas: Vos mains sont pleines de sang."
        },
        {
          "text": "Lavez-vous, purifiez-vous, Otez de devant mes yeux la méchanceté de vos actions; Cessez de faire le mal."
        },
        {
          "text": "Apprenez à faire le bien, recherchez la justice, Protégez l\u0027opprimé; Faites droit à l\u0027orphelin, Défendez la veuve."
        },
        {
          "text": "Venez et plaidons! dit l\u0027Éternel. Si vos péchés sont comme le cramoisi, ils deviendront blancs comme la neige; S\u0027ils sont rouges comme la pourpre, ils deviendront comme la laine."
        },
        {
          "text": "Si vous avez de la bonne volonté et si vous êtes dociles, Vous mangerez les meilleures productions du pays;"
        },
        {
          "text": "Mais si vous résistez et si vous êtes rebelles, Vous serez dévorés par le glaive, Car la bouche de l\u0027Éternel a parlé."
        },
        {
          "text": "Quoi donc! la cité fidèle est devenue une prostituée! Elle était remplie d\u0027équité, la justice y habitait, Et maintenant il y a des assassins!"
        },
        {
          "text": "Ton argent s\u0027est changé en scories, Ton vin a été coupé d\u0027eau."
        },
        {
          "text": "Tes chefs sont rebelles et complices des voleurs, Tous aiment les présents et courent après les récompenses; Ils ne font pas droit à l\u0027orphelin, Et la cause de la veuve ne vient pas jusqu\u0027à eux."
        },
        {
          "text": "C\u0027est pourquoi voici ce que dit le Seigneur, l\u0027Éternel des armées, Le Fort d\u0027Israël: Ah! je tirerai satisfaction de mes adversaires, Et je me vengerai de mes ennemis."
        },
        {
          "text": "Je porterai ma main sur toi, Je fondrai tes scories, comme avec de la potasse, Et j\u0027enlèverai toutes tes parcelles de plomb."
        },
        {
          "text": "Je rétablirai tes juges tels qu\u0027ils étaient autrefois, Et tes conseillers tels qu\u0027ils étaient au commencement. Après cela, on t\u0027appellera ville de la justice, Cité fidèle."
        },
        {
          "text": "Sion sera sauvée par la droiture, Et ceux qui s\u0027y convertiront seront sauvés par la justice."
        },
        {
          "text": "Mais la ruine atteindra tous les rebelles et les pécheurs, Et ceux qui abandonnent l\u0027Éternel périront."
        },
        {
          "text": "On aura honte à cause des térébinthes auxquels vous prenez plaisir, Et vous rougirez à cause des jardins dont vous faites vos délices;"
        },
        {
          "text": "Car vous serez comme un térébinthe au feuillage flétri, Comme un jardin qui n\u0027a pas d\u0027eau."
        },
        {
          "text": "L\u0027homme fort sera comme de l\u0027étoupe, Et son oeuvre comme une étincelle; Ils brûleront l\u0027un et l\u0027autre ensemble, Et il n\u0027y aura personne pour éteindre."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Prophétie d\u0027Ésaïe, fils d\u0027Amots, sur Juda et Jérusalem."
        },
        {
          "text": "Il arrivera, dans la suite des temps, Que la montagne de la maison de l\u0027Éternel Sera fondée sur le sommet des montagnes, Qu\u0027elle s\u0027élèvera par-dessus les collines, Et que toutes les nations y afflueront."
        },
        {
          "text": "Des peuples s\u0027y rendront en foule, et diront: Venez, et montons à la montagne de l\u0027Éternel, A la maison du Dieu de Jacob, Afin qu\u0027il nous enseigne ses voies, Et que nous marchions dans ses sentiers. Car de Sion sortira la loi, Et de Jérusalem la parole de l\u0027Éternel."
        },
        {
          "text": "Il sera le juge des nations, L\u0027arbitre d\u0027un grand nombre de peuples. De leurs glaives ils forgeront des hoyaux, Et de leurs lances des serpes: Une nation ne tirera plus l\u0027épée contre une autre, Et l\u0027on n\u0027apprendra plus la guerre."
        },
        {
          "text": "Maison de Jacob, Venez, et marchons à la lumière de l\u0027Éternel!"
        },
        {
          "text": "Car tu as abandonné ton peuple, la maison de Jacob, Parce qu\u0027ils sont pleins de l\u0027Orient, Et adonnés à la magie comme les Philistins, Et parce qu\u0027ils s\u0027allient aux fils des étrangers. Le pays est rempli d\u0027argent et d\u0027or,"
        },
        {
          "text": "Et il y a des trésors sans fin; Le pays est rempli de chevaux, Et il y a des chars sans nombre."
        },
        {
          "text": "Le pays est rempli d\u0027idoles; Ils se prosternent devant l\u0027ouvrage de leurs mains, Devant ce que leurs doigts ont fabriqué."
        },
        {
          "text": "Les petits seront abattus, et les grands seront abaissés: Tu ne leur pardonneras point."
        },
        {
          "text": "Entre dans les rochers, Et cache-toi dans la poussière, Pour éviter la terreur de l\u0027Éternel Et l\u0027éclat de sa majesté."
        },
        {
          "text": "L\u0027homme au regard hautain sera abaissé, Et l\u0027orgueilleux sera humilié: L\u0027Éternel seul sera élevé ce jour-là."
        },
        {
          "text": "Car il y a un jour pour l\u0027Éternel des armées Contre tout homme orgueilleux et hautain, Contre quiconque s\u0027élève, afin qu\u0027il soit abaissé;"
        },
        {
          "text": "Contre tous les cèdres du Liban, hauts et élevés, Et contre tous les chênes de Basan;"
        },
        {
          "text": "Contre toutes les hautes montagnes, Et contre toutes les collines élevées;"
        },
        {
          "text": "Contre toutes les hautes tours, Et contre toutes les murailles fortifiées;"
        },
        {
          "text": "Contre tous les navires de Tarsis, Et contre tout ce qui plaît à la vue."
        },
        {
          "text": "L\u0027homme orgueilleux sera humilié, Et le hautain sera abaissé: L\u0027Éternel seul sera élevé ce jour-là."
        },
        {
          "text": "Toutes les idoles disparaîtront."
        },
        {
          "text": "On entrera dans les cavernes des rochers Et dans les profondeurs de la poussière, Pour éviter la terreur de l\u0027Éternel et l\u0027éclat de sa majesté, Quand il se lèvera pour effrayer la terre."
        },
        {
          "text": "En ce jour, les hommes jetteront Leurs idoles d\u0027argent et leurs idoles d\u0027or, Qu\u0027ils s\u0027étaient faites pour les adorer, Aux rats et aux chauves-souris;"
        },
        {
          "text": "Et ils entreront dans les fentes des rochers Et dans les creux des pierres, Pour éviter la terreur de l\u0027Éternel et l\u0027éclat de sa majesté, Quand il se lèvera pour effrayer la terre."
        },
        {
          "text": "Cessez de vous confier en l\u0027homme, Dans les narines duquel il n\u0027y a qu\u0027un souffle: Car de quelle valeur est-il?"
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Le Seigneur, l\u0027Éternel des armées, Va ôter de Jérusalem et de Juda Tout appui et toute ressource, Toute ressource de pain Et toute ressource d\u0027eau,"
        },
        {
          "text": "Le héros et l\u0027homme de guerre, Le juge et le prophète, le devin et l\u0027ancien,"
        },
        {
          "text": "Le chef de cinquante et le magistrat, Le conseiller, l\u0027artisan distingué et l\u0027habile enchanteur."
        },
        {
          "text": "Je leur donnerai des jeunes gens pour chefs, Et des enfants domineront sur eux."
        },
        {
          "text": "Il y aura réciprocité d\u0027oppression parmi le peuple; L\u0027un opprimera l\u0027autre, chacun son prochain; Le jeune homme attaquera le vieillard, Et l\u0027homme de rien celui qui est honoré."
        },
        {
          "text": "On ira jusqu\u0027à saisir son frère dans la maison paternelle: Tu as un habit, sois notre chef! Prends ces ruines sous ta main! -"
        },
        {
          "text": "Ce jour-là même il répondra: Je ne saurais être un médecin, Et dans ma maison il n\u0027y a ni pain ni vêtement; Ne m\u0027établissez pas chef du peuple!"
        },
        {
          "text": "Jérusalem chancelle, Et Juda s\u0027écroule, Parce que leurs paroles et leurs oeuvres sont contre l\u0027Éternel, Bravant les regards de sa majesté."
        },
        {
          "text": "L\u0027aspect de leur visage témoigne contre eux, Et, comme Sodome, ils publient leur crime, sans dissimuler. Malheur à leur âme! Car ils se préparent des maux."
        },
        {
          "text": "Dites que le juste prospérera, Car il jouira du fruit de ses oeuvres."
        },
        {
          "text": "Malheur au méchant! il sera dans l\u0027infortune, Car il recueillera le produit de ses mains."
        },
        {
          "text": "Mon peuple a pour oppresseurs des enfants, Et des femmes dominent sur lui; Mon peuple, ceux qui te conduisent t\u0027égarent, Et ils corrompent la voie dans laquelle tu marches."
        },
        {
          "text": "L\u0027Éternel se présente pour plaider, Il est debout pour juger les peuples."
        },
        {
          "text": "L\u0027Éternel entre en jugement Avec les anciens de son peuple et avec ses chefs: Vous avez brouté la vigne! La dépouille du pauvre est dans vos maisons!"
        },
        {
          "text": "De quel droit foulez-vous mon peuple, Et écrasez-vous la face des pauvres? Dit le Seigneur, l\u0027Éternel des armées."
        },
        {
          "text": "L\u0027Éternel dit: Parce que les filles de Sion sont orgueilleuses, Et qu\u0027elles marchent le cou tendu Et les regards effrontés, Parce qu\u0027elles vont à petits pas, Et qu\u0027elles font résonner les boucles de leurs pieds,"
        },
        {
          "text": "Le Seigneur rendra chauve le sommet de la tête des filles de Sion, L\u0027Éternel découvrira leur nudité."
        },
        {
          "text": "En ce jour, le Seigneur ôtera les boucles qui servent d\u0027ornement à leurs pieds, Et les filets et les croissants;"
        },
        {
          "text": "Les pendants d\u0027oreilles, les bracelets et les voiles;"
        },
        {
          "text": "Les diadèmes, les chaînettes des pieds et les ceintures, Les boîtes de senteur et les amulettes;"
        },
        {
          "text": "Les bagues et les anneaux du nez;"
        },
        {
          "text": "Les vêtements précieux et les larges tuniques, Les manteaux et les gibecières;"
        },
        {
          "text": "Les miroirs et les chemises fines, Les turbans et les surtouts légers."
        },
        {
          "text": "Au lieu de parfum, il y aura de l\u0027infection; Au lieu de ceinture, une corde; Au lieu de cheveux bouclés, une tête chauve; Au lieu d\u0027un large manteau, un sac étroit; Une marque flétrissante, au lieu de beauté."
        },
        {
          "text": "Tes hommes tomberont sous le glaive, Et tes héros dans le combat."
        },
        {
          "text": "Les portes de Sion gémiront et seront dans le deuil; Dépouillée, elle s\u0027assiéra par terre."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Et sept femmes saisiront en ce jour un seul homme, et diront: Nous mangerons notre pain, Et nous nous vêtirons de nos habits; Fais-nous seulement porter ton nom! Enlève notre opprobre!"
        },
        {
          "text": "En ce temps-là, le germe de l\u0027Éternel Aura de la magnificence et de la gloire, Et le fruit du pays aura de l\u0027éclat et de la beauté Pour les réchappés d\u0027Israël."
        },
        {
          "text": "Et les restes de Sion, les restes de Jérusalem, Seront appelés saints, Quiconque à Jérusalem sera inscrit parmi les vivants,"
        },
        {
          "text": "Après que le Seigneur aura lavé les ordures des filles de Sion, Et purifié Jérusalem du sang qui est au milieu d\u0027elle, Par le souffle de la justice et par le souffle de la destruction."
        },
        {
          "text": "L\u0027Éternel établira, sur toute l\u0027étendue de la montagne de Sion Et sur ses lieux d\u0027assemblées, Une nuée fumante pendant le jour, Et un feu de flammes éclatantes pendant la nuit; Car tout ce qui est glorieux sera mis à couvert."
        },
        {
          "text": "Il y aura un abri pour donner de l\u0027ombre contre la chaleur du jour, Pour servir de refuge et d\u0027asile contre l\u0027orage et la pluie."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Je chanterai à mon bien-aimé Le cantique de mon bien-aimé sur sa vigne. Mon bien-aimé avait une vigne, Sur un coteau fertile."
        },
        {
          "text": "Il en remua le sol, ôta les pierres, et y mit un plant délicieux; Il bâtit une tour au milieu d\u0027elle, Et il y creusa aussi une cuve. Puis il espéra qu\u0027elle produirait de bons raisins, Mais elle en a produit de mauvais."
        },
        {
          "text": "Maintenant donc, habitants de Jérusalem et hommes de Juda, Soyez juges entre moi et ma vigne!"
        },
        {
          "text": "Qu\u0027y avait-il encore à faire à ma vigne, Que je n\u0027aie pas fait pour elle? Pourquoi, quand j\u0027ai espéré qu\u0027elle produirait de bons raisins, En a-t-elle produit de mauvais?"
        },
        {
          "text": "Je vous dirai maintenant Ce que je vais faire à ma vigne. J\u0027en arracherai la haie, pour qu\u0027elle soit broutée; J\u0027en abattrai la clôture, pour qu\u0027elle soit foulée aux pieds."
        },
        {
          "text": "Je la réduirai en ruine; elle ne sera plus taillée, ni cultivée; Les ronces et les épines y croîtront; Et je donnerai mes ordres aux nuées, Afin qu\u0027elles ne laissent plus tomber la pluie sur elle."
        },
        {
          "text": "La vigne de l\u0027Éternel des armées, c\u0027est la maison d\u0027Israël, Et les hommes de Juda, c\u0027est le plant qu\u0027il chérissait. Il avait espéré de la droiture, et voici du sang versé! De la justice, et voici des cris de détresse!"
        },
        {
          "text": "Malheur à ceux qui ajoutent maison à maison, Et qui joignent champ à champ, Jusqu\u0027à ce qu\u0027il n\u0027y ait plus d\u0027espace, Et qu\u0027ils habitent seuls au milieu du pays!"
        },
        {
          "text": "Voici ce que m\u0027a révélé l\u0027Éternel des armées: Certainement, ces maisons nombreuses seront dévastées, Ces grandes et belles maisons n\u0027auront plus d\u0027habitants."
        },
        {
          "text": "Même dix arpents de vigne ne produiront qu\u0027un bath, Et un homer de semence ne produira qu\u0027un épha."
        },
        {
          "text": "Malheur à ceux qui de bon matin Courent après les boissons enivrantes, Et qui bien avant dans la nuit Sont échauffés par le vin!"
        },
        {
          "text": "La harpe et le luth, le tambourin, la flûte et le vin, animent leurs festins; Mais ils ne prennent point garde à l\u0027oeuvre de l\u0027Éternel, Et ils ne voient point le travail de ses mains."
        },
        {
          "text": "C\u0027est pourquoi mon peuple sera soudain emmené captif; Sa noblesse mourra de faim, Et sa multitude sera desséchée par la soif."
        },
        {
          "text": "C\u0027est pourquoi le séjour de morts ouvre sa bouche, Élargit sa gueule outre mesure; Alors descendent la magnificence et la richesse de Sion, Et sa foule bruyante et joyeuse."
        },
        {
          "text": "Les petits seront abattus, les grands seront humiliés, Et les regards des hautains seront abaissés."
        },
        {
          "text": "L\u0027Éternel des armées sera élevé par le jugement, Et le Dieu saint sera sanctifié par la justice."
        },
        {
          "text": "Des brebis paîtront comme sur leur pâturage, Et des étrangers dévoreront les possessions ruinées des riches."
        },
        {
          "text": "Malheur à ceux qui tirent l\u0027iniquité avec les cordes du vice, Et le péché comme avec les traits d\u0027un char,"
        },
        {
          "text": "Et qui disent: Qu\u0027il hâte, qu\u0027il accélère son oeuvre, Afin que nous la voyions! Que le décret du Saint d\u0027Israël arrive et s\u0027exécute, Afin que nous le connaissions!"
        },
        {
          "text": "Malheur à ceux qui appellent le mal bien, et le bien mal, Qui changent les ténèbres en lumière, et la lumière en ténèbres, Qui changent l\u0027amertume en douceur, et la douceur en amertume!"
        },
        {
          "text": "Malheur à ceux qui sont sages à leurs yeux, Et qui se croient intelligents!"
        },
        {
          "text": "Malheur à ceux qui ont de la bravoure pour boire du vin, Et de la vaillance pour mêler des liqueurs fortes;"
        },
        {
          "text": "Qui justifient le coupable pour un présent, Et enlèvent aux innocents leurs droits!"
        },
        {
          "text": "C\u0027est pourquoi, comme une langue de feu dévore le chaume, Et comme la flamme consume l\u0027herbe sèche, Ainsi leur racine sera comme de la pourriture, Et leur fleur se dissipera comme de la poussière; Car ils ont dédaigné la loi de l\u0027Éternel des armées, Et ils ont méprisé la parole du Saint d\u0027Israël."
        },
        {
          "text": "C\u0027est pourquoi la colère de l\u0027Éternel s\u0027enflamme contre son peuple, Il étend sa main sur lui, et il le frappe; Les montagnes s\u0027ébranlent; Et les cadavres sont comme des balayures au milieu des rues. Malgré tout cela, sa colère ne s\u0027apaise point, Et sa main est encore étendue."
        },
        {
          "text": "Il élève une bannière pour les peuples lointains, Et il en siffle un des extrémités de la terre: Et voici, il arrive avec promptitude et légèreté."
        },
        {
          "text": "Nul n\u0027est fatigué, nul ne chancelle de lassitude, Personne ne sommeille, ni ne dort; Aucun n\u0027a la ceinture de ses reins détachée, Ni la courroie de ses souliers rompue."
        },
        {
          "text": "Ses flèches sont aiguës, Et tous ses arcs tendus; Les sabots de ses chevaux ressemblent à des cailloux, Et les roues de ses chars à un tourbillon."
        },
        {
          "text": "Son rugissement est comme celui d\u0027une lionne; Il rugit comme des lionceaux, il gronde, et saisit la proie, Il l\u0027emporte, et personne ne vient au secours."
        },
        {
          "text": "En ce jour, il y aura près de lui un mugissement, Comme celui d\u0027une tempête sur mer; En regardant la terre, on ne verra que ténèbres, Avec des alternatives d\u0027angoisse et d\u0027espérance; Au ciel, l\u0027obscurité régnera."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "L\u0027année de la mort du roi Ozias, je vis le Seigneur assis sur un trône très élevé, et les pans de sa robe remplissaient le temple."
        },
        {
          "text": "Des séraphins se tenaient au-dessus de lui; ils avaient chacun six ailes; deux dont ils se couvraient la face, deux dont ils se couvraient les pieds, et deux dont ils se servaient pour voler."
        },
        {
          "text": "Ils criaient l\u0027un à l\u0027autre, et disaient: Saint, saint, saint est l\u0027Éternel des armées! toute la terre est pleine de sa gloire!"
        },
        {
          "text": "Les portes furent ébranlées dans leurs fondements par la voix qui retentissait, et la maison se remplit de fumée."
        },
        {
          "text": "Alors je dis: Malheur à moi! je suis perdu, car je suis un homme dont les lèvres sont impures, j\u0027habite au milieu d\u0027un peuple dont les lèvres sont impures, et mes yeux ont vu le Roi, l\u0027Éternel des armées."
        },
        {
          "text": "Mais l\u0027un des séraphins vola vers moi, tenant à la main une pierre ardente, qu\u0027il avait prise sur l\u0027autel avec des pincettes."
        },
        {
          "text": "Il en toucha ma bouche, et dit: Ceci a touché tes lèvres; ton iniquité est enlevée, et ton péché est expié."
        },
        {
          "text": "J\u0027entendis la voix du Seigneur, disant: Qui enverrai-je, et qui marchera pour nous? Je répondis: Me voici, envoie-moi."
        },
        {
          "text": "Il dit alors: Va, et dis à ce peuple: Vous entendrez, et vous ne comprendrez point; Vous verrez, et vous ne saisirez point."
        },
        {
          "text": "Rends insensible le coeur de ce peuple, Endurcis ses oreilles, et bouche-lui les yeux, Pour qu\u0027il ne voie point de ses yeux, n\u0027entende point de ses oreilles, Ne comprenne point de son coeur, Ne se convertisse point et ne soit point guéri."
        },
        {
          "text": "Je dis: Jusqu\u0027à quand, Seigneur? Et il répondit: Jusqu\u0027à ce que les villes soient dévastées Et privées d\u0027habitants; Jusqu\u0027à ce qu\u0027il n\u0027y ait personne dans les maisons, Et que le pays soit ravagé par la solitude;"
        },
        {
          "text": "Jusqu\u0027à ce que l\u0027Éternel ait éloigné les hommes, Et que le pays devienne un immense désert,"
        },
        {
          "text": "Et s\u0027il y reste encore un dixième des habitants, Ils seront à leur tour anéantis. Mais, comme le térébinthe et le chêne Conservent leur tronc quand ils sont abattus, Une sainte postérité renaîtra de ce peuple."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Il arriva, du temps d\u0027Achaz, fils de Jotham, fils d\u0027Ozias, roi de Juda, que Retsin, roi de Syrie, monta avec Pékach, fils de Remalia, roi d\u0027Israël, contre Jérusalem, pour l\u0027assiéger; mais il ne put l\u0027assiéger."
        },
        {
          "text": "On vint dire à la maison de David: Les Syriens sont campés en Éphraïm. Et le coeur d\u0027Achaz et le coeur de son peuple furent agités, comme les arbres de la forêt sont agités par le vent."
        },
        {
          "text": "Alors l\u0027Éternel dit à Ésaïe: Va à la rencontre d\u0027Achaz, toi et Schear Jaschub, ton fils, vers l\u0027extrémité de l\u0027aqueduc de l\u0027étang supérieur, sur la route du champ du foulon."
        },
        {
          "text": "Et dis-lui: Sois tranquille, ne crains rien, Et que ton coeur ne s\u0027alarme pas, Devant ces deux bouts de tisons fumants, Devant la colère de Retsin et de la Syrie, et du fils de Remalia,"
        },
        {
          "text": "De ce que la Syrie médite du mal contre toi, De ce qu\u0027Éphraïm et le fils de Remalia disent:"
        },
        {
          "text": "Montons contre Juda, assiégeons la ville, Et battons-la en brèche, Et proclamons-y pour roi le fils de Tabeel."
        },
        {
          "text": "Ainsi parle le Seigneur, l\u0027Éternel: Cela n\u0027arrivera pas, cela n\u0027aura pas lieu."
        },
        {
          "text": "Car Damas est la tête de la Syrie, Et Retsin est la tête de Damas. (Encore soixante-cinq ans, Éphraïm ne sera plus un peuple.)"
        },
        {
          "text": "La Samarie est la tête d\u0027Éphraïm, Et le fils de Remalia est la tête de la Samarie. Si vous ne croyez pas, Vous ne subsisterez pas."
        },
        {
          "text": "L\u0027Éternel parla de nouveau à Achaz, et lui dit:"
        },
        {
          "text": "Demande en ta faveur un signe à l\u0027Éternel, ton Dieu; demande-le, soit dans les lieux bas, soit dans les lieux élevés."
        },
        {
          "text": "Achaz répondit: Je ne demanderai rien, je ne tenterai pas l\u0027Éternel."
        },
        {
          "text": "Ésaïe dit alors: Écoutez donc, maison de David! Est-ce trop peu pour vous de lasser la patience des hommes, Que vous lassiez encore celle de mon Dieu?"
        },
        {
          "text": "C\u0027est pourquoi le Seigneur lui-même vous donnera un signe, Voici, la jeune fille deviendra enceinte, elle enfantera un fils, Et elle lui donnera le nom d\u0027Emmanuel."
        },
        {
          "text": "Il mangera de la crème et du miel, Jusqu\u0027à ce qu\u0027il sache rejeter le mal et choisir le bien."
        },
        {
          "text": "Mais avant que l\u0027enfant sache rejeter le mal et choisir le bien, Le pays dont tu crains les deux rois sera abandonné."
        },
        {
          "text": "L\u0027Éternel fera venir sur toi, Sur ton peuple et sur la maison de ton père, Des jours tels qu\u0027il n\u0027y en a point eu Depuis le jour où Éphraïm s\u0027est séparé de Juda (Le roi d\u0027Assyrie.)"
        },
        {
          "text": "En ce jour-là, l\u0027Éternel sifflera les mouches Qui sont à l\u0027extrémité des canaux de l\u0027Égypte, Et les abeilles qui sont au pays d\u0027Assyrie;"
        },
        {
          "text": "Elles viendront, et se poseront toutes dans les vallons désolés, Et dans les fentes des rochers, Sur tous les buissons, Et sur tous les pâturages."
        },
        {
          "text": "En ce jour-là, le Seigneur rasera, avec un rasoir pris à louage Au delà du fleuve, Avec le roi d\u0027Assyrie, La tête et le poil des pieds; Il enlèvera aussi la barbe."
        },
        {
          "text": "En ce jour-là, Chacun entretiendra une jeune vache et deux brebis;"
        },
        {
          "text": "Et il y aura une telle abondance de lait Qu\u0027on mangera de la crème, Car c\u0027est de crème et de miel que se nourriront Tous ceux qui seront restés dans le pays."
        },
        {
          "text": "En ce jour-là, Tout lieu qui contiendra mille ceps de vigne, Valant mille sicles d\u0027argent, Sera livré aux ronces et aux épines:"
        },
        {
          "text": "On y entrera avec les flèches et avec l\u0027arc, Car tout le pays ne sera que ronces et épines."
        },
        {
          "text": "Et toutes les montagnes que l\u0027on cultivait avec la bêche Ne seront plus fréquentées, par crainte des ronces et des épines: On y lâchera le boeuf, et la brebis en foulera le sol."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "L\u0027Éternel me dit: Prends une grande table, et écris dessus, d\u0027une manière intelligible: Qu\u0027on se hâte de piller, qu\u0027on se précipite sur le butin."
        },
        {
          "text": "Je pris avec moi des témoins dignes de foi, le sacrificateur Urie, et Zacharie, fils de Bérékia."
        },
        {
          "text": "Je m\u0027étais approché de la prophétesse; elle conçut, et elle enfanta un fils. L\u0027Éternel me dit: Donne-lui pour nom Maher Schalal Chasch Baz."
        },
        {
          "text": "Car, avant que l\u0027enfant sache dire: Mon père! ma mère! on emportera devant le roi d\u0027Assyrie les richesses de Damas et le butin de Samarie."
        },
        {
          "text": "L\u0027Éternel me parla encore, et me dit:"
        },
        {
          "text": "Parce que ce peuple a méprisé les eaux de Siloé qui coulent doucement Et qu\u0027il s\u0027est réjoui au sujet de Retsin et du fils de Remalia, Voici, le Seigneur va faire monter"
        },
        {
          "text": "contre eux Les puissantes et grandes eaux du fleuve (Le roi d\u0027Assyrie et toute sa gloire); Il s\u0027élèvera partout au-dessus de son lit, Et il se répandra sur toutes ses rives;"
        },
        {
          "text": "Il pénétrera dans Juda, il débordera et inondera, Il atteindra jusqu\u0027au cou. Le déploiement de ses ailes Remplira l\u0027étendue de ton pays, ô Emmanuel!"
        },
        {
          "text": "Poussez des cris de guerre, peuples! et vous serez brisés; Prêtez l\u0027oreille, vous tous qui habitez au loin! Préparez-vous au combat, et vous serez brisés; Préparez-vous au combat, et vous serez brisés."
        },
        {
          "text": "Formez des projets, et ils seront anéantis; Donnez des ordres, et ils seront sans effet: Car Dieu est avec nous."
        },
        {
          "text": "Ainsi m\u0027a parlé l\u0027Éternel, quand sa main me saisit, Et qu\u0027il m\u0027avertit de ne pas marcher dans la voie de ce peuple:"
        },
        {
          "text": "N\u0027appelez pas conjuration tout ce que ce peuple appelle conjuration; Ne craignez pas ce qu\u0027il craint, et ne soyez pas effrayés."
        },
        {
          "text": "C\u0027est l\u0027Éternel des armées que vous devez sanctifier, C\u0027est lui que vous devez craindre et redouter."
        },
        {
          "text": "Et il sera un sanctuaire, Mais aussi une pierre d\u0027achoppement, Un rocher de scandale pour les deux maisons d\u0027Israël, Un filet et un piège Pour les habitants de Jérusalem."
        },
        {
          "text": "Plusieurs trébucheront; Ils tomberont et se briseront, Ils seront enlacés et pris."
        },
        {
          "text": "Enveloppe cet oracle, Scelle cette révélation, parmi mes disciples. -"
        },
        {
          "text": "J\u0027espère en l\u0027Éternel, Qui cache sa face à la maison de Jacob; Je place en lui ma confiance."
        },
        {
          "text": "Voici, moi et les enfants que l\u0027Éternel m\u0027a donnés, Nous sommes des signes et des présages en Israël, De la part de l\u0027Éternel des armées, Qui habite sur la montagne de Sion."
        },
        {
          "text": "Si l\u0027on vous dit: Consultez ceux qui évoquent les morts et ceux qui prédisent l\u0027avenir, Qui poussent des sifflements et des soupirs, Répondez: Un peuple ne consultera-t-il pas son Dieu? S\u0027adressera-t-il aux morts en faveur des vivants?"
        },
        {
          "text": "A la loi et au témoignage! Si l\u0027on ne parle pas ainsi, Il n\u0027y aura point d\u0027aurore pour le peuple."
        },
        {
          "text": "Il sera errant dans le pays, accablé et affamé; Et, quand il aura faim, il s\u0027irritera, Maudira son roi et son Dieu, Et tournera les yeux en haut;"
        },
        {
          "text": "Puis il regardera vers la terre, Et voici, il n\u0027y aura que détresse, obscurité et de sombres angoisses: Il sera repoussé dans d\u0027épaisses ténèbres."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "(8:23) Mais les ténèbres ne régneront pas toujours Sur la terre où il y a maintenant des angoisses: Si les temps passés ont couvert d\u0027opprobre Le pays de Zabulon et le pays de Nephthali, Les temps à venir couvriront de gloire La contrée voisine de la mer, au delà du Jourdain, Le territoire des Gentils."
        },
        {
          "text": "(9:1) Le peuple qui marchait dans les ténèbres Voit une grande lumière; Sur ceux qui habitaient le pays de l\u0027ombre de la mort Une lumière resplendit."
        },
        {
          "text": "(9:2) Tu rends le peuple nombreux, Tu lui accordes de grandes joies; Il se réjouit devant toi, comme on se réjouit à la moisson, Comme on pousse des cris d\u0027allégresse au partage du butin."
        },
        {
          "text": "(9:3) Car le joug qui pesait sur lui, Le bâton qui frappait son dos, La verge de celui qui l\u0027opprimait, Tu les brises, comme à la journée de Madian."
        },
        {
          "text": "(9:4) Car toute chaussure qu\u0027on porte dans la mêlée, Et tout vêtement guerrier roulé dans le sang, Seront livrés aux flammes, Pour être dévorés par le feu."
        },
        {
          "text": "(9:5) Car un enfant nous est né, un fils nous est donné, Et la domination reposera sur son épaule; On l\u0027appellera Admirable, Conseiller, Dieu puissant, Père éternel, Prince de la paix."
        },
        {
          "text": "(9:6) Donner à l\u0027empire de l\u0027accroissement, Et une paix sans fin au trône de David et à son royaume, L\u0027affermir et le soutenir par le droit et par la justice, Dès maintenant et à toujours: Voilà ce que fera le zèle de l\u0027Éternel des armées."
        },
        {
          "text": "(9:7) Le Seigneur envoie une parole à Jacob: Elle tombe sur Israël."
        },
        {
          "text": "(9:8) Tout le peuple en aura connaissance, Éphraïm et les habitants de Samarie, Qui disent avec orgueil et fierté:"
        },
        {
          "text": "(9:9) Des briques sont tombées, Nous bâtirons en pierres de taille; Des sycomores ont été coupés, Nous les remplacerons par des cèdres."
        },
        {
          "text": "(9:10) L\u0027Éternel élèvera contre eux les ennemis de Retsin, Et il armera leurs ennemis,"
        },
        {
          "text": "(9:11) Les Syriens à l\u0027orient, les Philistins à l\u0027occident; Et ils dévoreront Israël à pleine bouche. Malgré tout cela, sa colère ne s\u0027apaise point, Et sa main est encore étendue."
        },
        {
          "text": "(9:12) Le peuple ne revient pas à celui qui le frappe, Et il ne cherche pas l\u0027Éternel des armées."
        },
        {
          "text": "(9:13) Aussi l\u0027Éternel arrachera d\u0027Israël la tête et la queue, La branche de palmier et le roseau, En un seul jour."
        },
        {
          "text": "(9:14) (L\u0027ancien et le magistrat, c\u0027est la tête, Et le prophète qui enseigne le mensonge, c\u0027est la queue.)"
        },
        {
          "text": "(9:15) Ceux qui conduisent ce peuple l\u0027égarent, Et ceux qui se laissent conduire se perdent."
        },
        {
          "text": "(9:16) C\u0027est pourquoi le Seigneur ne saurait se réjouir de leurs jeunes hommes, Ni avoir pitié de leurs orphelins et de leurs veuves; Car tous sont des impies et des méchants, Et toutes les bouches profèrent des infamies. Malgré tout cela, sa colère ne s\u0027apaise point, Et sa main est encore étendue."
        },
        {
          "text": "(9:17) Car la méchanceté consume comme un feu, Qui dévore ronces et épines; Il embrase l\u0027épaisseur de la forêt, D\u0027où s\u0027élèvent des colonnes de fumée."
        },
        {
          "text": "(9:18) Par la colère de l\u0027Éternel des armées le pays est embrasé, Et le peuple est comme la proie du feu; Nul n\u0027épargne son frère."
        },
        {
          "text": "(9:19) On pille à droite, et l\u0027on a faim; On dévore à gauche, et l\u0027on n\u0027est pas rassasié; Chacun dévore la chair de son bras."
        },
        {
          "text": "(9:20) Manassé dévore Éphraïm, Éphraïm Manassé, Et ensemble ils fondent sur Juda. Malgré tout cela, sa colère ne s\u0027apaise point, Et sa main est encore étendue."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Malheur à ceux qui prononcent des ordonnances iniques, Et à ceux qui transcrivent des arrêts injustes,"
        },
        {
          "text": "Pour refuser justice aux pauvres, Et ravir leur droit aux malheureux de mon peuple, Pour faire des veuves leur proie, Et des orphelins leur butin!"
        },
        {
          "text": "Que ferez-vous au jour du châtiment, Et de la ruine qui du lointain fondra sur vous? Vers qui fuirez-vous, pour avoir du secours, Et où laisserez-vous votre gloire?"
        },
        {
          "text": "Les uns seront courbés parmi les captifs, Les autres tomberont parmi les morts. Malgré tout cela, sa colère ne s\u0027apaise point, Et sa main est encore étendue."
        },
        {
          "text": "Malheur à l\u0027Assyrien, verge de ma colère! La verge dans sa main, c\u0027est l\u0027instrument de ma fureur."
        },
        {
          "text": "Je l\u0027ai lâché contre une nation impie, Je l\u0027ai fait marcher contre le peuple de mon courroux, Pour qu\u0027il se livre au pillage et fasse du butin, Pour qu\u0027il le foule aux pieds comme la boue des rues."
        },
        {
          "text": "Mais il n\u0027en juge pas ainsi, Et ce n\u0027est pas là la pensée de son coeur; Il ne songe qu\u0027à détruire, Qu\u0027à exterminer les nations en foule."
        },
        {
          "text": "Car il dit: Mes princes ne sont-ils pas autant de rois?"
        },
        {
          "text": "N\u0027en a-t-il pas été de Calno comme de Carkemisch? N\u0027en a-t-il pas été de Hamath comme d\u0027Arpad? N\u0027en a-t-il pas été de Samarie comme de Damas?"
        },
        {
          "text": "De même que ma main a atteint les royaumes des idoles, Où il y avait plus d\u0027images qu\u0027à Jérusalem et à Samarie,"
        },
        {
          "text": "Ce que j\u0027ai fait à Samarie et à ses idoles, Ne le ferai-je pas à Jérusalem et à ses images?"
        },
        {
          "text": "Mais, quand le Seigneur aura accompli toute son oeuvre Sur la montagne de Sion et à Jérusalem, Je punirai le roi d\u0027Assyrie pour le fruit de son coeur orgueilleux, Et pour l\u0027arrogance de ses regards hautains."
        },
        {
          "text": "Car il dit: C\u0027est par la force de ma main que j\u0027ai agi, C\u0027est par ma sagesse, car je suis intelligent; J\u0027ai reculé les limites des peuples, et pillé leurs trésors, Et, comme un héros, j\u0027ai renversé ceux qui siégeaient sur des trônes;"
        },
        {
          "text": "J\u0027ai mis la main sur les richesses des peuples, comme sur un nid, Et, comme on ramasse des oeufs abandonnés, J\u0027ai ramassé toute la terre: Nul n\u0027a remué l\u0027aile, Ni ouvert le bec, ni poussé un cri. -"
        },
        {
          "text": "La hache se glorifie-t-elle envers celui qui s\u0027en sert? Ou la scie est-elle arrogante envers celui qui la manie? Comme si la verge faisait mouvoir celui qui la lève, Comme si le bâton soulevait celui qui n\u0027est pas du bois!"
        },
        {
          "text": "C\u0027est pourquoi le Seigneur, le Seigneur des armées, enverra Le dépérissement parmi ses robustes guerriers; Et, sous sa magnificence, éclatera un embrasement, Comme l\u0027embrasement d\u0027un feu."
        },
        {
          "text": "La lumière d\u0027Israël deviendra un feu, Et son Saint une flamme, Qui consumera et dévorera ses épines et ses ronces, En un seul jour;"
        },
        {
          "text": "Qui consumera, corps et âme, La magnificence de sa forêt et de ses campagnes. Il en sera comme d\u0027un malade, qui tombe en défaillance."
        },
        {
          "text": "Le reste des arbres de sa forêt pourra être compté, Et un enfant en écrirait le nombre."
        },
        {
          "text": "En ce jour-là, Le reste d\u0027Israël et les réchappés de la maison de Jacob, Cesseront de s\u0027appuyer sur celui qui les frappait; Ils s\u0027appuieront avec confiance sur l\u0027Éternel, le Saint d\u0027Israël."
        },
        {
          "text": "Le reste reviendra, le reste de Jacob, Au Dieu puissant."
        },
        {
          "text": "Quand ton peuple, ô Israël, serait comme le sable de la mer, Un reste seulement reviendra; La destruction est résolue, elle fera déborder la justice."
        },
        {
          "text": "Et cette destruction qui a été résolue, Le Seigneur, l\u0027Éternel des armées, l\u0027accomplira dans tout le pays."
        },
        {
          "text": "Cependant, ainsi parle le Seigneur, l\u0027Éternel des armées: O mon peuple, qui habites en Sion, ne crains pas l\u0027Assyrien! Il te frappe de la verge, Et il lève son bâton sur toi, comme faisaient les Égyptiens."
        },
        {
          "text": "Mais, encore un peu de temps, Et le châtiment cessera, Puis ma colère se tournera contre lui pour l\u0027anéantir."
        },
        {
          "text": "L\u0027Éternel des armées agitera le fouet contre lui, Comme il frappa Madian au rocher d\u0027Oreb; Et, de même qu\u0027il leva son bâton sur la mer, Il le lèvera encore, comme en Égypte."
        },
        {
          "text": "En ce jour, son fardeau sera ôté de dessus ton épaule, Et son joug de dessus ton cou; Et la graisse fera éclater le joug."
        },
        {
          "text": "Il marche sur Ajjath, traverse Migron, Laisse ses bagages à Micmasch."
        },
        {
          "text": "Ils passent le défilé, Ils couchent à Guéba; Rama tremble, Guibea de Saül prend la fuite."
        },
        {
          "text": "Fais éclater ta voix, fille de Gallim! Prends garde, Laïs! malheur à toi, Anathoth!"
        },
        {
          "text": "Madména se disperse, Les habitants de Guébim sont en fuite."
        },
        {
          "text": "Encore un jour de halte à Nob, Et il menace de sa main la montagne de la fille de Sion, La colline de Jérusalem."
        },
        {
          "text": "Voici, le Seigneur, l\u0027Éternel des armées, Brise les rameaux avec violence: Les plus grands sont coupés, Les plus élevés sont abattus."
        },
        {
          "text": "Il renverse avec le fer les taillis de la forêt, Et le Liban tombe sous le Puissant."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Puis un rameau sortira du tronc d\u0027Isaï, Et un rejeton naîtra de ses racines."
        },
        {
          "text": "L\u0027Esprit de l\u0027Éternel reposera sur lui: Esprit de sagesse et d\u0027intelligence, Esprit de conseil et de force, Esprit de connaissance et de crainte de l\u0027Éternel."
        },
        {
          "text": "Il respirera la crainte de l\u0027Éternel; Il ne jugera point sur l\u0027apparence, Il ne prononcera point sur un ouï-dire."
        },
        {
          "text": "Mais il jugera les pauvres avec équité, Et il prononcera avec droiture sur les malheureux de la terre; Il frappera la terre de sa parole comme d\u0027une verge, Et du souffle de ses lèvres il fera mourir le méchant."
        },
        {
          "text": "La justice sera la ceinture de ses flancs, Et la fidélité la ceinture de ses reins."
        },
        {
          "text": "Le loup habitera avec l\u0027agneau, Et la panthère se couchera avec le chevreau; Le veau, le lionceau, et le bétail qu\u0027on engraisse, seront ensemble, Et un petit enfant les conduira."
        },
        {
          "text": "La vache et l\u0027ourse auront un même pâturage, Leurs petits un même gîte; Et le lion, comme le boeuf, mangera de la paille."
        },
        {
          "text": "Le nourrisson s\u0027ébattra sur l\u0027antre de la vipère, Et l\u0027enfant sevré mettra sa main dans la caverne du basilic."
        },
        {
          "text": "Il ne se fera ni tort ni dommage Sur toute ma montagne sainte; Car la terre sera remplie de la connaissance de l\u0027Éternel, Comme le fond de la mer par les eaux qui le couvrent."
        },
        {
          "text": "En ce jour, le rejeton d\u0027Isaï Sera là comme une bannière pour les peuples; Les nations se tourneront vers lui, Et la gloire sera sa demeure."
        },
        {
          "text": "Dans ce même temps, le Seigneur étendra une seconde fois sa main, Pour racheter le reste de son peuple, Dispersé en Assyrie et en Égypte, A Pathros et en Éthiopie, A Élam, à Schinear et à Hamath, Et dans les îles de la mer."
        },
        {
          "text": "Il élèvera une bannière pour les nations, Il rassemblera les exilés d\u0027Israël, Et il recueillera les dispersés de Juda, Des quatre extrémités de la terre."
        },
        {
          "text": "La jalousie d\u0027Éphraïm disparaîtra, Et ses ennemis en Juda seront anéantis; Éphraïm ne sera plus jaloux de Juda, Et Juda ne sera plus hostile à Éphraïm."
        },
        {
          "text": "Ils voleront sur l\u0027épaule des Philistins à l\u0027occident, Ils pilleront ensemble les fils de l\u0027Orient; Édom et Moab seront la proie de leurs mains, Et les fils d\u0027Ammon leur seront assujettis."
        },
        {
          "text": "L\u0027Éternel desséchera la langue de la mer d\u0027Égypte, Et il lèvera sa main sur le fleuve, en soufflant avec violence: Il le partagera en sept canaux, Et on le traversera avec des souliers."
        },
        {
          "text": "Et il y aura une route pour le reste de son peuple, Qui sera échappé de l\u0027Assyrie, Comme il y en eut une pour Israël, Le jour où il sortit du pays d\u0027Égypte."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Tu diras en ce jour-là: Je te loue, ô Éternel! Car tu as été irrité contre moi, Ta colère s\u0027est apaisée, et tu m\u0027as consolé."
        },
        {
          "text": "Voici, Dieu est ma délivrance, Je serai plein de confiance, et je ne craindrai rien; Car l\u0027Éternel, l\u0027Éternel est ma force et le sujet de mes louanges; C\u0027est lui qui m\u0027a sauvé."
        },
        {
          "text": "Vous puiserez de l\u0027eau avec joie Aux sources du salut,"
        },
        {
          "text": "Et vous direz en ce jour-là: Louez l\u0027Éternel, invoquez son nom, Publiez ses oeuvres parmi les peuples, Rappelez la grandeur de son nom!"
        },
        {
          "text": "Célébrez l\u0027Éternel, car il a fait des choses magnifiques: Qu\u0027elles soient connues par toute la terre!"
        },
        {
          "text": "Pousse des cris de joie et d\u0027allégresse, habitant de Sion! Car il est grand au milieu de toi, le Saint d\u0027Israël."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Oracle sur Babylone, révélé à Ésaïe, fils d\u0027Amots."
        },
        {
          "text": "Sur une montagne nue dressez une bannière, Élevez la voix vers eux, Faites des signes avec la main, Et qu\u0027ils franchissent les portes des tyrans!"
        },
        {
          "text": "J\u0027ai donné des ordres à ma sainte milice, J\u0027ai appelé les héros de ma colère, Ceux qui se réjouissent de ma grandeur."
        },
        {
          "text": "On entend une rumeur sur les montagnes, Comme celle d\u0027un peuple nombreux; On entend un tumulte de royaumes, de nations rassemblées: L\u0027Éternel des armées passe en revue l\u0027armée qui va combattre."
        },
        {
          "text": "Ils viennent d\u0027un pays lointain, De l\u0027extrémité des cieux: L\u0027Éternel et les instruments de sa colère Vont détruire toute la contrée."
        },
        {
          "text": "Gémissez, car le jour de l\u0027Éternel est proche: Il vient comme un ravage du Tout Puissant."
        },
        {
          "text": "C\u0027est pourquoi toutes les mains s\u0027affaiblissent, Et tout coeur d\u0027homme est abattu."
        },
        {
          "text": "Ils sont frappés d\u0027épouvante; Les spasmes et les douleurs les saisissent; Ils se tordent comme une femme en travail; Ils se regardent les uns les autres avec stupeur; Leurs visages sont enflammés."
        },
        {
          "text": "Voici, le jour de l\u0027Éternel arrive, Jour cruel, jour de colère et d\u0027ardente fureur, Qui réduira la terre en solitude, Et en exterminera les pécheurs."
        },
        {
          "text": "Car les étoiles des cieux et leurs astres Ne feront plus briller leur lumière, Le soleil s\u0027obscurcira dès son lever, Et la lune ne fera plus luire sa clarté."
        },
        {
          "text": "Je punirai le monde pour sa malice, Et les méchants pour leurs iniquités; Je ferai cesser l\u0027orgueil des hautains, Et j\u0027abattrai l\u0027arrogance des tyrans."
        },
        {
          "text": "Je rendrai les hommes plus rares que l\u0027or fin, Je les rendrai plus rares que l\u0027or d\u0027Ophir."
        },
        {
          "text": "C\u0027est pourquoi j\u0027ébranlerai les cieux, Et la terre sera secouée sur sa base, Par la colère de l\u0027Éternel des armées, Au jour de son ardente fureur."
        },
        {
          "text": "Alors, comme une gazelle effarouchée, Comme un troupeau sans berger, Chacun se tournera vers son peuple, Chacun fuira vers son pays;"
        },
        {
          "text": "Tous ceux qu\u0027on trouvera seront percés, Et tous ceux qu\u0027on saisira tomberont par l\u0027épée."
        },
        {
          "text": "Leurs enfants seront écrasés sous leurs yeux, Leurs maisons seront pillées, et leurs femmes violées."
        },
        {
          "text": "Voici, j\u0027excite contre eux les Mèdes, Qui ne font point cas de l\u0027argent, Et qui ne convoitent point l\u0027or."
        },
        {
          "text": "De leurs arcs ils abattront les jeunes gens, Et ils seront sans pitié pour le fruit des entrailles: Leur oeil n\u0027épargnera point les enfants."
        },
        {
          "text": "Et Babylone, l\u0027ornement des royaumes, La fière parure des Chaldéens, Sera comme Sodome et Gomorrhe, que Dieu détruisit."
        },
        {
          "text": "Elle ne sera plus jamais habitée, Elle ne sera plus jamais peuplée; L\u0027Arabe n\u0027y dressera point sa tente, Et les bergers n\u0027y parqueront point leurs troupeaux."
        },
        {
          "text": "Les animaux du désert y prendront leur gîte, Les hiboux rempliront ses maisons, Les autruches en feront leur demeure Et les boucs y sauteront."
        },
        {
          "text": "Les chacals hurleront dans ses palais, Et les chiens sauvages dans ses maisons de plaisance. Son temps est près d\u0027arriver, Et ses jours ne se prolongeront pas."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Car l\u0027Éternel aura pitié de Jacob, Il choisira encore Israël, Et il les rétablira dans leur pays; Les étrangers se joindront à eux, Et ils s\u0027uniront à la maison de Jacob."
        },
        {
          "text": "Les peuples les prendront, et les ramèneront à leur demeure, Et la maison d\u0027Israël les possédera dans le pays de l\u0027Éternel, Comme serviteurs et comme servantes; Ils retiendront captifs ceux qui les avaient faits captifs, Et ils domineront sur leurs oppresseurs."
        },
        {
          "text": "Et quand l\u0027Éternel t\u0027aura donné du repos, Après tes fatigues et tes agitations, Et après la dure servitude qui te fut imposée,"
        },
        {
          "text": "Alors tu prononceras ce chant sur le roi de Babylone, Et tu diras: Eh quoi! le tyran n\u0027est plus! L\u0027oppression a cessé!"
        },
        {
          "text": "L\u0027Éternel a brisé le bâton des méchants, La verge des dominateurs."
        },
        {
          "text": "Celui qui dans sa fureur frappait les peuples, Par des coups sans relâche, Celui qui dans sa colère subjuguait les nations, Est poursuivi sans ménagement."
        },
        {
          "text": "Toute la terre jouit du repos et de la paix; On éclate en chants d\u0027allégresse,"
        },
        {
          "text": "Les cyprès même, les cèdres du Liban, se réjouissent de ta chute: Depuis que tu es tombé, personne ne monte pour nous abattre."
        },
        {
          "text": "Le séjour des morts s\u0027émeut jusque dans ses profondeurs, Pour t\u0027accueillir à ton arrivée; Il réveille devant toi les ombres, tous les grands de la terre, Il fait lever de leurs trônes tous les rois des nations."
        },
        {
          "text": "Tous prennent la parole pour te dire: Toi aussi, tu es sans force comme nous, Tu es devenu semblable à nous!"
        },
        {
          "text": "Ta magnificence est descendue dans le séjour des morts, Avec le son de tes luths; Sous toi est une couche de vers, Et les vers sont ta couverture."
        },
        {
          "text": "Te voilà tombé du ciel, Astre brillant, fils de l\u0027aurore! Tu es abattu à terre, Toi, le vainqueur des nations!"
        },
        {
          "text": "Tu disais en ton coeur: Je monterai au ciel, J\u0027élèverai mon trône au-dessus des étoiles de Dieu; Je m\u0027assiérai sur la montagne de l\u0027assemblée, A l\u0027extrémité du septentrion;"
        },
        {
          "text": "Je monterai sur le sommet des nues, Je serai semblable au Très Haut."
        },
        {
          "text": "Mais tu as été précipité dans le séjour des morts, Dans les profondeurs de la fosse."
        },
        {
          "text": "Ceux qui te voient fixent sur toi leurs regards, Ils te considèrent attentivement: Est-ce là cet homme qui faisait trembler la terre, Qui ébranlait les royaumes,"
        },
        {
          "text": "Qui réduisait le monde en désert, Qui ravageait les villes, Et ne relâchait point ses prisonniers?"
        },
        {
          "text": "Tous les rois des nations, oui, tous, Reposent avec honneur, chacun dans son tombeau."
        },
        {
          "text": "Mais toi, tu as été jeté loin de ton sépulcre, Comme un rameau qu\u0027on dédaigne, Comme une dépouille de gens tués à coups d\u0027épée, Et précipités sur les pierres d\u0027une fosse, Comme un cadavre foulé aux pieds."
        },
        {
          "text": "Tu n\u0027es pas réuni à eux dans le sépulcre, Car tu as détruit ton pays, tu as fait périr ton peuple: On ne parlera plus jamais de la race des méchants."
        },
        {
          "text": "Préparez le massacre des fils, A cause de l\u0027iniquité de leurs pères! Qu\u0027ils ne se relèvent pas pour conquérir la terre, Et remplir le monde d\u0027ennemis! -"
        },
        {
          "text": "Je me lèverai contre eux, Dit l\u0027Éternel des armées; J\u0027anéantirai le nom et la trace de Babylone, Ses descendants et sa postérité, dit l\u0027Éternel."
        },
        {
          "text": "J\u0027en ferai le gîte du hérisson et un marécage, Et je la balaierai avec le balai de la destruction, Dit l\u0027Éternel des armées."
        },
        {
          "text": "L\u0027Éternel des armées l\u0027a juré, en disant: Oui, ce que j\u0027ai décidé arrivera, Ce que j\u0027ai résolu s\u0027accomplira."
        },
        {
          "text": "Je briserai l\u0027Assyrien dans mon pays, Je le foulerai aux pieds sur mes montagnes; Et son joug leur sera ôté, Et son fardeau sera ôté de leurs épaules."
        },
        {
          "text": "Voilà la résolution prise contre toute la terre, Voilà la main étendue sur toutes les nations."
        },
        {
          "text": "L\u0027Éternel des armées a pris cette résolution: qui s\u0027y opposera? Sa main est étendue: qui la détournera?"
        },
        {
          "text": "L\u0027année de la mort du roi Achaz, cet oracle fut prononcé:"
        },
        {
          "text": "Ne te réjouis pas, pays des Philistins, De ce que la verge qui te frappait est brisée! Car de la racine du serpent sortira un basilic, Et son fruit sera un dragon volant."
        },
        {
          "text": "Alors les plus pauvres pourront paître, Et les malheureux reposer en sécurité; Mais je ferai mourir ta racine par la faim, Et ce qui restera de toi sera tué."
        },
        {
          "text": "Porte, gémis! ville, lamente-toi! Tremble, pays tout entier des Philistins! Car du nord vient une fumée, Et les rangs de l\u0027ennemi sont serrés. -"
        },
        {
          "text": "Et que répondra-t-on aux envoyés du peuple? -Que l\u0027Éternel a fondé Sion, Et que les malheureux de son peuple y trouvent un refuge."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Oracle sur Moab. La nuit même où elle est ravagée, Ar Moab est détruite! La nuit même où elle est ravagée, Kir Moab est détruite!..."
        },
        {
          "text": "On monte au temple et à Dibon, Sur les hauts lieux, pour pleurer; Moab est en lamentations, sur Nebo et sur Médeba: Toutes les têtes sont rasées, Toutes les barbes sont coupées."
        },
        {
          "text": "Dans les rues, ils sont couverts de sacs; Sur les toits et dans les places, Tout gémit et fond en larmes."
        },
        {
          "text": "Hesbon et Élealé poussent des cris, On entend leur voix jusqu\u0027à Jahats; Même les guerriers de Moab se lamentent, Ils ont l\u0027effroi dans l\u0027âme."
        },
        {
          "text": "Mon coeur gémit sur Moab, Dont les fugitifs se sauvent jusqu\u0027à Tsoar, Jusqu\u0027à Églath Schelischija; Car ils font, en pleurant, la montée de Luchith, Et ils jettent des cris de détresse sur le chemin de Choronaïm;"
        },
        {
          "text": "Car les eaux de Nimrim sont ravagées, L\u0027herbe est desséchée, le gazon est détruit, La verdure a disparu."
        },
        {
          "text": "C\u0027est pourquoi ils ramassent ce qui leur reste, Et ils transportent leurs biens au delà du torrent des saules."
        },
        {
          "text": "Car les cris environnent les frontières de Moab; Ses lamentations retentissent jusqu\u0027à Églaïm, Ses lamentations retentissent jusqu\u0027à Beer Élim."
        },
        {
          "text": "Les eaux de Dimon sont pleines de sang, Et j\u0027enverrai sur Dimon de nouveaux malheurs, Un lion contre les réchappés de Moab, Contre le reste du pays."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Envoyez les agneaux au souverain du pays, Envoyez-les de Séla, par le désert, A la montagne de la fille de Sion."
        },
        {
          "text": "Tel un oiseau fugitif, telle une nichée effarouchée, Telles seront les filles de Moab, au passage de l\u0027Arnon. -"
        },
        {
          "text": "Donne conseil, fais justice, Couvre-nous en plein midi de ton ombre comme de la nuit, Cache ceux que l\u0027on poursuit, Ne trahis pas le fugitif!"
        },
        {
          "text": "Laisse séjourner chez toi les exilés de Moab, Sois pour eux un refuge contre le dévastateur! Car l\u0027oppression cessera, la dévastation finira, Celui qui foule le pays disparaîtra."
        },
        {
          "text": "Et le trône s\u0027affermira par la clémence; Et l\u0027on y verra siéger fidèlement, dans la maison de David, Un juge ami du droit et zélé pour la justice. -"
        },
        {
          "text": "Nous entendons l\u0027orgueil du superbe Moab, Sa fierté et sa hauteur, son arrogance et ses vains discours."
        },
        {
          "text": "C\u0027est pourquoi Moab gémit sur Moab, tout gémit; Vous soupirez sur les ruines de Kir Haréseth, Profondément abattus."
        },
        {
          "text": "Car les campagnes de Hesbon languissent; Les maîtres des nations ont brisé les ceps de la vigne de Sibma, Qui s\u0027étendaient jusqu\u0027à Jaezer, qui erraient dans le désert: Les rameaux se prolongeaient, et allaient au delà de la mer."
        },
        {
          "text": "Aussi je pleure sur la vigne de Sibma, comme sur Jaezer; Je vous arrose de mes larmes, Hesbon, Élealé! Car sur votre récolte et sur votre moisson Est venu fondre un cri de guerre."
        },
        {
          "text": "La joie et l\u0027allégresse ont disparu des campagnes; Dans les vignes, plus de chants, plus de réjouissances! Le vendangeur ne foule plus le vin dans les cuves; J\u0027ai fait cesser les cris de joie."
        },
        {
          "text": "Aussi mes entrailles frémissent sur Moab, comme une harpe, Et mon coeur sur Kir Harès."
        },
        {
          "text": "On voit Moab, qui se fatigue sur les hauts lieux; Il entre dans son sanctuaire pour prier, et il ne peut rien obtenir."
        },
        {
          "text": "Telle est la parole que l\u0027Éternel a prononcée dès longtemps sur Moab."
        },
        {
          "text": "Et maintenant l\u0027Éternel parle, et dit: Dans trois ans, comme les années d\u0027un mercenaire, La gloire de Moab sera l\u0027objet du mépris, Avec toute cette grande multitude; Et ce qui restera sera peu de chose, presque rien."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Oracle sur Damas. Voici, Damas ne sera plus une ville, Elle ne sera qu\u0027un monceau de ruines."
        },
        {
          "text": "Les villes d\u0027Aroër sont abandonnées, Elles sont livrées aux troupeaux; Ils s\u0027y couchent, et personne ne les effraie."
        },
        {
          "text": "C\u0027en est fait de la forteresse d\u0027Éphraïm, Et du royaume de Damas, et du reste de la Syrie: Il en sera comme de la gloire des enfants d\u0027Israël, Dit l\u0027Éternel des armées."
        },
        {
          "text": "En ce jour, la gloire de Jacob sera affaiblie, Et la graisse de sa chair s\u0027évanouira."
        },
        {
          "text": "Il en sera comme quand le moissonneur récolte les blés, Et que son bras coupe les épis; Comme quand on ramasse les épis, Dans la vallée de Rephaïm."
        },
        {
          "text": "Il en restera un grappillage, comme quand on secoue l\u0027olivier, Deux, trois olives, au haut de la cime, Quatre, cinq, dans ses branches à fruits, Dit l\u0027Éternel, le Dieu d\u0027Israël."
        },
        {
          "text": "En ce jour, l\u0027homme regardera vers son créateur, Et ses yeux se tourneront vers le Saint d\u0027Israël;"
        },
        {
          "text": "Il ne regardera plus vers les autels, Ouvrage de ses mains, Et il ne contemplera plus ce que ses doigts ont fabriqué, Les idoles d\u0027Astarté et les statues du soleil."
        },
        {
          "text": "En ce jour, ses villes fortes seront Comme des débris dans la forêt et sur la cime des montagnes, Abandonnés devant les enfants d\u0027Israël: Et ce sera un désert."
        },
        {
          "text": "Car tu as oublié le Dieu de ton salut, Tu ne t\u0027es pas souvenu du rocher de ton refuge. Aussi tu as fait des plantations d\u0027agrément, Tu as planté des ceps étrangers;"
        },
        {
          "text": "Lorsque tu les plantas, tu les entouras d\u0027une haie, Et bientôt tu les fis venir en fleurs. Mais la récolte a fui, au moment de la jouissance: Et la douleur est sans remède."
        },
        {
          "text": "Oh! quelle rumeur de peuples nombreux! Ils mugissent comme mugit la mer. Quel tumulte de nations! Elles grondent comme grondent les eaux puissantes."
        },
        {
          "text": "Les nations grondent comme grondent les grandes eaux... Il les menace, et elles fuient au loin, Chassées comme la balle des montagnes au souffle du vent, Comme la poussière par un tourbillon."
        },
        {
          "text": "Quand vient le soir, voici, c\u0027est une ruine soudaine; Avant le matin, ils ne sont plus! Voilà le partage de ceux qui nous dépouillent, Le sort de ceux qui nous pillent."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Terre, où retentit le cliquetis des armes, Au delà des fleuves de l\u0027Éthiopie!"
        },
        {
          "text": "Toi qui envoies sur mer des messagers, Dans des navires de jonc voguant à la surface des eaux! Allez, messagers rapides, vers la nation forte et vigoureuse, Vers ce peuple redoutable depuis qu\u0027il existe, Nation puissante et qui écrase tout, Et dont le pays est coupé par des fleuves."
        },
        {
          "text": "Vous tous, habitants du monde, habitants de la terre, Voyez la bannière qui se dresse sur les montagnes, Écoutez la trompette qui sonne!"
        },
        {
          "text": "Car ainsi m\u0027a parlé l\u0027Éternel: Je regarde tranquillement de ma demeure, Par la chaleur brillante de la lumière, Et par la vapeur de la rosée, au temps de la chaude moisson."
        },
        {
          "text": "Mais avant la moisson, quand la pousse est achevée, Quand la fleur devient un raisin qui mûrit, Il coupe les sarments avec des serpes, Il enlève, il tranche les ceps..."
        },
        {
          "text": "Ils seront tous abandonnés aux oiseaux de proie des montagnes Et aux bêtes de la terre; Les oiseaux de proie passeront l\u0027été sur leurs cadavres, Et les bêtes de la terre y passeront l\u0027hiver."
        },
        {
          "text": "En ce temps-là, des offrandes seront apportées à l\u0027Éternel des armées, Par le peuple fort et vigoureux, Par le peuple redoutable depuis qu\u0027il existe, Nation puissante et qui écrase tout, Et dont le pays est coupé par des fleuves; Elles seront apportées là où réside le nom de l\u0027Éternel des armées, Sur la montagne de Sion."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Oracle sur l\u0027Égypte. Voici, l\u0027Éternel est monté sur une nuée rapide, il vient en Égypte; Et les idoles de l\u0027Égypte tremblent devant lui, Et le coeur des Égyptiens tombe en défaillance."
        },
        {
          "text": "J\u0027armerai l\u0027Égyptien contre l\u0027Égyptien, Et l\u0027on se battra frère contre frère, ami contre ami, Ville contre ville, royaume contre royaume."
        },
        {
          "text": "L\u0027esprit de l\u0027Égypte disparaîtra du milieu d\u0027elle, Et j\u0027anéantirai son conseil; On consultera les idoles et les enchanteurs, Ceux qui évoquent les morts et ceux qui prédisent l\u0027avenir."
        },
        {
          "text": "Et je livrerai l\u0027Égypte entre les mains d\u0027un maître sévère; Un roi cruel dominera sur eux, Dit le Seigneur, l\u0027Éternel des armées."
        },
        {
          "text": "Les eaux de la mer tariront, Le fleuve deviendra sec et aride;"
        },
        {
          "text": "Les rivières seront infectes, Les canaux de l\u0027Égypte seront bas et desséchés, Les joncs et les roseaux se flétriront."
        },
        {
          "text": "Ce ne sera que nudité le long du fleuve, à l\u0027embouchure du fleuve; Tout ce qui aura été semé près du fleuve se desséchera, Se réduira en poussière et périra."
        },
        {
          "text": "Les pêcheurs gémiront, Tous ceux qui jettent l\u0027hameçon dans le fleuve se lamenteront, Et ceux qui étendent des filets sur les eaux seront désolés."
        },
        {
          "text": "Ceux qui travaillent le lin peigné Et qui tissent des étoffes blanches seront confus."
        },
        {
          "text": "Les soutiens du pays seront dans l\u0027abattement, Tous les mercenaires auront l\u0027âme attristée."
        },
        {
          "text": "Les princes de Tsoan ne sont que des insensés, Les sages conseillers de Pharaon forment un conseil stupide. Comment osez-vous dire à Pharaon: Je suis fils des sages, fils des anciens rois?"
        },
        {
          "text": "Où sont-ils donc tes sages? Qu\u0027ils te fassent des révélations, Et qu\u0027on apprenne ce que l\u0027Éternel des armées a résolu contre l\u0027Égypte."
        },
        {
          "text": "Les princes de Tsoan sont fous, Les princes de Noph sont dans l\u0027illusion, Les chefs des tribus égarent l\u0027Égypte;"
        },
        {
          "text": "L\u0027Éternel a répandu au milieu d\u0027elle un esprit de vertige, Pour qu\u0027ils fassent chanceler les Égyptiens dans tous leurs actes, Comme un homme ivre chancelle en vomissant."
        },
        {
          "text": "Et l\u0027Égypte sera hors d\u0027état de faire Ce que font la tête et la queue, La branche de palmier et le roseau."
        },
        {
          "text": "En ce jour, l\u0027Égypte sera comme des femmes: Elle tremblera et aura peur, En voyant s\u0027agiter la main de l\u0027Éternel des armées, Quand il la lèvera contre elle."
        },
        {
          "text": "Et le pays de Juda sera pour l\u0027Égypte un objet d\u0027effroi: Dès qu\u0027on lui en parlera, elle sera dans l\u0027épouvante, A cause de la résolution prise contre elle par l\u0027Éternel des armées."
        },
        {
          "text": "En ce temps-là, il y aura cinq villes au pays d\u0027Égypte, Qui parleront la langue de Canaan, Et qui jureront par l\u0027Éternel des armées: L\u0027une d\u0027elles sera appelée ville de la destruction."
        },
        {
          "text": "En ce même temps, il y aura un autel à l\u0027Éternel Au milieu du pays d\u0027Égypte, Et sur la frontière un monument à l\u0027Éternel."
        },
        {
          "text": "Ce sera pour l\u0027Éternel des armées un signe et un témoignage Dans le pays d\u0027Égypte; Ils crieront à l\u0027Éternel à cause des oppresseurs, Et il leur enverra un sauveur et un défenseur pour les délivrer."
        },
        {
          "text": "Et l\u0027Éternel sera connu des Égyptiens, Et les Égyptiens connaîtront l\u0027Éternel en ce jour-là; Ils feront des sacrifices et des offrandes, Ils feront des voeux à l\u0027Éternel et les accompliront."
        },
        {
          "text": "Ainsi l\u0027Éternel frappera les Égyptiens, Il les frappera, mais il les guérira; Et ils se convertiront à l\u0027Éternel, Qui les exaucera et les guérira."
        },
        {
          "text": "En ce même temps, il y aura une route d\u0027Égypte en Assyrie: Les Assyriens iront en Égypte, et les Égyptiens en Assyrie, Et les Égyptiens avec les Assyriens serviront l\u0027Éternel."
        },
        {
          "text": "En ce même temps, Israël sera, lui troisième, Uni à l\u0027Égypte et à l\u0027Assyrie, Et ces pays seront l\u0027objet d\u0027une bénédiction."
        },
        {
          "text": "L\u0027Éternel des armées les bénira, en disant: Bénis soient l\u0027Égypte, mon peuple, Et l\u0027Assyrie, oeuvre de mes mains, Et Israël, mon héritage!"
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "L\u0027année où Tharthan, envoyé par Sargon, roi d\u0027Assyrie, vint assiéger Asdod et s\u0027en empara,"
        },
        {
          "text": "en ce temps-là l\u0027Éternel adressa la parole à Ésaïe, fils d\u0027Amots, et lui dit: Va, détache le sac de tes reins et ôte tes souliers de tes pieds. Il fit ainsi, marcha nu et déchaussé."
        },
        {
          "text": "Et l\u0027Éternel dit: De même que mon serviteur Ésaïe marche nu et déchaussé, ce qui sera dans trois ans un signe et un présage pour l\u0027Égypte et pour l\u0027Éthiopie,"
        },
        {
          "text": "de même le roi d\u0027Assyrie emmènera de l\u0027Égypte et de l\u0027Éthiopie captifs et exilés les jeunes hommes et les vieillards, nus et déchaussés, et le dos découvert, à la honte de l\u0027Égypte."
        },
        {
          "text": "Alors on sera dans l\u0027effroi et dans la confusion, à cause de l\u0027Éthiopie en qui l\u0027on avait mis sa confiance, et de l\u0027Égypte dont on se glorifiait."
        },
        {
          "text": "Et les habitants de cette côte diront en ce jour: Voilà ce qu\u0027est devenu l\u0027objet de notre attente, sur lequel nous avions compté pour être secourus, pour être délivrés du roi d\u0027Assyrie! Comment échapperons-nous?"
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Oracle sur le désert de la mer. Comme s\u0027avance l\u0027ouragan du midi, Il vient du désert, du pays redoutable."
        },
        {
          "text": "Une vision terrible m\u0027a été révélée. L\u0027oppresseur opprime, le dévastateur dévaste. -Monte, Élam! Assiège, Médie! Je fais cesser tous les soupirs. -"
        },
        {
          "text": "C\u0027est pourquoi mes reins sont remplis d\u0027angoisses; Des douleurs me saisissent, Comme les douleurs d\u0027une femme en travail; Les spasmes m\u0027empêchent d\u0027entendre, Le tremblement m\u0027empêche de voir."
        },
        {
          "text": "Mon coeur est troublé, La terreur s\u0027empare de moi; La nuit de mes plaisirs devient une nuit d\u0027épouvante."
        },
        {
          "text": "On dresse la table, la garde veille, on mange, on boit... Debout, princes! oignez le bouclier!"
        },
        {
          "text": "Car ainsi m\u0027a parlé le Seigneur: Va, place la sentinelle; Qu\u0027elle annonce ce qu\u0027elle verra. -"
        },
        {
          "text": "Elle vit de la cavalerie, des cavaliers deux à deux, Des cavaliers sur des ânes, des cavaliers sur des chameaux; Et elle était attentive, très attentive."
        },
        {
          "text": "Puis elle s\u0027écria, comme un lion: Seigneur, je me tiens sur la tour toute la journée, Et je suis à mon poste toutes les nuits;"
        },
        {
          "text": "Et voici, il vient de la cavalerie, des cavaliers deux à deux! Elle prit encore la parole, et dit: Elle est tombée, elle est tombée, Babylone, Et toutes les images de ses dieux sont brisées par terre! -"
        },
        {
          "text": "O mon peuple, qui as été battu comme du grain dans mon aire! Ce que j\u0027ai appris de l\u0027Éternel des armées, Dieu d\u0027Israël, Je vous l\u0027ai annoncé."
        },
        {
          "text": "Oracle sur Duma. On me crie de Séir: Sentinelle, que dis-tu de la nuit? Sentinelle, que dis-tu de la nuit?"
        },
        {
          "text": "La sentinelle répond: Le matin vient, et la nuit aussi. Si vous voulez interroger, interrogez; Convertissez-vous, et revenez."
        },
        {
          "text": "Oracle sur l\u0027Arabie. Vous passerez la nuit dans les broussailles de l\u0027Arabie, Caravanes de Dedan!"
        },
        {
          "text": "Portez de l\u0027eau à ceux qui ont soif; Les habitants du pays de Théma Portent du pain aux fugitifs."
        },
        {
          "text": "Car ils fuient devant les épées, Devant l\u0027épée nue, devant l\u0027arc tendu, Devant un combat acharné."
        },
        {
          "text": "Car ainsi m\u0027a parlé le Seigneur: Encore une année, comme les années d\u0027un mercenaire, Et c\u0027en est fait de toute la gloire de Kédar."
        },
        {
          "text": "Il ne restera qu\u0027un petit nombre des vaillants archers, fils de Kédar, Car l\u0027Éternel, le Dieu d\u0027Israël, l\u0027a déclaré."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Oracle sur la vallée des visions. Qu\u0027as-tu donc, que tout ton peuple monte sur les toits?"
        },
        {
          "text": "Ville bruyante, pleine de tumulte, Cité joyeuse! Tes morts ne périront pas par l\u0027épée, Ils ne mourront pas en combattant."
        },
        {
          "text": "Tous tes chefs fuient ensemble, Ils sont faits prisonniers par les archers; Tous tes habitants deviennent à la fois captifs, Tandis qu\u0027ils prennent au loin la fuite."
        },
        {
          "text": "C\u0027est pourquoi je dis: Détournez de moi les regards, Laissez-moi pleurer amèrement; N\u0027insistez pas pour me consoler Du désastre de la fille de mon peuple."
        },
        {
          "text": "Car c\u0027est un jour de trouble, d\u0027écrasement et de confusion, Envoyé par le Seigneur, l\u0027Éternel des armées, Dans la vallée des visions. On démolit les murailles, Et les cris de détresse retentissent vers la montagne."
        },
        {
          "text": "Élam porte le carquois; Des chars de combattants, des cavaliers, s\u0027avancent; Kir met à nu le bouclier."
        },
        {
          "text": "Tes plus belles vallées sont remplies de chars, Et les cavaliers se rangent en bataille à tes portes."
        },
        {
          "text": "Les derniers retranchements de Juda sont forcés, Et en ce jour tu visites les armures de la maison de la forêt."
        },
        {
          "text": "Vous regardez les brèches nombreuses faites à la ville de David, Et vous retenez les eaux de l\u0027étang inférieur."
        },
        {
          "text": "Vous comptez les maisons de Jérusalem, Et vous les abattez, pour fortifier la muraille."
        },
        {
          "text": "Vous faites un réservoir entre les deux murs, Pour les eaux de l\u0027ancien étang. Mais vous ne regardez pas vers celui qui a voulu ces choses, Vous ne voyez pas celui qui les a préparées de loin."
        },
        {
          "text": "Le Seigneur, l\u0027Éternel des armées, vous appelle en ce jour A pleurer et à vous frapper la poitrine, A vous raser la tête et à ceindre le sac."
        },
        {
          "text": "Et voici de la gaîté et de la joie! On égorge des boeufs et l\u0027on tue des brebis, On mange de la viande et l\u0027on boit du vin: Mangeons et buvons, car demain nous mourrons! -"
        },
        {
          "text": "L\u0027Éternel des armées me l\u0027a révélé: Non, ce crime ne vous sera point pardonné que vous ne soyez morts, Dit le Seigneur, l\u0027Éternel des armées."
        },
        {
          "text": "Ainsi parle le Seigneur, l\u0027Éternel des armées: Va vers ce courtisan, Vers Schebna, gouverneur du palais:"
        },
        {
          "text": "Qu\u0027y a-t-il à toi ici, et qui as-tu ici, Que tu creuses ici un sépulcre? Il se creuse un sépulcre sur la hauteur, Il se taille une demeure dans le roc!"
        },
        {
          "text": "Voici, l\u0027Éternel te lancera d\u0027un jet vigoureux; Il t\u0027enveloppera comme une pelote,"
        },
        {
          "text": "Il te fera rouler, rouler comme une balle, Sur une terre spacieuse; Là tu mourras, là seront tes chars magnifiques, O toi, l\u0027opprobre de la maison de ton maître!"
        },
        {
          "text": "Je te chasserai de ton poste, L\u0027Éternel t\u0027arrachera de ta place."
        },
        {
          "text": "En ce jour-là, J\u0027appellerai mon serviteur Éliakim, fils de Hilkija;"
        },
        {
          "text": "Je le revêtirai de ta tunique, je le ceindrai de ta ceinture, Et je remettrai ton pouvoir entre ses mains; Il sera un père pour les habitants de Jérusalem Et pour la maison de Juda."
        },
        {
          "text": "Je mettrai sur son épaule la clé de la maison de David: Quand il ouvrira, nul ne fermera; Quand il fermera, nul n\u0027ouvrira."
        },
        {
          "text": "Je l\u0027enfoncerai comme un clou dans un lieu sûr, Et il sera un siège de gloire pour la maison de son père."
        },
        {
          "text": "Il sera le soutien de toute la gloire de la maison de son père, Des rejetons nobles et ignobles, De tous les petits ustensiles, Des bassins comme des vases."
        },
        {
          "text": "En ce jour, dit l\u0027Éternel des armées, Le clou enfoncé dans un lieu sûr sera enlevé, Il sera abattu et tombera, Et le fardeau qui était sur lui sera détruit, Car l\u0027Éternel a parlé."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Oracle sur Tyr. Lamentez-vous, navires de Tarsis! Car elle est détruite: plus de maisons! plus d\u0027entrée! C\u0027est du pays de Kittim que la nouvelle leur en est venue."
        },
        {
          "text": "Soyez muets d\u0027effroi, habitants de la côte, Que remplissaient les marchands de Sidon, parcourant la mer!"
        },
        {
          "text": "A travers les vastes eaux, le blé du Nil, La moisson du fleuve, était pour elle un revenu; Elle était le marché des nations."
        },
        {
          "text": "Sois confuse, Sidon! Car ainsi parle la mer, la forteresse de la mer: Je n\u0027ai point eu de douleurs, je n\u0027ai point enfanté, Je n\u0027ai point nourri de jeunes gens, ni élevé de jeunes filles."
        },
        {
          "text": "Quand les Égyptiens sauront la nouvelle, Ils trembleront en apprenant la chute de Tyr."
        },
        {
          "text": "Passez à Tarsis, Lamentez-vous, habitants de la côte!"
        },
        {
          "text": "Est-ce là votre ville joyeuse? Elle avait une origine antique, Et ses pieds la mènent séjourner au loin."
        },
        {
          "text": "Qui a pris cette résolution contre Tyr, la dispensatrice des couronnes, Elle dont les marchands étaient des princes, Dont les commerçants étaient les plus riches de la terre?"
        },
        {
          "text": "C\u0027est l\u0027Éternel des armées qui a pris cette résolution, Pour blesser l\u0027orgueil de tout ce qui brille, Pour humilier tous les grands de la terre."
        },
        {
          "text": "Parcours librement ton pays, pareille au Nil, Fille de Tarsis! Plus de joug!"
        },
        {
          "text": "L\u0027Éternel a étendu sa main sur la mer; Il a fait trembler les royaumes; Il a ordonné la destruction des forteresses de Canaan."
        },
        {
          "text": "Il a dit: Tu ne te livreras plus à la joie, Vierge déshonorée, fille de Sidon! Lève-toi, passe au pays de Kittim! Même là, il n\u0027y aura pas de repos pour toi."
        },
        {
          "text": "Vois les Chaldéens, qui n\u0027étaient pas un peuple, Ces habitants du désert, pour qui l\u0027Assyrien a fondé un pays; Ils élèvent des tours, ils renversent les palais de Tyr, Ils les mettent en ruines."
        },
        {
          "text": "Lamentez-vous, navires de Tarsis! Car votre forteresse est détruite!"
        },
        {
          "text": "En ce temps-là, Tyr tombera dans l\u0027oubli soixante-dix ans, Ce que dure la vie d\u0027un roi. Au bout de soixante-dix ans, il en sera de Tyr Comme de la prostituée dont parle la chanson: -"
        },
        {
          "text": "Prends la harpe, parcours la ville, Prostituée qu\u0027on oublie! Joue bien, répète tes chants, Pour qu\u0027on se souvienne de toi! -"
        },
        {
          "text": "Au bout de soixante-dix ans, l\u0027Éternel visitera Tyr, Et elle retournera à son salaire impur; Elle se prostituera à tous les royaumes de la terre, Sur la face du monde."
        },
        {
          "text": "Mais son gain et son salaire impur seront consacrés à l\u0027Éternel, Ils ne seront ni entassés ni conservés; Car son gain fournira pour ceux qui habitent devant l\u0027Éternel Une nourriture abondante et des vêtements magnifiques."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Voici, l\u0027Éternel dévaste le pays et le rend désert, Il en bouleverse la face et en disperse les habitants."
        },
        {
          "text": "Et il en est du sacrificateur comme du peuple, Du maître comme du serviteur, De la maîtresse comme de la servante, Du vendeur comme de l\u0027acheteur, Du prêteur comme de l\u0027emprunteur, Du créancier comme du débiteur."
        },
        {
          "text": "Le pays est dévasté, livré au pillage; Car l\u0027Éternel l\u0027a décrété."
        },
        {
          "text": "Le pays est triste, épuisé; Les habitants sont abattus, languissants; Les chefs du peuple sont sans force."
        },
        {
          "text": "Le pays était profané par ses habitants; Car ils transgressaient les lois, violaient les ordonnances, Ils rompaient l\u0027alliance éternelle."
        },
        {
          "text": "C\u0027est pourquoi la malédiction dévore le pays, Et ses habitants portent la peine de leurs crimes; C\u0027est pourquoi les habitants du pays sont consumés, Et il n\u0027en reste qu\u0027un petit nombre."
        },
        {
          "text": "Le moût est triste, la vigne est flétrie; Tous ceux qui avaient le coeur joyeux soupirent."
        },
        {
          "text": "La joie des tambourins a cessé, la gaîté bruyante a pris fin, La joie de la harpe a cessé."
        },
        {
          "text": "On ne boit plus de vin en chantant; Les liqueurs fortes sont amères au buveur."
        },
        {
          "text": "La ville déserte est en ruines; Toutes les maisons sont fermées, on n\u0027y entre plus."
        },
        {
          "text": "On crie dans les rues, parce que le vin manque; Toute réjouissance a disparu, L\u0027allégresse est bannie du pays."
        },
        {
          "text": "La dévastation est restée dans la ville, Et les portes abattues sont en ruines."
        },
        {
          "text": "Car il en est dans le pays, au milieu des peuples, Comme quand on secoue l\u0027olivier, Comme quand on grappille après la vendange."
        },
        {
          "text": "Ils élèvent leur voix, ils poussent des cris d\u0027allégresse; Des bords de la mer, ils célèbrent la majesté de l\u0027Éternel."
        },
        {
          "text": "Glorifiez donc l\u0027Éternel dans les lieux où brille la lumière, Le nom de l\u0027Éternel, Dieu d\u0027Israël, dans les îles de la mer! -"
        },
        {
          "text": "De l\u0027extrémité de la terre nous entendons chanter: Gloire au juste! Mais moi je dis: Je suis perdu! je suis perdu! malheur à moi! Les pillards pillent, et les pillards s\u0027acharnent au pillage."
        },
        {
          "text": "La terreur, la fosse, et le filet, Sont sur toi, habitant du pays!"
        },
        {
          "text": "Celui qui fuit devant les cris de terreur tombe dans la fosse, Et celui qui remonte de la fosse se prend au filet; Car les écluses d\u0027en haut s\u0027ouvrent, Et les fondements de la terre sont ébranlés."
        },
        {
          "text": "La terre est déchirée, La terre se brise, La terre chancelle."
        },
        {
          "text": "La terre chancelle comme un homme ivre, Elle vacille comme une cabane; Son péché pèse sur elle, Elle tombe, et ne se relève plus."
        },
        {
          "text": "En ce temps-là, l\u0027Éternel châtiera dans le ciel l\u0027armée d\u0027en haut, Et sur la terre les rois de la terre."
        },
        {
          "text": "Ils seront assemblés captifs dans une prison, Ils seront enfermés dans des cachots, Et, après un grand nombre de jours, ils seront châtiés."
        },
        {
          "text": "La lune sera couverte de honte, Et le soleil de confusion; Car l\u0027Éternel des armées régnera Sur la montagne de Sion et à Jérusalem, Resplendissant de gloire en présence de ses anciens."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "O Éternel! tu es mon Dieu; Je t\u0027exalterai, je célébrerai ton nom, Car tu as fait des choses merveilleuses; Tes desseins conçus à l\u0027avance se sont fidèlement accomplis."
        },
        {
          "text": "Car tu as réduit la ville en un monceau de pierres, La cité forte en un tas de ruines; La forteresse des barbares est détruite, Jamais elle ne sera rebâtie."
        },
        {
          "text": "C\u0027est pourquoi les peuples puissants te glorifient, Les villes des nations puissantes te craignent."
        },
        {
          "text": "Tu as été un refuge pour le faible, Un refuge pour le malheureux dans la détresse, Un abri contre la tempête, Un ombrage contre la chaleur; Car le souffle des tyrans Est comme l\u0027ouragan qui frappe une muraille."
        },
        {
          "text": "Comme tu domptes la chaleur dans une terre brûlante, Tu as dompté le tumulte des barbares; Comme la chaleur est étouffée par l\u0027ombre d\u0027un nuage, Ainsi ont été étouffés les chants de triomphe des tyrans."
        },
        {
          "text": "L\u0027Éternel des armées prépare à tous les peuples, sur cette montagne, Un festin de mets succulents, Un festin de vins vieux, De mets succulents, pleins de moelle, De vins vieux, clarifiés."
        },
        {
          "text": "Et, sur cette montagne, il anéantit le voile qui voile tous les peuples, La couverture qui couvre toutes les nations;"
        },
        {
          "text": "Il anéantit la mort pour toujours; Le Seigneur, l\u0027Éternel, essuie les larmes de tous les visages, Il fait disparaître de toute la terre l\u0027opprobre de son peuple; Car l\u0027Éternel a parlé."
        },
        {
          "text": "En ce jour l\u0027on dira: Voici, c\u0027est notre Dieu, en qui nous avons confiance, Et c\u0027est lui qui nous sauve; C\u0027est l\u0027Éternel, en qui nous avons confiance; Soyons dans l\u0027allégresse, et réjouissons-nous de son salut!"
        },
        {
          "text": "Car la main de l\u0027Éternel repose sur cette montagne; Et Moab est foulé sur place, Comme la paille est foulée dans une mare à fumier."
        },
        {
          "text": "Au milieu de cette mare, il étend ses mains, Comme le nageur les étend pour nager; Mais l\u0027Éternel abat son orgueil, Et déjoue l\u0027artifice de ses mains."
        },
        {
          "text": "Il renverse, il précipite les fortifications élevées de tes murs, Il les fait crouler à terre, jusque dans la poussière."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "En ce jour, on chantera ce cantique dans le pays de Juda: Nous avons une ville forte; Il nous donne le salut pour murailles et pour rempart."
        },
        {
          "text": "Ouvrez les portes, Laissez entrer la nation juste et fidèle."
        },
        {
          "text": "A celui qui est ferme dans ses sentiments Tu assures la paix, la paix, Parce qu\u0027il se confie en toi."
        },
        {
          "text": "Confiez-vous en l\u0027Éternel à perpétuité, Car l\u0027Éternel, l\u0027Éternel est le rocher des siècles."
        },
        {
          "text": "Il a renversé ceux qui habitaient les hauteurs, Il a abaissé la ville superbe; Il l\u0027a abaissée jusqu\u0027à terre, Il lui a fait toucher la poussière."
        },
        {
          "text": "Elle est foulée aux pieds, Aux pieds des pauvres, sous les pas des misérables."
        },
        {
          "text": "Le chemin du juste est la droiture; Toi qui es juste, tu aplanis le sentier du juste."
        },
        {
          "text": "Aussi nous t\u0027attendons, ô Éternel! sur la voie de tes jugements; Notre âme soupire après ton nom et après ton souvenir."
        },
        {
          "text": "Mon âme te désire pendant la nuit, Et mon esprit te cherche au dedans de moi; Car, lorsque tes jugements s\u0027exercent sur la terre, Les habitants du monde apprennent la justice."
        },
        {
          "text": "Si l\u0027on fait grâce au méchant, il n\u0027apprend pas la justice, Il se livre au mal dans le pays de la droiture, Et il n\u0027a point égard à la majesté de Dieu."
        },
        {
          "text": "Éternel, ta main est puissante: Ils ne l\u0027aperçoivent pas. Ils verront ton zèle pour le peuple, et ils en seront confus; Le feu consumera tes ennemis."
        },
        {
          "text": "Éternel, tu nous donnes la paix; Car tout ce que nous faisons, C\u0027est toi qui l\u0027accomplis pour nous."
        },
        {
          "text": "Éternel, notre Dieu, d\u0027autres maîtres que toi ont dominé sur nous; Mais c\u0027est grâce à toi seul que nous invoquons ton nom."
        },
        {
          "text": "Ceux qui sont morts ne revivront pas, Des ombres ne se relèveront pas; Car tu les as châtiés, tu les as anéantis, Et tu en as détruit tout souvenir."
        },
        {
          "text": "Multiplie le peuple, ô Éternel! Multiplie le peuple, manifeste ta gloire; Recule toutes les limites du pays."
        },
        {
          "text": "Éternel, ils t\u0027ont cherché, quand ils étaient dans la détresse; Ils se sont répandus en prières, quand tu les as châtiés."
        },
        {
          "text": "Comme une femme enceinte, sur le point d\u0027accoucher, Se tord et crie au milieu de ses douleurs, Ainsi avons-nous été, loin de ta face, ô Éternel!"
        },
        {
          "text": "Nous avons conçu, nous avons éprouvé des douleurs, Et, quand nous enfantons, ce n\u0027est que du vent: Le pays n\u0027est pas sauvé, Et ses habitants ne sont pas nés."
        },
        {
          "text": "Que tes morts revivent! Que mes cadavres se relèvent! -Réveillez-vous et tressaillez de joie, habitants de la poussière! Car ta rosée est une rosée vivifiante, Et la terre redonnera le jour aux ombres."
        },
        {
          "text": "Va, mon peuple, entre dans ta chambre, Et ferme la porte derrière toi; Cache-toi pour quelques instants, Jusqu\u0027à ce que la colère soit passée."
        },
        {
          "text": "Car voici, l\u0027Éternel sort de sa demeure, Pour punir les crimes des habitants de la terre; Et la terre mettra le sang à nu, Elle ne couvrira plus les meurtres."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "En ce jour, l\u0027Éternel frappera de sa dure, grande et forte épée Le léviathan, serpent fuyard, Le léviathan, serpent tortueux; Et il tuera le monstre qui est dans la mer."
        },
        {
          "text": "En ce jour-là, Chantez un cantique sur la vigne."
        },
        {
          "text": "Moi l\u0027Éternel, j\u0027en suis le gardien, Je l\u0027arrose à chaque instant; De peur qu\u0027on ne l\u0027attaque, Nuit et jour je la garde."
        },
        {
          "text": "Il n\u0027y a point en moi de colère; Mais si je trouve à combattre des ronces et des épines, Je marcherai contre elles, je les consumerai toutes ensemble,"
        },
        {
          "text": "A moins qu\u0027on ne me prenne pour refuge, Qu\u0027on ne fasse la paix avec moi, qu\u0027on ne fasse la paix avec moi."
        },
        {
          "text": "Dans les temps à venir, Jacob prendra racine, Israël poussera des fleurs et des rejetons, Et il remplira le monde de ses fruits."
        },
        {
          "text": "L\u0027Éternel l\u0027a-t-il frappé comme il a frappé ceux qui le frappaient? L\u0027a-t-il tué comme il a tué ceux qui le tuaient?"
        },
        {
          "text": "C\u0027est avec mesure que tu l\u0027as châtié par l\u0027exil, En l\u0027emportant par le souffle impétueux du vent d\u0027orient."
        },
        {
          "text": "Ainsi le crime de Jacob a été expié, Et voici le fruit du pardon de son péché: L\u0027Éternel a rendu toutes les pierres des autels Pareilles à des pierres de chaux réduites en poussière; Les idoles d\u0027Astarté et les statues du soleil ne se relèveront plus."
        },
        {
          "text": "Car la ville forte est solitaire, C\u0027est une demeure délaissée et abandonnée comme le désert; Là pâture le veau, il s\u0027y couche, et broute les branches."
        },
        {
          "text": "Quand les rameaux sèchent, on les brise; Des femmes viennent, pour les brûler. C\u0027était un peuple sans intelligence: Aussi celui qui l\u0027a fait n\u0027a point eu pitié de lui, Celui qui l\u0027a formé ne lui a point fait grâce."
        },
        {
          "text": "En ce temps-là, L\u0027Éternel secouera des fruits, Depuis le cours du fleuve jusqu\u0027au torrent d\u0027Égypte; Et vous serez ramassés un à un, enfants d\u0027Israël!"
        },
        {
          "text": "En ce jour, on sonnera de la grande trompette, Et alors reviendront ceux qui étaient exilés au pays d\u0027Assyrie Ou fugitifs au pays d\u0027Égypte; Et ils se prosterneront devant l\u0027Éternel, Sur la montagne sainte, à Jérusalem."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Malheur à la couronne superbe des ivrognes d\u0027Éphraïm, A la fleur fanée, qui fait l\u0027éclat de sa parure, Sur la cime de la fertile vallée de ceux qui s\u0027enivrent!"
        },
        {
          "text": "Voici venir, de la part du Seigneur, un homme fort et puissant, Comme un orage de grêle, un ouragan destructeur, Comme une tempête qui précipite des torrents d\u0027eaux: Il la fait tomber en terre avec violence."
        },
        {
          "text": "Elle sera foulée aux pieds, La couronne superbe des ivrognes d\u0027Éphraïm;"
        },
        {
          "text": "Et la fleur fanée, qui fait l\u0027éclat de sa parure, Sur la cime de la fertile vallée, Sera comme une figue hâtive qu\u0027on aperçoit avant la récolte, Et qui, à peine dans la main, est aussitôt avalée."
        },
        {
          "text": "En ce jour, l\u0027Éternel des armées sera Une couronne éclatante et une parure magnifique Pour le reste de son peuple,"
        },
        {
          "text": "Un esprit de justice pour celui qui est assis au siège de la justice, Et une force pour ceux qui repoussent l\u0027ennemi jusqu\u0027à ses portes."
        },
        {
          "text": "Mais eux aussi, ils chancellent dans le vin, Et les boissons fortes leur donnent des vertiges; Sacrificateurs et prophètes chancellent dans les boissons fortes, Ils sont absorbés par le vin, Ils ont des vertiges à cause des boissons fortes; Ils chancellent en prophétisant, Ils vacillent en rendant la justice."
        },
        {
          "text": "Toutes les tables sont pleines de vomissements, d\u0027ordures; Il n\u0027y a plus de place. -"
        },
        {
          "text": "A qui veut-on enseigner la sagesse? A qui veut-on donner des leçons? Est-ce à des enfants qui viennent d\u0027être sevrés, Qui viennent de quitter la mamelle?"
        },
        {
          "text": "Car c\u0027est précepte sur précepte, précepte sur précepte, Règle sur règle, règle sur règle, Un peu ici, un peu là. -"
        },
        {
          "text": "Hé bien! c\u0027est par des hommes aux lèvres balbutiantes Et au langage barbare Que l\u0027Éternel parlera à ce peuple."
        },
        {
          "text": "Il lui disait: Voici le repos, Laissez reposer celui qui est fatigué; Voici le lieu du repos! Mais ils n\u0027ont point voulu écouter."
        },
        {
          "text": "Et pour eux la parole de l\u0027Éternel sera Précepte sur précepte, précepte sur précepte, Règle sur règle, règle sur règle, Un peu ici, un peu là, Afin qu\u0027en marchant ils tombent à la renverse et se brisent, Afin qu\u0027ils soient enlacés et pris."
        },
        {
          "text": "Écoutez donc la parole de l\u0027Éternel, moqueurs, Vous qui dominez sur ce peuple de Jérusalem!"
        },
        {
          "text": "Vous dites: Nous avons fait une alliance avec la mort, Nous avons fait un pacte avec le séjour des morts; Quand le fléau débordé passera, il ne nous atteindra pas, Car nous avons la fausseté pour refuge et le mensonge pour abri."
        },
        {
          "text": "C\u0027est pourquoi ainsi parle le Seigneur, l\u0027Éternel: Voici, j\u0027ai mis pour fondement en Sion une pierre, Une pierre éprouvée, une pierre angulaire de prix, solidement posée; Celui qui la prendra pour appui n\u0027aura point hâte de fuir."
        },
        {
          "text": "Je ferai de la droiture une règle, Et de la justice un niveau; Et la grêle emportera le refuge de la fausseté, Et les eaux inonderont l\u0027abri du mensonge."
        },
        {
          "text": "Votre alliance avec la mort sera détruite, Votre pacte avec le séjour des morts ne subsistera pas; Quand le fléau débordé passera, Vous serez par lui foulés aux pieds."
        },
        {
          "text": "Chaque fois qu\u0027il passera, il vous saisira; Car il passera tous les matins, le jour et la nuit, Et son bruit seul donnera l\u0027épouvante."
        },
        {
          "text": "Le lit sera trop court pour s\u0027y étendre, Et la couverture trop étroite pour s\u0027en envelopper."
        },
        {
          "text": "Car l\u0027Éternel se lèvera comme à la montagne de Peratsim, Il s\u0027irritera comme dans la vallée de Gabaon, Pour faire son oeuvre, son oeuvre étrange, Pour exécuter son travail, son travail inouï."
        },
        {
          "text": "Maintenant, ne vous livrez point à la moquerie, De peur que vos liens ne soient resserrés; Car la destruction de tout le pays est résolue; Je l\u0027ai appris du Seigneur, de l\u0027Éternel des armées."
        },
        {
          "text": "Prêtez l\u0027oreille, et écoutez ma voix! Soyez attentifs, et écoutez ma parole!"
        },
        {
          "text": "Celui qui laboure pour semer laboure-t-il toujours? Ouvre-t-il et brise-t-il toujours son terrain?"
        },
        {
          "text": "N\u0027est-ce pas après en avoir aplani la surface Qu\u0027il répand de la nielle et sème du cumin; Qu\u0027il met le froment par rangées, L\u0027orge à une place marquée, Et l\u0027épeautre sur les bords?"
        },
        {
          "text": "Son Dieu lui a enseigné la marche à suivre, Il lui a donné ses instructions."
        },
        {
          "text": "On ne foule pas la nielle avec le traîneau, Et la roue du chariot ne passe pas sur le cumin; Mais on bat la nielle avec le bâton, Et le cumin avec la verge."
        },
        {
          "text": "On bat le blé, Mais on ne le bat pas toujours; On y pousse la roue du chariot et les chevaux, Mais on ne l\u0027écrase pas."
        },
        {
          "text": "Cela aussi vient de l\u0027Éternel des armées; Admirable est son conseil, et grande est sa sagesse."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Malheur à Ariel, à Ariel, Cité dont David fit sa demeure! Ajoutez année à année, Laissez les fêtes accomplir leur cycle."
        },
        {
          "text": "Puis j\u0027assiégerai Ariel; Il y aura des plaintes et des gémissements; Et la ville sera pour moi comme un Ariel."
        },
        {
          "text": "Je t\u0027investirai de toutes parts, Je te cernerai par des postes armés, J\u0027élèverai contre toi des retranchements."
        },
        {
          "text": "Tu seras abaissée, ta parole viendra de terre, Et les sons en seront étouffés par la poussière; Ta voix sortira de terre comme celle d\u0027un spectre, Et c\u0027est de la poussière que tu murmureras tes discours."
        },
        {
          "text": "La multitude de tes ennemis sera comme une fine poussière, Cette multitude de guerriers sera comme la balle qui vole, Et cela tout à coup, en un instant."
        },
        {
          "text": "C\u0027est de l\u0027Éternel des armées que viendra le châtiment, Avec des tonnerres, des tremblements de terre et un bruit formidable, Avec l\u0027ouragan et la tempête, Et avec la flamme d\u0027un feu dévorant."
        },
        {
          "text": "Et, comme il en est d\u0027un songe, d\u0027une vision nocturne, Ainsi en sera-t-il de la multitude des nations qui combattront Ariel, De tous ceux qui l\u0027attaqueront, elle et sa forteresse, Et qui la serreront de près."
        },
        {
          "text": "Comme celui qui a faim rêve qu\u0027il mange, Puis s\u0027éveille, l\u0027estomac vide, Et comme celui qui a soif rêve qu\u0027il boit, Puis s\u0027éveille, épuisé et languissant; Ainsi en sera-t-il de la multitude des nations Qui viendront attaquer la montagne de Sion."
        },
        {
          "text": "Soyez stupéfaits et étonnés! Fermez les yeux et devenez aveugles! Ils sont ivres, mais ce n\u0027est pas de vin; Ils chancellent, mais ce n\u0027est pas l\u0027effet des liqueurs fortes."
        },
        {
          "text": "Car l\u0027Éternel a répandu sur vous un esprit d\u0027assoupissement; Il a fermé vos yeux (les prophètes), Il a voilé vos têtes (les voyants)."
        },
        {
          "text": "Toute la révélation est pour vous comme les mots d\u0027un livre cacheté Que l\u0027on donne à un homme qui sait lire, en disant: Lis donc cela! Et qui répond: Je ne le puis, Car il est cacheté;"
        },
        {
          "text": "Ou comme un livre que l\u0027on donne A un homme qui ne sait pas lire, en disant: Lis donc cela! Et qui répond: Je ne sais pas lire."
        },
        {
          "text": "Le Seigneur dit: Quand ce peuple s\u0027approche de moi, Il m\u0027honore de la bouche et des lèvres; Mais son coeur est éloigné de moi, Et la crainte qu\u0027il a de moi N\u0027est qu\u0027un précepte de tradition humaine."
        },
        {
          "text": "C\u0027est pourquoi je frapperai encore ce peuple Par des prodiges et des miracles; Et la sagesse de ses sages périra, Et l\u0027intelligence de ses hommes intelligents disparaîtra."
        },
        {
          "text": "Malheur à ceux qui cachent leurs desseins Pour les dérober à l\u0027Éternel, Qui font leurs oeuvres dans les ténèbres, Et qui disent: Qui nous voit et qui nous connaît?"
        },
        {
          "text": "Quelle perversité est la vôtre! Le potier doit-il être considéré comme de l\u0027argile, Pour que l\u0027ouvrage dise de l\u0027ouvrier: Il ne m\u0027a point fait? Pour que le vase dise du potier: Il n\u0027a point d\u0027intelligence?"
        },
        {
          "text": "Encore un peu de temps, Et le Liban se changera en verger, Et le verger sera considéré comme une forêt."
        },
        {
          "text": "En ce jour-là, les sourds entendront les paroles du livre; Et, délivrés de l\u0027obscurité et des ténèbres, Les yeux des aveugles verront."
        },
        {
          "text": "Les malheureux se réjouiront de plus en plus en l\u0027Éternel, Et les pauvres feront du Saint d\u0027Israël le sujet de leur allégresse."
        },
        {
          "text": "Car le violent ne sera plus, le moqueur aura fini, Et tous ceux qui veillaient pour l\u0027iniquité seront exterminés,"
        },
        {
          "text": "Ceux qui condamnaient les autres en justice, Tendaient des pièges à qui défendait sa cause à la porte, Et violaient par la fraude les droits de l\u0027innocent."
        },
        {
          "text": "C\u0027est pourquoi ainsi parle l\u0027Éternel à la maison de Jacob, Lui qui a racheté Abraham: Maintenant Jacob ne rougira plus, Maintenant son visage ne pâlira plus."
        },
        {
          "text": "Car, lorsque ses enfants verront au milieu d\u0027eux l\u0027oeuvre de mes mains, Ils sanctifieront mon nom; Ils sanctifieront le Saint de Jacob, Et ils craindront le Dieu d\u0027Israël;"
        },
        {
          "text": "Ceux dont l\u0027esprit s\u0027égarait acquerront de l\u0027intelligence, Et ceux qui murmuraient recevront instruction."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Malheur, dit l\u0027Éternel, aux enfants rebelles, Qui prennent des résolutions sans moi, Et qui font des alliances sans ma volonté, Pour accumuler péché sur péché!"
        },
        {
          "text": "Qui descendent en Égypte sans me consulter, Pour se réfugier sous la protection de Pharaon, Et chercher un abri sous l\u0027ombre de l\u0027Égypte!"
        },
        {
          "text": "La protection de Pharaon sera pour vous une honte, Et l\u0027abri sous l\u0027ombre de l\u0027Égypte une ignominie."
        },
        {
          "text": "Déjà ses princes sont à Tsoan, Et ses envoyés ont atteint Hanès."
        },
        {
          "text": "Tous seront confus au sujet d\u0027un peuple qui ne leur sera point utile, Ni pour les secourir, ni pour les aider, Mais qui fera leur honte et leur opprobre."
        },
        {
          "text": "Sentence des bêtes du midi: A travers une contrée de détresse et d\u0027angoisse, D\u0027où viennent la lionne et le lion, La vipère et le dragon volant, Ils portent à dos d\u0027ânes leurs richesses, Et sur la bosse des chameaux leurs trésors, A un peuple qui ne leur sera point utile."
        },
        {
          "text": "Car le secours de l\u0027Égypte n\u0027est que vanité et néant; C\u0027est pourquoi j\u0027appelle cela du bruit qui n\u0027aboutit à rien."
        },
        {
          "text": "Va maintenant, écris ces choses devant eux sur une table, Et grave-les dans un livre, Afin qu\u0027elles subsistent dans les temps à venir, Éternellement et à perpétuité."
        },
        {
          "text": "Car c\u0027est un peuple rebelle, Ce sont des enfants menteurs, Des enfants qui ne veulent point écouter la loi de l\u0027Éternel,"
        },
        {
          "text": "Qui disent aux voyants: Ne voyez pas! Et aux prophètes: Ne nous prophétisez pas des vérités, Dites-nous des choses flatteuses, Prophétisez des chimères!"
        },
        {
          "text": "Détournez-vous du chemin, Écartez-vous du sentier, Éloignez de notre présence le Saint d\u0027Israël!"
        },
        {
          "text": "C\u0027est pourquoi ainsi parle le Saint d\u0027Israël: Puisque vous rejetez cette parole, Que vous vous confiez dans la violence et dans les détours Et que vous les prenez pour appuis,"
        },
        {
          "text": "Ce crime sera pour vous Comme une partie crevassée qui menace ruine Et fait saillie dans un mur élevé, Dont l\u0027écroulement arrive tout à coup, en un instant:"
        },
        {
          "text": "Il se brise comme se brise un vase de terre, Que l\u0027on casse sans ménagement, Et dont les débris ne laissent pas un morceau Pour prendre du feu au foyer, Ou pour puiser de l\u0027eau à la citerne."
        },
        {
          "text": "Car ainsi a parlé le Seigneur, l\u0027Éternel, le Saint d\u0027Israël: C\u0027est dans la tranquillité et le repos que sera votre salut, C\u0027est dans le calme et la confiance que sera votre force. Mais vous ne l\u0027avez pas voulu!"
        },
        {
          "text": "Vous avez dit: Non! nous prendrons la course à cheval! -C\u0027est pourquoi vous fuirez à la course. -Nous monterons des coursiers légers! -C\u0027est pourquoi ceux qui vous poursuivront seront légers."
        },
        {
          "text": "Mille fuiront à la menace d\u0027un seul, Et, à la menace de cinq, vous fuirez, Jusqu\u0027à ce que vous restiez Comme un signal au sommet de la montagne, Comme un étendard sur la colline."
        },
        {
          "text": "Cependant l\u0027Éternel désire vous faire grâce, Et il se lèvera pour vous faire miséricorde; Car l\u0027Éternel est un Dieu juste: Heureux tous ceux qui espèrent en lui!"
        },
        {
          "text": "Oui, peuple de Sion, habitant de Jérusalem, Tu ne pleureras plus! Il te fera grâce, quand tu crieras; Dès qu\u0027il aura entendu, il t\u0027exaucera."
        },
        {
          "text": "Le Seigneur vous donnera du pain dans l\u0027angoisse, Et de l\u0027eau dans la détresse; Ceux qui t\u0027instruisent ne se cacheront plus, Mais tes yeux verront ceux qui t\u0027instruisent."
        },
        {
          "text": "Tes oreilles entendront derrière toi la voix qui dira: Voici le chemin, marchez-y! Car vous iriez à droite, ou vous iriez à gauche."
        },
        {
          "text": "Vous tiendrez pour souillés l\u0027argent qui recouvre vos idoles, Et l\u0027or dont elles sont revêtues; Tu en disperseras les débris comme une impureté: Hors d\u0027ici! leur diras-tu."
        },
        {
          "text": "Alors il répandra la pluie sur la semence que tu auras mise en terre, Et le pain que produira la terre sera savoureux et nourrissant; En ce même temps, tes troupeaux paîtront dans de vastes pâturages."
        },
        {
          "text": "Les boeufs et les ânes, qui labourent la terre, Mangeront un fourrage salé, Qu\u0027on aura vanné avec la pelle et le van."
        },
        {
          "text": "Sur toute haute montagne et sur toute colline élevée, Il y aura des ruisseaux, des courants d\u0027eau, Au jour du grand carnage, A la chute des tours."
        },
        {
          "text": "La lumière de la lune sera comme la lumière du soleil, Et la lumière du soleil sera sept fois plus grande (Comme la lumière de sept jours), Lorsque l\u0027Éternel bandera la blessure de son peuple, Et qu\u0027il guérira la plaie de ses coups."
        },
        {
          "text": "Voici, le nom de l\u0027Éternel vient de loin; Sa colère est ardente, c\u0027est un violent incendie; Ses lèvres sont pleines de fureur, Et sa langue est comme un feu dévorant;"
        },
        {
          "text": "Son souffle est comme un torrent débordé qui atteint jusqu\u0027au cou, Pour cribler les nations avec le crible de la destruction, Et comme un mors trompeur Entre les mâchoires des peuples."
        },
        {
          "text": "Vous chanterez comme la nuit où l\u0027on célèbre la fête, Vous aurez le coeur joyeux comme celui qui marche au son de la flûte, Pour aller à la montagne de l\u0027Éternel, vers le rocher d\u0027Israël."
        },
        {
          "text": "Et l\u0027Éternel fera retentir sa voix majestueuse, Il montrera son bras prêt à frapper, Dans l\u0027ardeur de sa colère, Au milieu de la flamme d\u0027un feu dévorant, De l\u0027inondation, de la tempête et des pierres de grêle."
        },
        {
          "text": "A la voix de l\u0027Éternel, l\u0027Assyrien tremblera; L\u0027Éternel le frappera de sa verge."
        },
        {
          "text": "A chaque coup de la verge qui lui est destinée, Et que l\u0027Éternel fera tomber sur lui, On entendra les tambourins et les harpes; L\u0027Éternel combattra contre lui à main levée."
        },
        {
          "text": "Depuis longtemps un bûcher est préparé, Il est préparé pour le roi, Il est profond, il est vaste; Son bûcher, c\u0027est du feu et du bois en abondance; Le souffle de l\u0027Éternel l\u0027enflamme, comme un torrent de soufre."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Malheur à ceux qui descendent en Égypte pour avoir du secours, Qui s\u0027appuient sur des chevaux, Et se fient à la multitude des chars et à la force des cavaliers, Mais qui ne regardent pas vers le Saint d\u0027Israël, Et ne recherchent pas l\u0027Éternel!"
        },
        {
          "text": "Lui aussi, cependant, il est sage, il fait venir le malheur, Et ne retire point ses paroles; Il s\u0027élève contre la maison des méchants, Et contre le secours de ceux qui commettent l\u0027iniquité."
        },
        {
          "text": "L\u0027Égyptien est homme et non dieu; Ses chevaux sont chair et non esprit. Quand l\u0027Éternel étendra sa main, Le protecteur chancellera, le protégé tombera, Et tous ensemble ils périront."
        },
        {
          "text": "Car ainsi m\u0027a parlé l\u0027Éternel: Comme le lion, comme le lionceau rugit sur sa proie, Et, malgré tous les bergers rassemblés contre lui, Ne se laisse ni effrayer par leur voix, Ni intimider par leur nombre; De même l\u0027Éternel des armées descendra Pour combattre sur la montagne de Sion et sur sa colline."
        },
        {
          "text": "Comme des oiseaux déploient les ailes sur leur couvée, Ainsi l\u0027Éternel des armées étendra sa protection sur Jérusalem; Il protégera et délivrera, Il épargnera et sauvera."
        },
        {
          "text": "Revenez à celui dont on s\u0027est profondément détourné, Enfants d\u0027Israël!"
        },
        {
          "text": "En ce jour, chacun rejettera ses idoles d\u0027argent et ses idoles d\u0027or, Que vous vous êtes fabriquées de vos mains criminelles."
        },
        {
          "text": "Et l\u0027Assyrien tombera sous un glaive qui n\u0027est pas celui d\u0027un homme, Et un glaive qui n\u0027est pas celui d\u0027un homme le dévorera; Il s\u0027enfuira devant le glaive, Et ses jeunes guerriers seront asservis."
        },
        {
          "text": "Son rocher s\u0027enfuira d\u0027épouvante, Et ses chefs trembleront devant la bannière, Dit l\u0027Éternel, qui a son feu dans Sion Et sa fournaise dans Jérusalem."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Alors le roi régnera selon la justice, Et les princes gouverneront avec droiture."
        },
        {
          "text": "Chacun sera comme un abri contre le vent, Et un refuge contre la tempête, Comme des courants d\u0027eau dans un lieu desséché, Comme l\u0027ombre d\u0027un grand rocher dans une terre altérée."
        },
        {
          "text": "Les yeux de ceux qui voient ne seront plus bouchés, Et les oreilles de ceux qui entendent seront attentives."
        },
        {
          "text": "Le coeur des hommes légers sera intelligent pour comprendre, Et la langue de ceux qui balbutient parlera vite et nettement."
        },
        {
          "text": "On ne donnera plus à l\u0027insensé le nom de noble, Ni au fourbe celui de magnanime."
        },
        {
          "text": "Car l\u0027insensé profère des folies, Et son coeur s\u0027adonne au mal, Pour commettre l\u0027impiété, Et dire des faussetés contre l\u0027Éternel, Pour laisser à vide l\u0027âme de celui qui a faim, Et enlever le breuvage de celui qui a soif."
        },
        {
          "text": "Les armes du fourbe sont pernicieuses; Il forme de coupables desseins, Pour perdre les malheureux par des paroles mensongères, Même quand la cause du pauvre est juste."
        },
        {
          "text": "Mais celui qui est noble forme de nobles desseins, Et il persévère dans ses nobles desseins."
        },
        {
          "text": "Femmes insouciantes, Levez-vous, écoutez ma voix! Filles indolentes, Prêtez l\u0027oreille à ma parole!"
        },
        {
          "text": "Dans un an et quelques jours, Vous tremblerez, indolentes; Car c\u0027en est fait de la vendange, La récolte n\u0027arrivera pas."
        },
        {
          "text": "Soyez dans l\u0027effroi, insouciantes! Tremblez, indolentes! Déshabillez-vous, mettez-vous à nu Et ceignez vos reins!"
        },
        {
          "text": "On se frappe le sein, Au souvenir de la beauté des champs Et de la fécondité des vignes."
        },
        {
          "text": "Sur la terre de mon peuple Croissent les épines et les ronces, Même dans toutes les maisons de plaisance De la cité joyeuse."
        },
        {
          "text": "Le palais est abandonné, La ville bruyante est délaissée; La colline et la tour serviront à jamais de cavernes; Les ânes sauvages y joueront, les troupeaux y paîtront,"
        },
        {
          "text": "Jusqu\u0027à ce que l\u0027esprit soit répandu d\u0027en haut sur nous, Et que le désert se change en verger, Et que le verger soit considéré comme une forêt."
        },
        {
          "text": "Alors la droiture habitera dans le désert, Et la justice aura sa demeure dans le verger."
        },
        {
          "text": "L\u0027oeuvre de la justice sera la paix, Et le fruit de la justice le repos et la sécurité pour toujours."
        },
        {
          "text": "Mon peuple demeurera dans le séjour de la paix, Dans des habitations sûres, Dans des asiles tranquilles."
        },
        {
          "text": "Mais la forêt sera précipitée sous la grêle, Et la ville profondément abaissée."
        },
        {
          "text": "Heureux vous qui partout semez le long des eaux, Et qui laissez sans entraves le pied du boeuf et de l\u0027âne!"
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Malheur à toi qui ravages, et qui n\u0027as pas été ravagé! Qui pilles, et qu\u0027on n\u0027a pas encore pillé! Quand tu auras fini de ravager, tu seras ravagé; Quand tu auras achevé de piller, on te pillera."
        },
        {
          "text": "Éternel, aie pitié de nous! Nous espérons en toi. Sois notre aide chaque matin, Et notre délivrance au temps de la détresse!"
        },
        {
          "text": "Quand ta voix retentit, Les peuples fuient; Quand tu te lèves, Les nations se dispersent."
        },
        {
          "text": "On moissonne votre butin, Comme moissonne la sauterelle; On se précipite dessus, Comme se précipitent les sauterelles."
        },
        {
          "text": "L\u0027Éternel est élevé, Car il habite en haut; Il remplit Sion De droiture et de justice."
        },
        {
          "text": "Tes jours seront en sûreté; La sagesse et l\u0027intelligence sont une source de salut; La crainte de l\u0027Éternel, C\u0027est là le trésor de Sion."
        },
        {
          "text": "Voici, les héros Poussent des cris au dehors; Les messagers de paix Pleurent amèrement."
        },
        {
          "text": "Les routes sont désertes; On ne passe plus dans les chemins. Il a rompu l\u0027alliance, il méprise les villes, Il n\u0027a de respect pour personne."
        },
        {
          "text": "Le pays est dans le deuil, dans la tristesse; Le Liban est confus, languissant; Le Saron est comme un désert; Le Basan et le Carmel secouent leur feuillage."
        },
        {
          "text": "Maintenant je me lèverai, Dit l\u0027Éternel, Maintenant je serai exalté, Maintenant je serai élevé."
        },
        {
          "text": "Vous avez conçu du foin, Vous enfanterez de la paille; Votre souffle, C\u0027est un feu qui vous consumera."
        },
        {
          "text": "Les peuples seront Des fournaises de chaux, Des épines coupées Qui brûlent dans le feu."
        },
        {
          "text": "Vous qui êtes loin, écoutez ce que j\u0027ai fait! Et vous qui êtes près, sachez quelle est ma puissance!"
        },
        {
          "text": "Les pécheurs sont effrayés dans Sion, Un tremblement saisit les impies: Qui de nous pourra rester auprès d\u0027un feu dévorant? Qui de nous pourra rester auprès de flammes éternelles? -"
        },
        {
          "text": "Celui qui marche dans la justice, Et qui parle selon la droiture, Qui méprise un gain acquis par extorsion, Qui secoue les mains pour ne pas accepter un présent, Qui ferme l\u0027oreille pour ne pas entendre des propos sanguinaires, Et qui se bande les yeux pour ne pas voir le mal,"
        },
        {
          "text": "Celui-là habitera dans des lieux élevés; Des rochers fortifiés seront sa retraite; Du pain lui sera donné, De l\u0027eau lui sera assurée."
        },
        {
          "text": "Tes yeux verront le roi dans sa magnificence, Ils contempleront le pays dans toute son étendue."
        },
        {
          "text": "Ton coeur se souviendra de la terreur: Où est le secrétaire, où est le trésorier? Où est celui qui inspectait les tours?"
        },
        {
          "text": "Tu ne verras plus le peuple audacieux, Le peuple au langage obscur qu\u0027on n\u0027entend pas, A la langue barbare qu\u0027on ne comprend pas."
        },
        {
          "text": "Regarde Sion, la cité de nos fêtes! Tes yeux verront Jérusalem, séjour tranquille, Tente qui ne sera plus transportée, Dont les pieux ne seront jamais enlevés, Et dont les cordages ne seront point détachés."
        },
        {
          "text": "C\u0027est là vraiment que l\u0027Éternel est magnifique pour nous: Il nous tient lieu de fleuves, de vastes rivières, Où ne pénètrent point de navires à rames, Et que ne traverse aucun grand vaisseau."
        },
        {
          "text": "Car l\u0027Éternel est notre juge, L\u0027Éternel est notre législateur, L\u0027Éternel est notre roi: C\u0027est lui qui nous sauve."
        },
        {
          "text": "Tes cordages sont relâchés; Ils ne serrent plus le pied du mât et ne tendent plus les voiles. Alors on partage la dépouille d\u0027un immense butin; Les boiteux même prennent part au pillage:"
        },
        {
          "text": "Aucun habitant ne dit: Je suis malade! Le peuple de Jérusalem reçoit le pardon de ses iniquités."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Approchez, nations, pour entendre! Peuples, soyez attentifs! Que la terre écoute, elle et ce qui la remplit, Le monde et tout ce qu\u0027il produit!"
        },
        {
          "text": "Car la colère de l\u0027Éternel va fondre sur toutes les nations, Et sa fureur sur toute leur armée: Il les voue à l\u0027extermination, Il les livre au carnage."
        },
        {
          "text": "Leurs morts sont jetés, Leurs cadavres exhalent la puanteur, Et les montagnes se fondent dans leur sang."
        },
        {
          "text": "Toute l\u0027armée des cieux se dissout; Les cieux sont roulés comme un livre, Et toute leur armée tombe, Comme tombe la feuille de la vigne, Comme tombe celle du figuier."
        },
        {
          "text": "Mon épée s\u0027est enivrée dans les cieux; Voici, elle va descendre sur Édom, Sur le peuple que j\u0027ai voué à l\u0027extermination, pour le châtier."
        },
        {
          "text": "L\u0027épée de l\u0027Éternel est pleine de sang, couverte de graisse, Du sang des agneaux et des boucs, De la graisse des reins des béliers; Car il y a des victimes de l\u0027Éternel à Botsra, Et un grand carnage dans le pays d\u0027Édom,"
        },
        {
          "text": "Les buffles tombent avec eux, Et les boeufs avec les taureaux; La terre s\u0027abreuve de sang, Et le sol est imprégné de graisse."
        },
        {
          "text": "Car c\u0027est un jour de vengeance pour l\u0027Éternel, Une année de représailles pour la cause de Sion."
        },
        {
          "text": "Les torrents d\u0027Édom seront changés en poix, Et sa poussière en soufre; Et sa terre sera comme de la poix qui brûle."
        },
        {
          "text": "Elle ne s\u0027éteindra ni jour ni nuit, La fumée s\u0027en élèvera éternellement; D\u0027âge en âge elle sera désolée, A tout jamais personne n\u0027y passera."
        },
        {
          "text": "Le pélican et le hérisson la posséderont, La chouette et le corbeau l\u0027habiteront. On y étendra le cordeau de la désolation, Et le niveau de la destruction."
        },
        {
          "text": "Il n\u0027y aura plus de grands pour proclamer un roi, Tous ses princes seront anéantis."
        },
        {
          "text": "Les épines croîtront dans ses palais, Les ronces et les chardons dans ses forteresses. Ce sera la demeure des chacals, Le repaire des autruches;"
        },
        {
          "text": "Les animaux du désert y rencontreront les chiens sauvages, Et les boucs s\u0027y appelleront les uns les autres; Là le spectre de la nuit aura sa demeure, Et trouvera son lieu de repos;"
        },
        {
          "text": "Là le serpent fera son nid, déposera ses oeufs, Les couvera, et recueillera ses petits à son ombre; Là se rassembleront tous les vautours."
        },
        {
          "text": "Consultez le livre de l\u0027Éternel, et lisez! Aucun d\u0027eux ne fera défaut, Ni l\u0027un ni l\u0027autre ne manqueront; Car sa bouche l\u0027a ordonné. C\u0027est son esprit qui les rassemblera."
        },
        {
          "text": "Il a jeté pour eux le sort, Et sa main leur a partagé cette terre au cordeau, Ils la posséderont toujours, Ils l\u0027habiteront d\u0027âge en âge."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Le désert et le pays aride se réjouiront; La solitude s\u0027égaiera, et fleurira comme un narcisse;"
        },
        {
          "text": "Elle se couvrira de fleurs, et tressaillira de joie, Avec chants d\u0027allégresse et cris de triomphe; La gloire du Liban lui sera donnée, La magnificence du Carmel et de Saron. Ils verront la gloire de l\u0027Éternel, la magnificence de notre Dieu."
        },
        {
          "text": "Fortifiez les mains languissantes, Et affermissez les genoux qui chancellent;"
        },
        {
          "text": "Dites à ceux qui ont le coeur troublé: Prenez courage, ne craignez point; Voici votre Dieu, la vengeance viendra, La rétribution de Dieu; Il viendra lui-même, et vous sauvera."
        },
        {
          "text": "Alors s\u0027ouvriront les yeux des aveugles, S\u0027ouvriront les oreilles des sourds;"
        },
        {
          "text": "Alors le boiteux sautera comme un cerf, Et la langue du muet éclatera de joie. Car des eaux jailliront dans le désert, Et des ruisseaux dans la solitude;"
        },
        {
          "text": "Le mirage se changera en étang Et la terre desséchée en sources d\u0027eaux; Dans le repaire qui servait de gîte aux chacals, Croîtront des roseaux et des joncs."
        },
        {
          "text": "Il y aura là un chemin frayé, une route, Qu\u0027on appellera la voie sainte; Nul impur n\u0027y passera; elle sera pour eux seuls; Ceux qui la suivront, même les insensés, ne pourront s\u0027égarer."
        },
        {
          "text": "Sur cette route, point de lion; Nulle bête féroce ne la prendra, Nulle ne s\u0027y rencontrera; Les délivrés y marcheront."
        },
        {
          "text": "Les rachetés de l\u0027Éternel retourneront, Ils iront à Sion avec chants de triomphe, Et une joie éternelle couronnera leur tête; L\u0027allégresse et la joie s\u0027approcheront, La douleur et les gémissements s\u0027enfuiront."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "La quatorzième année du roi Ézéchias, Sanchérib, roi d\u0027Assyrie, monta contre toutes les villes fortes de Juda et s\u0027en empara."
        },
        {
          "text": "Et le roi d\u0027Assyrie envoya de Lakis à Jérusalem, vers le roi Ézéchias, Rabschaké avec une puissante armée. Rabschaké s\u0027arrêta à l\u0027aqueduc de l\u0027étang supérieur, sur le chemin du champ du foulon."
        },
        {
          "text": "Alors Éliakim, fils de Hilkija, chef de la maison du roi, se rendit auprès de lui, avec Schebna, le secrétaire, et Joach, fils d\u0027Asaph, l\u0027archiviste."
        },
        {
          "text": "Rabschaké leur dit: Dites à Ézéchias: Ainsi parle le grand roi, le roi d\u0027Assyrie: Quelle est cette confiance, sur laquelle tu t\u0027appuies?"
        },
        {
          "text": "Je te le dis, ce ne sont que des paroles en l\u0027air: il faut pour la guerre de la prudence et de la force. En qui donc as-tu placé ta confiance, pour t\u0027être révolté contre moi?"
        },
        {
          "text": "Voici, tu l\u0027as placée dans l\u0027Égypte, tu as pris pour soutien ce roseau cassé, qui pénètre et perce la main de quiconque s\u0027appuie dessus: tel est Pharaon, roi d\u0027Égypte, pour tous ceux qui se confient en lui."
        },
        {
          "text": "Peut-être me diras-tu: C\u0027est en l\u0027Éternel, notre Dieu, que nous nous confions. Mais n\u0027est-ce pas lui dont Ézéchias a fait disparaître les hauts lieux et les autels, en disant à Juda et à Jérusalem: Vous vous prosternerez devant cet autel?"
        },
        {
          "text": "Maintenant, fais une convention avec mon maître, le roi d\u0027Assyrie, et je te donnerai deux mille chevaux, si tu peux fournir des cavaliers pour les monter."
        },
        {
          "text": "Comment repousserais-tu un seul chef d\u0027entre les moindres serviteurs de mon maître? Tu mets ta confiance dans l\u0027Égypte pour les chars et pour les cavaliers."
        },
        {
          "text": "D\u0027ailleurs, est-ce sans la volonté de l\u0027Éternel que je suis monté contre ce pays pour le détruire? L\u0027Éternel m\u0027a dit: Monte contre ce pays, et détruis-le."
        },
        {
          "text": "Éliakim, Schebna et Joach dirent à Rabschaké: Parle à tes serviteurs en araméen, car nous le comprenons; et ne nous parle pas en langue judaïque aux oreilles du peuple qui est sur la muraille."
        },
        {
          "text": "Rabschaké répondit: Est-ce à ton maître et à toi que mon maître m\u0027a envoyé dire ces paroles? N\u0027est-ce pas à ces hommes assis sur la muraille pour manger leurs excréments et pour boire leur urine avec vous?"
        },
        {
          "text": "Puis Rabschaké s\u0027avança et cria de toute sa force en langue judaïque: Écoutez les paroles du grand roi, du roi d\u0027Assyrie!"
        },
        {
          "text": "Ainsi parle le roi: Qu\u0027Ézéchias ne vous abuse point, car il ne pourra vous délivrer."
        },
        {
          "text": "Qu\u0027Ézéchias ne vous amène point à vous confier en l\u0027Éternel, en disant: L\u0027Éternel nous délivrera, cette ville ne sera pas livrée entre les mains du roi d\u0027Assyrie."
        },
        {
          "text": "N\u0027écoutez point Ézéchias; car ainsi parle le roi d\u0027Assyrie: Faites la paix avec moi, rendez-vous à moi, et chacun de vous mangera de sa vigne et de son figuier, et chacun boira de l\u0027eau de sa citerne,"
        },
        {
          "text": "jusqu\u0027à ce que je vienne, et que je vous emmène dans un pays comme le vôtre, dans un pays de blé et de vin, un pays de pain et de vignes."
        },
        {
          "text": "Qu\u0027Ézéchias ne vous séduise point, en disant: L\u0027Éternel nous délivrera. Les dieux des nations ont-ils délivré chacun son pays de la main du roi d\u0027Assyrie?"
        },
        {
          "text": "Où sont les dieux de Hamath et d\u0027Arpad? Où sont les dieux de Sepharvaïm? Ont-ils délivré Samarie de ma main?"
        },
        {
          "text": "Parmi tous les dieux de ces pays, quels sont ceux qui ont délivré leur pays de ma main, pour que l\u0027Éternel délivre Jérusalem de ma main?"
        },
        {
          "text": "Mais ils se turent, et ne lui répondirent pas un mot; car le roi avait donné cet ordre: Vous ne lui répondrez pas."
        },
        {
          "text": "Et Éliakim, fils de Hilkija, chef de la maison du roi, Schebna, le secrétaire, et Joach, fils d\u0027Asaph, l\u0027archiviste, vinrent auprès d\u0027Ézéchias, les vêtements déchirés, et lui rapportèrent les paroles de Rabschaké."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Lorsque le roi Ézéchias eut entendu cela, il déchira ses vêtements, se couvrit d\u0027un sac, et alla dans la maison de l\u0027Éternel."
        },
        {
          "text": "Il envoya Éliakim, chef de la maison du roi, Schebna, le secrétaire, et les plus anciens des sacrificateurs, couverts de sacs, vers Ésaïe, le prophète, fils d\u0027Amots."
        },
        {
          "text": "Et ils lui dirent: Ainsi parle Ézéchias: Ce jour est un jour d\u0027angoisse, de châtiment et d\u0027opprobre; car les enfants sont près de sortir du sein maternel, et il n\u0027y a point de force pour l\u0027enfantement."
        },
        {
          "text": "Peut-être l\u0027Éternel, ton Dieu, a-t-il entendu les paroles de Rabschaké, que le roi d\u0027Assyrie, son maître, a envoyé pour insulter le Dieu vivant, et peut-être l\u0027Éternel, ton Dieu, exercera-t-il ses châtiments à cause des paroles qu\u0027il a entendues. Fais donc monter une prière pour le reste qui subsiste encore."
        },
        {
          "text": "Les serviteurs du roi Ézéchias allèrent donc auprès d\u0027Ésaïe."
        },
        {
          "text": "Et Ésaïe leur dit: Voici ce que vous direz à votre maître: Ainsi parle l\u0027Éternel: Ne t\u0027effraie point des paroles que tu as entendues et par lesquelles m\u0027ont outragé les serviteurs du roi d\u0027Assyrie."
        },
        {
          "text": "Je vais mettre en lui un esprit tel que, sur une nouvelle qu\u0027il recevra, il retournera dans son pays; et je le ferai tomber par l\u0027épée dans son pays."
        },
        {
          "text": "Rabschaké, s\u0027étant retiré, trouva le roi d\u0027Assyrie qui attaquait Libna, car il avait appris son départ de Lakis."
        },
        {
          "text": "Alors le roi d\u0027Assyrie reçut une nouvelle au sujet de Tirhaka, roi d\u0027Éthiopie; on lui dit: Il s\u0027est mis en marche pour te faire la guerre. Dès qu\u0027il eut entendu cela, il envoya des messagers à Ézéchias, en disant:"
        },
        {
          "text": "Vous parlerez ainsi à Ézéchias, roi de Juda: Que ton Dieu, auquel tu te confies, ne t\u0027abuse point en disant: Jérusalem ne sera pas livrée entre les mains du roi d\u0027Assyrie."
        },
        {
          "text": "Voici, tu as appris ce qu\u0027ont fait les rois d\u0027Assyrie à tous les pays, et comment ils les ont détruits; et toi, tu serais délivré!"
        },
        {
          "text": "Les dieux des nations que mes pères ont détruites les ont-ils délivrées, Gozan, Charan, Retseph, et les fils d\u0027Éden qui sont à Telassar?"
        },
        {
          "text": "Où sont le roi de Hamath, le roi d\u0027Arpad, et le roi de la ville de Sepharvaïm, d\u0027Héna et d\u0027Ivva?"
        },
        {
          "text": "Ézéchias prit la lettre de la main des messagers, et la lut. Puis il monta à la maison de l\u0027Éternel, et la déploya devant l\u0027Éternel,"
        },
        {
          "text": "à qui il adressa cette prière:"
        },
        {
          "text": "Éternel des armées, Dieu d\u0027Israël, assis sur les chérubins! C\u0027est toi qui es le seul Dieu de tous les royaumes de la terre, c\u0027est toi qui as fait les cieux et la terre."
        },
        {
          "text": "Éternel, incline ton oreille, et écoute! Éternel, ouvre tes yeux, et regarde! Entends toutes les paroles que Sanchérib a envoyées pour insulter au Dieu vivant!"
        },
        {
          "text": "Il est vrai, ô Éternel! que les rois d\u0027Assyrie ont ravagé tous les pays et leur propre pays,"
        },
        {
          "text": "et qu\u0027ils ont jeté leurs dieux dans le feu; mais ce n\u0027étaient point des dieux, c\u0027étaient des ouvrages de mains d\u0027homme, du bois et de la pierre; et ils les ont anéantis."
        },
        {
          "text": "Maintenant, Éternel, notre Dieu, délivre-nous de la main de Sanchérib, et que tous les royaumes de la terre sachent que toi seul es l\u0027Éternel!"
        },
        {
          "text": "Alors Ésaïe, fils d\u0027Amots, envoya dire à Ézéchias: Ainsi parle l\u0027Éternel, le Dieu d\u0027Israël: J\u0027ai entendu la prière que tu m\u0027as adressée au sujet de Sanchérib, roi d\u0027Assyrie."
        },
        {
          "text": "Voici la parole que l\u0027Éternel a prononcée contre lui: Elle te méprise, elle se moque de toi, La vierge, fille de Sion; Elle hoche la tête après toi, La fille de Jérusalem."
        },
        {
          "text": "Qui as-tu insulté et outragé? Contre qui as-tu élevé la voix? Tu as porté tes yeux en haut Sur le Saint d\u0027Israël."
        },
        {
          "text": "Par tes serviteurs tu as insulté le Seigneur, Et tu as dit: Avec la multitude de mes chars, J\u0027ai gravi le sommet des montagnes, Les extrémités du Liban; Je couperai les plus élevés de ses cèdres, Les plus beaux de ses cyprès, Et j\u0027atteindrai sa dernière cime, Sa forêt semblable à un verger;"
        },
        {
          "text": "J\u0027ai ouvert des sources, et j\u0027en ai bu les eaux, Et je tarirai avec la plante de mes pieds Tous les fleuves de l\u0027Égypte."
        },
        {
          "text": "N\u0027as-tu pas appris que j\u0027ai préparé ces choses de loin, Et que je les ai résolues dès les temps anciens? Maintenant j\u0027ai permis qu\u0027elles s\u0027accomplissent, Et que tu réduisisses des villes fortes en monceaux de ruines."
        },
        {
          "text": "Leurs habitants sont impuissants, Épouvantés et confus; Ils sont comme l\u0027herbe des champs et la tendre verdure, Comme le gazon des toits Et le blé qui sèche avant la formation de sa tige."
        },
        {
          "text": "Mais je sais quand tu t\u0027assieds, quand tu sors et quand tu entres, Et quand tu es furieux contre moi."
        },
        {
          "text": "Parce que tu es furieux contre moi, Et que ton arrogance est montée à mes oreilles, Je mettrai ma boucle à tes narines et mon mors entre tes lèvres, Et je te ferai retourner par le chemin par lequel tu es venu."
        },
        {
          "text": "Que ceci soit un signe pour toi: On a mangé une année le produit du grain tombé, et une seconde année ce qui croît de soi-même; mais la troisième année, vous sèmerez, vous moissonnerez, vous planterez des vignes, et vous en mangerez le fruit."
        },
        {
          "text": "Ce qui aura été sauvé de la maison de Juda, ce qui sera resté poussera encore des racines par-dessous, et portera du fruit par-dessus."
        },
        {
          "text": "Car de Jérusalem il sortira un reste, et de la montagne de Sion des réchappés. Voilà ce que fera le zèle de l\u0027Éternel des armées."
        },
        {
          "text": "C\u0027est pourquoi ainsi parle l\u0027Éternel sur le roi d\u0027Assyrie: Il n\u0027entrera point dans cette ville, Il n\u0027y lancera point de traits, Il ne lui présentera point de boucliers, Et il n\u0027élèvera point de retranchements contre elle."
        },
        {
          "text": "Il s\u0027en retournera par le chemin par lequel il est venu, Et il n\u0027entrera point dans cette ville, dit l\u0027Éternel."
        },
        {
          "text": "Je protégerai cette ville pour la sauver, A cause de moi, et à cause de David, mon serviteur."
        },
        {
          "text": "L\u0027ange de l\u0027Éternel sortit, et frappa dans le camp des Assyriens cent quatre-vingt-cinq mille hommes. Et quand on se leva le matin, voici, c\u0027étaient tous des corps morts."
        },
        {
          "text": "Alors Sanchérib, roi d\u0027Assyrie, leva son camp, partit et s\u0027en retourna; et il resta à Ninive."
        },
        {
          "text": "Or, comme il était prosterné dans la maison de Nisroc, son dieu, Adrammélec et Scharetser, ses fils, le frappèrent par l\u0027épée, et s\u0027enfuirent au pays d\u0027Ararat. Et Ésar Haddon, son fils, régna à sa place."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "En ce temps-là, Ézéchias fut malade à la mort. Le prophète Ésaïe, fils d\u0027Amots, vint auprès de lui, et lui dit: Ainsi parle l\u0027Éternel: Donne tes ordres à ta maison, car tu vas mourir, et tu ne vivras plus."
        },
        {
          "text": "Ézéchias tourna son visage contre le mur, et fit cette prière à l\u0027Éternel:"
        },
        {
          "text": "O Éternel! souviens-toi que j\u0027ai marché devant ta face avec fidélité et intégrité de coeur, et que j\u0027ai fait ce qui est bien à tes yeux! Et Ézéchias répandit d\u0027abondantes larmes."
        },
        {
          "text": "Puis la parole de l\u0027Éternel fut adressée à Ésaïe, en ces mots:"
        },
        {
          "text": "Va, et dis à Ézéchias: Ainsi parle l\u0027Éternel, le Dieu de David, ton père: J\u0027ai entendu ta prière, j\u0027ai vu tes larmes. Voici, j\u0027ajouterai à tes jours quinze années."
        },
        {
          "text": "Je te délivrerai, toi et cette ville, de la main du roi d\u0027Assyrie; je protégerai cette ville."
        },
        {
          "text": "Et voici, de la part de l\u0027Éternel, le signe auquel tu connaîtras que l\u0027Éternel accomplira la parole qu\u0027il a prononcée."
        },
        {
          "text": "Je ferai reculer de dix degrés en arrière avec le soleil l\u0027ombre des degrés qui est descendue sur les degrés d\u0027Achaz. Et le soleil recula de dix degrés sur les degrés où il était descendu."
        },
        {
          "text": "Cantique d\u0027Ézéchias, roi de Juda, sur sa maladie et sur son rétablissement."
        },
        {
          "text": "Je disais: Quand mes jours sont en repos, je dois m\u0027en aller Aux portes du séjour des morts. Je suis privé du reste de mes années!"
        },
        {
          "text": "Je disais: Je ne verrai plus l\u0027Éternel, L\u0027Éternel, sur la terre des vivants; Je ne verrai plus aucun homme Parmi les habitants du monde!"
        },
        {
          "text": "Ma demeure est enlevée et transportée loin de moi, Comme une tente de berger; Je sens le fil de ma vie coupé comme par un tisserand Qui me retrancherait de sa trame. Du jour à la nuit tu m\u0027auras achevé!"
        },
        {
          "text": "Je me suis contenu jusqu\u0027au matin; Comme un lion, il brisait tous mes os, Du jour à la nuit tu m\u0027auras achevé!"
        },
        {
          "text": "Je poussais des cris comme une hirondelle en voltigeant, Je gémissais comme la colombe; Mes yeux s\u0027élevaient languissants vers le ciel: O Éternel! je suis dans l\u0027angoisse, secours-moi!"
        },
        {
          "text": "Que dirai-je? Il m\u0027a répondu, et il m\u0027a exaucé. Je marcherai humblement jusqu\u0027au terme de mes années, Après avoir été ainsi affligé."
        },
        {
          "text": "Seigneur, c\u0027est par tes bontés qu\u0027on jouit de la vie, C\u0027est par elles que je respire encore; Tu me rétablis, tu me rends à la vie."
        },
        {
          "text": "Voici, mes souffrances mêmes sont devenues mon salut; Tu as pris plaisir à retirer mon âme de la fosse du néant, Car tu as jeté derrière toi tous mes péchés."
        },
        {
          "text": "Ce n\u0027est pas le séjour des morts qui te loue, Ce n\u0027est pas la mort qui te célèbre; Ceux qui sont descendus dans la fosse n\u0027espèrent plus en ta fidélité."
        },
        {
          "text": "Le vivant, le vivant, c\u0027est celui-là qui te loue, Comme moi aujourd\u0027hui; Le père fait connaître à ses enfants ta fidélité."
        },
        {
          "text": "L\u0027Éternel m\u0027a sauvé! Nous ferons résonner les cordes de nos instruments, Tous les jours de notre vie, Dans la maison de l\u0027Éternel."
        },
        {
          "text": "Ésaïe avait dit: Qu\u0027on apporte une masse de figues, et qu\u0027on les étende sur l\u0027ulcère; et Ézéchias vivra."
        },
        {
          "text": "Et Ézéchias avait dit: A quel signe connaîtrai-je que je monterai à la maison de l\u0027Éternel?"
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "En ce même temps, Merodac Baladan, fils de Baladan, roi de Babylone, envoya une lettre et un présent à Ézéchias, parce qu\u0027il avait appris sa maladie et son rétablissement."
        },
        {
          "text": "Ézéchias en eut de la joie, et il montra aux envoyés le lieu où étaient ses choses de prix, l\u0027argent et l\u0027or, les aromates et l\u0027huile précieuse, tout son arsenal, et tout ce qui se trouvait dans ses trésors: il n\u0027y eut rien qu\u0027Ézéchias ne leur fît voir dans sa maison et dans tous ses domaines."
        },
        {
          "text": "Ésaïe, le prophète, vint ensuite auprès du roi Ézéchias, et lui dit: Qu\u0027ont dit ces gens-là, et d\u0027où sont-ils venus vers toi? Ézéchias répondit: Ils sont venus vers moi d\u0027un pays éloigné, de Babylone."
        },
        {
          "text": "Ésaïe dit encore: Qu\u0027ont-ils vu dans ta maison? Ézéchias répondit: Ils ont vu tout ce qui est dans ma maison: il n\u0027y a rien dans mes trésors que je ne leur aie fait voir."
        },
        {
          "text": "Alors Ésaïe dit à Ézéchias: Écoute la parole de l\u0027Éternel des armées!"
        },
        {
          "text": "Voici, les temps viendront où l\u0027on emportera à Babylone tout ce qui est dans ta maison et ce que tes pères ont amassé jusqu\u0027à ce jour; il n\u0027en restera rien, dit l\u0027Éternel."
        },
        {
          "text": "Et l\u0027on prendra de tes fils, qui seront sortis de toi, que tu auras engendrés, pour en faire des eunuques dans le palais du roi de Babylone."
        },
        {
          "text": "Ézéchias répondit à Ésaïe: La parole de l\u0027Éternel, que tu as prononcée, est bonne; car, ajouta-t-il, il y aura paix et sécurité pendant ma vie."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Consolez, consolez mon peuple, Dit votre Dieu."
        },
        {
          "text": "Parlez au coeur de Jérusalem, et criez lui Que sa servitude est finie, Que son iniquité est expiée, Qu\u0027elle a reçu de la main de l\u0027Éternel Au double de tous ses péchés."
        },
        {
          "text": "Une voix crie: Préparez au désert le chemin de l\u0027Éternel, Aplanissez dans les lieux arides Une route pour notre Dieu."
        },
        {
          "text": "Que toute vallée soit exhaussée, Que toute montagne et toute colline soient abaissées! Que les coteaux se changent en plaines, Et les défilés étroits en vallons!"
        },
        {
          "text": "Alors la gloire de l\u0027Éternel sera révélée, Et au même instant toute chair la verra; Car la bouche de l\u0027Éternel a parlé."
        },
        {
          "text": "Une voix dit: Crie! -Et il répond: Que crierai-je? Toute chair est comme l\u0027herbe, Et tout son éclat comme la fleur des champs."
        },
        {
          "text": "L\u0027herbe sèche, la fleur tombe, Quand le vent de l\u0027Éternel souffle dessus. -Certainement le peuple est comme l\u0027herbe:"
        },
        {
          "text": "L\u0027herbe sèche, la fleur tombe; Mais la parole de notre Dieu subsiste éternellement."
        },
        {
          "text": "Monte sur une haute montagne, Sion, pour publier la bonne nouvelle; Élève avec force ta voix, Jérusalem, pour publier la bonne nouvelle; Élève ta voix, ne crains point, Dis aux villes de Juda: Voici votre Dieu!"
        },
        {
          "text": "Voici, le Seigneur, l\u0027Éternel vient avec puissance, Et de son bras il commande; Voici, le salaire est avec lui, Et les rétributions le précèdent."
        },
        {
          "text": "Comme un berger, il paîtra son troupeau, Il prendra les agneaux dans ses bras, Et les portera dans son sein; Il conduira les brebis qui allaitent."
        },
        {
          "text": "Qui a mesuré les eaux dans le creux de sa main, Pris les dimensions des cieux avec la paume, Et ramassé la poussière de la terre dans un tiers de mesure? Qui a pesé les montagnes au crochet, Et les collines à la balance?"
        },
        {
          "text": "Qui a sondé l\u0027esprit de l\u0027Éternel, Et qui l\u0027a éclairé de ses conseils?"
        },
        {
          "text": "Avec qui a-t-il délibéré pour en recevoir de l\u0027instruction? Qui lui a appris le sentier de la justice? Qui lui a enseigné la sagesse, Et fait connaître le chemin de l\u0027intelligence?"
        },
        {
          "text": "Voici, les nations sont comme une goutte d\u0027un seau, Elles sont comme de la poussière sur une balance; Voici, les îles sont comme une fine poussière qui s\u0027envole."
        },
        {
          "text": "Le Liban ne suffit pas pour le feu, Et ses animaux ne suffisent pas pour l\u0027holocauste."
        },
        {
          "text": "Toutes les nations sont devant lui comme un rien, Elles ne sont pour lui que néant et vanité."
        },
        {
          "text": "A qui voulez-vous comparer Dieu? Et quelle image ferez-vous son égale?"
        },
        {
          "text": "C\u0027est un ouvrier qui fond l\u0027idole, Et c\u0027est un orfèvre qui la couvre d\u0027or, Et y soude des chaînettes d\u0027argent."
        },
        {
          "text": "Celui que la pauvreté oblige à donner peu Choisit un bois qui résiste à la vermoulure; Il se procure un ouvrier capable, Pour faire une idole qui ne branle pas."
        },
        {
          "text": "Ne le savez-vous pas? ne l\u0027avez-vous pas appris? Ne vous l\u0027a-t-on pas fait connaître dès le commencement? N\u0027avez-vous jamais réfléchi à la fondation de la terre?"
        },
        {
          "text": "C\u0027est lui qui est assis au-dessus du cercle de la terre, Et ceux qui l\u0027habitent sont comme des sauterelles; Il étend les cieux comme une étoffe légère, Il les déploie comme une tente, pour en faire sa demeure."
        },
        {
          "text": "C\u0027est lui qui réduit les princes au néant, Et qui fait des juges de la terre une vanité;"
        },
        {
          "text": "Ils ne sont pas même plantés, pas même semés, Leur tronc n\u0027a pas même de racine en terre: Il souffle sur eux, et ils se dessèchent, Et un tourbillon les emporte comme le chaume."
        },
        {
          "text": "A qui me comparerez-vous, pour que je lui ressemble? Dit le Saint."
        },
        {
          "text": "Levez vos yeux en haut, et regardez! Qui a créé ces choses? Qui fait marcher en ordre leur armée? Il les appelle toutes par leur nom; Par son grand pouvoir et par sa force puissante, Il n\u0027en est pas une qui fasse défaut."
        },
        {
          "text": "Pourquoi dis-tu, Jacob, Pourquoi dis-tu, Israël: Ma destinée est cachée devant l\u0027Éternel, Mon droit passe inaperçu devant mon Dieu?"
        },
        {
          "text": "Ne le sais-tu pas? ne l\u0027as-tu pas appris? C\u0027est le Dieu d\u0027éternité, l\u0027Éternel, Qui a créé les extrémités de la terre; Il ne se fatigue point, il ne se lasse point; On ne peut sonder son intelligence."
        },
        {
          "text": "Il donne de la force à celui qui est fatigué, Et il augmente la vigueur de celui qui tombe en défaillance."
        },
        {
          "text": "Les adolescents se fatiguent et se lassent, Et les jeunes hommes chancellent;"
        },
        {
          "text": "Mais ceux qui se confient en l\u0027Éternel renouvellent leur force. Ils prennent le vol comme les aigles; Ils courent, et ne se lassent point, Ils marchent, et ne se fatiguent point."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Iles, faites silence pour m\u0027écouter! Que les peuples raniment leur force, Qu\u0027ils avancent, et qu\u0027ils parlent! Approchons pour plaider ensemble."
        },
        {
          "text": "Qui a suscité de l\u0027orient Celui que le salut appelle à sa suite? Qui lui a livré les nations et assujetti des rois? Qui a réduit leur glaive en poussière, Et leur arc en un chaume qui s\u0027envole?"
        },
        {
          "text": "Il s\u0027est mis à leur poursuite, il a parcouru avec bonheur Un chemin que son pied n\u0027avait jamais foulé."
        },
        {
          "text": "Qui a fait et exécuté ces choses? C\u0027est celui qui a appelé les générations dès le commencement, Moi, l\u0027Éternel, le premier Et le même jusqu\u0027aux derniers âges."
        },
        {
          "text": "Les îles le voient, et sont dans la crainte, Les extrémités de la terre tremblent: Ils s\u0027approchent, ils viennent."
        },
        {
          "text": "Ils s\u0027aident l\u0027un l\u0027autre, Et chacun dit à son frère: Courage!"
        },
        {
          "text": "Le sculpteur encourage le fondeur; Celui qui polit au marteau encourage celui qui frappe sur l\u0027enclume; Il dit de la soudure: Elle est bonne! Et il fixe l\u0027idole avec des clous, pour qu\u0027elle ne branle pas."
        },
        {
          "text": "Mais toi, Israël, mon serviteur, Jacob, que j\u0027ai choisi, Race d\u0027Abraham que j\u0027ai aimé!"
        },
        {
          "text": "Toi, que j\u0027ai pris aux extrémités de la terre, Et que j\u0027ai appelé d\u0027une contrée lointaine, A qui j\u0027ai dit: Tu es mon serviteur, Je te choisis, et ne te rejette point!"
        },
        {
          "text": "Ne crains rien, car je suis avec toi; Ne promène pas des regards inquiets, car je suis ton Dieu; Je te fortifie, je viens à ton secours, Je te soutiens de ma droite triomphante."
        },
        {
          "text": "Voici, ils seront confondus, ils seront couverts de honte, Tous ceux qui sont irrités contre toi; Ils seront réduits à rien, ils périront, Ceux qui disputent contre toi."
        },
        {
          "text": "Tu les chercheras, et ne les trouveras plus, Ceux qui te suscitaient querelle; Ils seront réduits à rien, réduits au néant, Ceux qui te faisaient la guerre."
        },
        {
          "text": "Car je suis l\u0027Éternel, ton Dieu, Qui fortifie ta droite, Qui te dis: Ne crains rien, Je viens à ton secours."
        },
        {
          "text": "Ne crains rien, vermisseau de Jacob, Faible reste d\u0027Israël; Je viens à ton secours, dit l\u0027Éternel, Et le Saint d\u0027Israël est ton sauveur."
        },
        {
          "text": "Voici, je fais de toi un traîneau aigu, tout neuf, Garni de pointes; Tu écraseras, tu broieras les montagnes, Et tu rendras les collines semblables à de la balle."
        },
        {
          "text": "Tu les vanneras, et le vent les emportera, Et un tourbillon les dispersera. Mais toi, tu te réjouiras en l\u0027Éternel, Tu mettras ta gloire dans le Saint d\u0027Israël."
        },
        {
          "text": "Les malheureux et les indigents cherchent de l\u0027eau, et il n\u0027y en a point; Leur langue est desséchée par la soif. Moi, l\u0027Éternel, je les exaucerai; Moi, le Dieu d\u0027Israël, je ne les abandonnerai pas."
        },
        {
          "text": "Je ferai jaillir des fleuves sur les collines, Et des sources au milieu des vallées; Je changerai le désert en étang, Et la terre aride en courants d\u0027eau;"
        },
        {
          "text": "Je mettrai dans le désert le cèdre, l\u0027acacia, Le myrte et l\u0027olivier; Je mettrai dans les lieux stériles Le cyprès, l\u0027orme et le buis, tous ensemble;"
        },
        {
          "text": "Afin qu\u0027ils voient, qu\u0027ils sachent, Qu\u0027ils observent et considèrent Que la main de l\u0027Éternel a fait ces choses, Que le Saint d\u0027Israël en est l\u0027auteur."
        },
        {
          "text": "Plaidez votre cause, Dit l\u0027Éternel; Produisez vos moyens de défense, Dit le roi de Jacob."
        },
        {
          "text": "Qu\u0027ils les produisent, et qu\u0027ils nous déclarent Ce qui doit arriver. Quelles sont les prédictions que jadis vous avez faites? Dites-le, pour que nous y prenions garde, Et que nous en reconnaissions l\u0027accomplissement; Ou bien, annoncez-nous l\u0027avenir."
        },
        {
          "text": "Dites ce qui arrivera plus tard, Pour que nous sachions si vous êtes des dieux; Faites seulement quelque chose de bien ou de mal, Pour que nous le voyions et le regardions ensemble."
        },
        {
          "text": "Voici, vous n\u0027êtes rien, Et votre oeuvre est le néant; C\u0027est une abomination que de se complaire en vous."
        },
        {
          "text": "Je l\u0027ai suscité du septentrion, et il est venu; De l\u0027orient, il invoque mon nom; Il foule les puissants comme de la boue, Comme de l\u0027argile que foule un potier."
        },
        {
          "text": "Qui l\u0027a annoncé dès le commencement, pour que nous le sachions, Et longtemps d\u0027avance, pour que nous disions: C\u0027est vrai? Nul ne l\u0027a annoncé, nul ne l\u0027a prédit, Et personne n\u0027a entendu vos paroles."
        },
        {
          "text": "C\u0027est moi le premier qui ai dit à Sion: Les voici, les voici! Et à Jérusalem: J\u0027envoie un messager de bonnes nouvelles!"
        },
        {
          "text": "Je regarde, et il n\u0027y a personne, Personne parmi eux qui prophétise, Et qui puisse répondre, si je l\u0027interroge."
        },
        {
          "text": "Voici, ils ne sont tous que vanité, Leurs oeuvres ne sont que néant, Leurs idoles ne sont qu\u0027un vain souffle."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Voici mon serviteur, que je soutiendrai, Mon élu, en qui mon âme prend plaisir. J\u0027ai mis mon esprit sur lui; Il annoncera la justice aux nations."
        },
        {
          "text": "Il ne criera point, il n\u0027élèvera point la voix, Et ne la fera point entendre dans les rues."
        },
        {
          "text": "Il ne brisera point le roseau cassé, Et il n\u0027éteindra point la mèche qui brûle encore; Il annoncera la justice selon la vérité."
        },
        {
          "text": "Il ne se découragera point et ne se relâchera point, Jusqu\u0027à ce qu\u0027il ait établi la justice sur la terre, Et que les îles espèrent en sa loi."
        },
        {
          "text": "Ainsi parle Dieu, l\u0027Éternel, Qui a créé les cieux et qui les a déployés, Qui a étendu la terre et ses productions, Qui a donné la respiration à ceux qui la peuplent, Et le souffle à ceux qui y marchent."
        },
        {
          "text": "Moi, l\u0027Éternel, je t\u0027ai appelé pour le salut, Et je te prendrai par la main, Je te garderai, et je t\u0027établirai pour traiter alliance avec le peuple, Pour être la lumière des nations,"
        },
        {
          "text": "Pour ouvrir les yeux des aveugles, Pour faire sortir de prison le captif, Et de leur cachot ceux qui habitent dans les ténèbres."
        },
        {
          "text": "Je suis l\u0027Éternel, c\u0027est là mon nom; Et je ne donnerai pas ma gloire à un autre, Ni mon honneur aux idoles."
        },
        {
          "text": "Voici, les premières choses se sont accomplies, Et je vous en annonce de nouvelles; Avant qu\u0027elles arrivent, je vous les prédis."
        },
        {
          "text": "Chantez à l\u0027Éternel un cantique nouveau, Chantez ses louanges aux extrémités de la terre, Vous qui voguez sur la mer et vous qui la peuplez, Iles et habitants des îles!"
        },
        {
          "text": "Que le désert et ses villes élèvent la voix! Que les villages occupés par Kédar élèvent la voix! Que les habitants des rochers tressaillent d\u0027allégresse! Que du sommet des montagnes retentissent des cris de joie!"
        },
        {
          "text": "Qu\u0027on rende gloire à l\u0027Éternel, Et que dans les îles on publie ses louanges!"
        },
        {
          "text": "L\u0027Éternel s\u0027avance comme un héros, Il excite son ardeur comme un homme de guerre; Il élève la voix, il jette des cris, Il manifeste sa force contre ses ennemis."
        },
        {
          "text": "J\u0027ai longtemps gardé le silence, je me suis tu, je me suis contenu; Je crierai comme une femme en travail, Je serai haletant et je soufflerai tout à la fois."
        },
        {
          "text": "Je ravagerai montagnes et collines, Et j\u0027en dessécherai toute la verdure; Je changerai les fleuves en terre ferme, Et je mettrai les étangs à sec."
        },
        {
          "text": "Je ferai marcher les aveugles sur un chemin qu\u0027ils ne connaissent pas, Je les conduirai par des sentiers qu\u0027ils ignorent; Je changerai devant eux les ténèbres en lumière, Et les endroits tortueux en plaine: Voilà ce que je ferai, et je ne les abandonnerai point."
        },
        {
          "text": "Ils reculeront, ils seront confus, Ceux qui se confient aux idoles taillées, Ceux qui disent aux idoles de fonte: Vous êtes nos dieux!"
        },
        {
          "text": "Sourds, écoutez! Aveugles, regardez et voyez!"
        },
        {
          "text": "Qui est aveugle, sinon mon serviteur, Et sourd comme mon messager que j\u0027envoie? Qui est aveugle, comme l\u0027ami de Dieu, Aveugle comme le serviteur de l\u0027Éternel?"
        },
        {
          "text": "Tu as vu beaucoup de choses, mais tu n\u0027y as point pris garde; On a ouvert les oreilles, mais on n\u0027a point entendu."
        },
        {
          "text": "L\u0027Éternel a voulu, pour le bonheur d\u0027Israël, Publier une loi grande et magnifique."
        },
        {
          "text": "Et c\u0027est un peuple pillé et dépouillé! On les a tous enchaînés dans des cavernes, Plongés dans des cachots; Ils ont été mis au pillage, et personne qui les délivre! Dépouillés, et personne qui dise: Restitue!"
        },
        {
          "text": "Qui parmi vous prêtera l\u0027oreille à ces choses? Qui voudra s\u0027y rendre attentif et écouter à l\u0027avenir?"
        },
        {
          "text": "Qui a livré Jacob au pillage, Et Israël aux pillards? N\u0027est-ce pas l\u0027Éternel? Nous avons péché contre lui. Ils n\u0027ont point voulu marcher dans ses voies, Et ils n\u0027ont point écouté sa loi."
        },
        {
          "text": "Aussi a-t-il versé sur Israël l\u0027ardeur de sa colère Et la violence de la guerre; La guerre l\u0027a embrasé de toutes parts, et il n\u0027a point compris; Elle l\u0027a consumé, et il n\u0027y a point pris garde."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Ainsi parle maintenant l\u0027Éternel, qui t\u0027a créé, ô Jacob! Celui qui t\u0027a formé, ô Israël! Ne crains rien, car je te rachète, Je t\u0027appelle par ton nom: tu es à moi!"
        },
        {
          "text": "Si tu traverses les eaux, je serai avec toi; Et les fleuves, ils ne te submergeront point; Si tu marches dans le feu, tu ne te brûleras pas, Et la flamme ne t\u0027embrasera pas."
        },
        {
          "text": "Car je suis l\u0027Éternel, ton Dieu, Le Saint d\u0027Israël, ton sauveur; Je donne l\u0027Égypte pour ta rançon, L\u0027Éthiopie et Saba à ta place."
        },
        {
          "text": "Parce que tu as du prix à mes yeux, Parce que tu es honoré et que je t\u0027aime, Je donne des hommes à ta place, Et des peuples pour ta vie."
        },
        {
          "text": "Ne crains rien, car je suis avec toi; Je ramènerai de l\u0027orient ta race, Et je te rassemblerai de l\u0027occident."
        },
        {
          "text": "Je dirai au septentrion: Donne! Et au midi: Ne retiens point! Fais venir mes fils des pays lointains, Et mes filles de l\u0027extrémité de la terre,"
        },
        {
          "text": "Tous ceux qui s\u0027appellent de mon nom, Et que j\u0027ai créés pour ma gloire, Que j\u0027ai formés et que j\u0027ai faits."
        },
        {
          "text": "Qu\u0027on fasse sortir le peuple aveugle, qui a des yeux, Et les sourds, qui ont des oreilles."
        },
        {
          "text": "Que toutes les nations se rassemblent, Et que les peuples se réunissent. Qui d\u0027entre eux a annoncé ces choses? Lesquels nous ont fait entendre les premières prédictions? Qu\u0027ils produisent leurs témoins et établissent leur droit; Qu\u0027on écoute et qu\u0027on dise: C\u0027est vrai!"
        },
        {
          "text": "Vous êtes mes témoins, dit l\u0027Éternel, Vous, et mon serviteur que j\u0027ai choisi, Afin que vous le sachiez, Que vous me croyiez et compreniez que c\u0027est moi: Avant moi il n\u0027a point été formé de Dieu, Et après moi il n\u0027y en aura point."
        },
        {
          "text": "C\u0027est moi, moi qui suis l\u0027Éternel, Et hors moi il n\u0027y a point de sauveur."
        },
        {
          "text": "C\u0027est moi qui ai annoncé, sauvé, prédit, Ce n\u0027est point parmi vous un dieu étranger; Vous êtes mes témoins, dit l\u0027Éternel, C\u0027est moi qui suis Dieu."
        },
        {
          "text": "Je le suis dès le commencement, Et nul ne délivre de ma main; J\u0027agirai: qui s\u0027y opposera?"
        },
        {
          "text": "Ainsi parle l\u0027Éternel, Votre rédempteur, le Saint d\u0027Israël: A cause de vous, j\u0027envoie l\u0027ennemi contre Babylone, Et je fais descendre tous les fuyards, Même les Chaldéens, sur les navires dont ils tiraient gloire."
        },
        {
          "text": "Je suis l\u0027Éternel, votre Saint, Le créateur d\u0027Israël, votre roi."
        },
        {
          "text": "Ainsi parle l\u0027Éternel, Qui fraya dans la mer un chemin, Et dans les eaux puissantes un sentier,"
        },
        {
          "text": "Qui mit en campagne des chars et des chevaux, Une armée et de vaillants guerriers, Soudain couchés ensemble, pour ne plus se relever, Anéantis, éteints comme une mèche:"
        },
        {
          "text": "Ne pensez plus aux événements passés, Et ne considérez plus ce qui est ancien."
        },
        {
          "text": "Voici, je vais faire une chose nouvelle, sur le point d\u0027arriver: Ne la connaîtrez-vous pas? Je mettrai un chemin dans le désert, Et des fleuves dans la solitude."
        },
        {
          "text": "Les bêtes des champs me glorifieront, Les chacals et les autruches, Parce que j\u0027aurai mis des eaux dans le désert, Des fleuves dans la solitude, Pour abreuver mon peuple, mon élu."
        },
        {
          "text": "Le peuple que je me suis formé Publiera mes louanges."
        },
        {
          "text": "Et tu ne m\u0027as pas invoqué, ô Jacob! Car tu t\u0027es lassé de moi, ô Israël!"
        },
        {
          "text": "Tu ne m\u0027as pas offert tes brebis en holocauste, Et tu ne m\u0027as pas honoré par tes sacrifices; Je ne t\u0027ai point tourmenté pour des offrandes, Et je ne t\u0027ai point fatigué pour de l\u0027encens."
        },
        {
          "text": "Tu n\u0027as pas à prix d\u0027argent acheté pour moi des aromates, Et tu ne m\u0027as pas rassasié de la graisse de tes sacrifices; Mais tu m\u0027as tourmenté par tes péchés, Tu m\u0027as fatigué par tes iniquités."
        },
        {
          "text": "C\u0027est moi, moi qui efface tes transgressions pour l\u0027amour de moi, Et je ne me souviendrai plus de tes péchés."
        },
        {
          "text": "Réveille ma mémoire, plaidons ensemble, Parle toi-même, pour te justifier."
        },
        {
          "text": "Ton premier père a péché, Et tes interprètes se sont rebellés contre moi."
        },
        {
          "text": "C\u0027est pourquoi j\u0027ai traité en profanes les chefs du sanctuaire, J\u0027ai livré Jacob à la destruction, Et Israël aux outrages."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Écoute maintenant, ô Jacob, mon serviteur! O Israël, que j\u0027ai choisi!"
        },
        {
          "text": "Ainsi parle l\u0027Éternel, qui t\u0027a fait, Et qui t\u0027a formé dès ta naissance, Celui qui est ton soutien: Ne crains rien, mon serviteur Jacob, Mon Israël, que j\u0027ai choisi."
        },
        {
          "text": "Car je répandrai des eaux sur le sol altéré, Et des ruisseaux sur la terre desséchée; Je répandrai mon esprit sur ta race, Et ma bénédiction sur tes rejetons."
        },
        {
          "text": "Ils pousseront comme au milieu de l\u0027herbe, Comme les saules près des courants d\u0027eau."
        },
        {
          "text": "Celui-ci dira: Je suis à l\u0027Éternel; Celui-là se réclamera du nom de Jacob; Cet autre écrira de sa main: à l\u0027Éternel! Et prononcera avec amour le nom d\u0027Israël."
        },
        {
          "text": "Ainsi parle l\u0027Éternel, roi d\u0027Israël et son rédempteur, L\u0027Éternel des armées: Je suis le premier et je suis le dernier, Et hors moi il n\u0027y a point de Dieu."
        },
        {
          "text": "Qui a, comme moi, fait des prédictions (Qu\u0027il le déclare et me le prouve!), Depuis que j\u0027ai fondé le peuple ancien? Qu\u0027ils annoncent l\u0027avenir et ce qui doit arriver!"
        },
        {
          "text": "N\u0027ayez pas peur, et ne tremblez pas; Ne te l\u0027ai-je pas dès longtemps annoncé et déclaré? Vous êtes mes témoins: Y a-t-il un autre Dieu que moi? Il n\u0027y a pas d\u0027autre rocher, je n\u0027en connais point."
        },
        {
          "text": "Ceux qui fabriquent des idoles ne sont tous que vanité, Et leurs plus belles oeuvres ne servent à rien; Elles le témoignent elles-mêmes: Elles n\u0027ont ni la vue, ni l\u0027intelligence, Afin qu\u0027ils soient dans la confusion."
        },
        {
          "text": "Qui est-ce qui fabrique un dieu, ou fond une idole, Pour n\u0027en retirer aucune utilité?"
        },
        {
          "text": "Voici, tous ceux qui y travaillent seront confondus, Et les ouvriers ne sont que des hommes; Qu\u0027ils se réunissent tous, qu\u0027ils se présentent, Et tous ensemble ils seront tremblants et couverts de honte."
        },
        {
          "text": "Le forgeron fait une hache, Il travaille avec le charbon, Et il la façonne à coups de marteau; Il la forge d\u0027un bras vigoureux; Mais a-t-il faim, le voilà sans force; Ne boit-il pas d\u0027eau, le voilà épuisé."
        },
        {
          "text": "Le charpentier étend le cordeau, Fait un tracé au crayon, Façonne le bois avec un couteau, Et marque ses dimensions avec le compas; Et il produit une figure d\u0027homme, Une belle forme humaine, Pour qu\u0027elle habite dans une maison."
        },
        {
          "text": "Il se coupe des cèdres, Il prend des rouvres et des chênes, Et fait un choix parmi les arbres de la forêt; Il plante des pins, Et la pluie les fait croître."
        },
        {
          "text": "Ces arbres servent à l\u0027homme pour brûler, Il en prend et il se chauffe. Il y met aussi le feu pour cuire du pain; Et il en fait également un dieu, qu\u0027il adore, Il en fait une idole, devant laquelle il se prosterne."
        },
        {
          "text": "Il brûle au feu la moitié de son bois, Avec cette moitié il cuit de la viande, Il apprête un rôti, et se rassasie; Il se chauffe aussi, et dit: Ha! Ha! Je me chauffe, je vois la flamme!"
        },
        {
          "text": "Et avec le reste il fait un dieu, son idole, Il se prosterne devant elle, il l\u0027adore, il l\u0027invoque, Et s\u0027écrie: Sauve-moi! Car tu es mon dieu!"
        },
        {
          "text": "Ils n\u0027ont ni intelligence, ni entendement, Car on leur a fermé les yeux pour qu\u0027ils ne voient point, Et le coeur pour qu\u0027ils ne comprennent point."
        },
        {
          "text": "Il ne rentre pas en lui-même, Et il n\u0027a ni l\u0027intelligence, ni le bon sens de dire: J\u0027en ai brûlé une moitié au feu, J\u0027ai cuit du pain sur les charbons, J\u0027ai rôti de la viande et je l\u0027ai mangée; Et avec le reste je ferais une abomination! Je me prosternerais devant un morceau de bois!"
        },
        {
          "text": "Il se repaît de cendres, Son coeur abusé l\u0027égare, Et il ne sauvera point son âme, et ne dira point: N\u0027est-ce pas du mensonge que j\u0027ai dans ma main?"
        },
        {
          "text": "Souviens-toi de ces choses, ô Jacob! O Israël! car tu es mon serviteur; Je t\u0027ai formé, tu es mon serviteur; Israël, je ne t\u0027oublierai pas."
        },
        {
          "text": "J\u0027efface tes transgressions comme un nuage, Et tes péchés comme une nuée; Reviens à moi, Car je t\u0027ai racheté."
        },
        {
          "text": "Cieux, réjouissez-vous! car l\u0027Éternel a agi; Profondeurs de la terre, retentissez d\u0027allégresse! Montagnes, éclatez en cris de joie! Vous aussi, forêts, avec tous vos arbres! Car l\u0027Éternel a racheté Jacob, Il a manifesté sa gloire en Israël."
        },
        {
          "text": "Ainsi parle l\u0027Éternel, ton rédempteur, Celui qui t\u0027a formé dès ta naissance: Moi, l\u0027Éternel, j\u0027ai fait toutes choses, Seul j\u0027ai déployé les cieux, Seul j\u0027ai étendu la terre."
        },
        {
          "text": "J\u0027anéantis les signes des prophètes de mensonge, Et je proclame insensés les devins; Je fais reculer les sages, Et je tourne leur science en folie."
        },
        {
          "text": "Je confirme la parole de mon serviteur, Et j\u0027accomplis ce que prédisent mes envoyés; Je dis de Jérusalem: Elle sera habitée, Et des villes de Juda: Elles seront rebâties; Et je relèverai leurs ruines."
        },
        {
          "text": "Je dis à l\u0027abîme: Dessèche-toi, Je tarirai tes fleuves."
        },
        {
          "text": "Je dis de Cyrus: Il est mon berger, Et il accomplira toute ma volonté; Il dira de Jérusalem: Qu\u0027elle soit rebâtie! Et du temple: Qu\u0027il soit fondé!"
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Ainsi parle l\u0027Éternel à son oint, à Cyrus,"
        },
        {
          "text": "Qu\u0027il tient par la main, Pour terrasser les nations devant lui, Et pour relâcher la ceinture des rois, Pour lui ouvrir les portes, Afin qu\u0027elles ne soient plus fermées; Je marcherai devant toi, J\u0027aplanirai les chemins montueux, Je romprai les portes d\u0027airain, Et je briserai les verrous de fer."
        },
        {
          "text": "Je te donnerai des trésors cachés, Des richesses enfouies, Afin que tu saches Que je suis l\u0027Éternel qui t\u0027appelle par ton nom, Le Dieu d\u0027Israël."
        },
        {
          "text": "Pour l\u0027amour de mon serviteur Jacob, Et d\u0027Israël, mon élu, Je t\u0027ai appelé par ton nom, Je t\u0027ai parlé avec bienveillance, avant que tu me connusses."
        },
        {
          "text": "Je suis l\u0027Éternel, et il n\u0027y en a point d\u0027autre, Hors moi il n\u0027y a point de Dieu; Je t\u0027ai ceint, avant que tu me connusses."
        },
        {
          "text": "C\u0027est afin que l\u0027on sache, du soleil levant au soleil couchant, Que hors moi il n\u0027y a point de Dieu: Je suis l\u0027Éternel, et il n\u0027y en a point d\u0027autre."
        },
        {
          "text": "Je forme la lumière, et je crée les ténèbres, Je donne la prospérité, et je crée l\u0027adversité; Moi, l\u0027Éternel, je fais toutes ces choses."
        },
        {
          "text": "Que les cieux répandent d\u0027en haut Et que les nuées laissent couler la justice! Que la terre s\u0027ouvre, que le salut y fructifie, Et qu\u0027il en sorte à la fois la délivrance! Moi, l\u0027Éternel, je crée ces choses."
        },
        {
          "text": "Malheur à qui conteste avec son créateur! -Vase parmi des vases de terre! -L\u0027argile dit-elle à celui qui la façonne: Que fais-tu? Et ton oeuvre: Il n\u0027as point de mains?"
        },
        {
          "text": "Malheur à qui dit à son père: Pourquoi m\u0027as-tu engendré? Et à sa mère: Pourquoi m\u0027as-tu enfanté?"
        },
        {
          "text": "Ainsi parle l\u0027Éternel, le Saint d\u0027Israël, et son créateur: Veut-on me questionner sur l\u0027avenir, Me donner des ordres sur mes enfants et sur l\u0027oeuvre de mes mains?"
        },
        {
          "text": "C\u0027est moi qui ai fait la terre, Et qui sur elle ai créé l\u0027homme; C\u0027est moi, ce sont mes mains qui ont déployé les cieux, Et c\u0027est moi qui ai disposé toute leur armée."
        },
        {
          "text": "C\u0027est moi qui ai suscité Cyrus dans ma justice, Et j\u0027aplanirai toutes ses voies; Il rebâtira ma ville, et libérera mes captifs, Sans rançon ni présents, Dit l\u0027Éternel des armées."
        },
        {
          "text": "Ainsi parle l\u0027Éternel: Les gains de l\u0027Égypte et les profits de l\u0027Éthiopie, Et ceux des Sabéens à la taille élevée, Passeront chez toi et seront à toi; Ces peuples marcheront à ta suite, Ils passeront enchaînés, Ils se prosterneront devant toi, et te diront en suppliant: C\u0027est auprès de toi seulement que se trouve Dieu, Et il n\u0027y a point d\u0027autre Dieu que lui."
        },
        {
          "text": "Mais tu es un Dieu qui te caches, Dieu d\u0027Israël, sauveur!"
        },
        {
          "text": "Ils sont tous honteux et confus, Ils s\u0027en vont tous avec ignominie, Les fabricateurs d\u0027idoles."
        },
        {
          "text": "C\u0027est par l\u0027Éternel qu\u0027Israël obtient le salut, Un salut éternel; Vous ne serez ni honteux ni confus, Jusque dans l\u0027éternité."
        },
        {
          "text": "Car ainsi parle l\u0027Éternel, Le créateur des cieux, le seul Dieu, Qui a formé la terre, qui l\u0027a faite et qui l\u0027a affermie, Qui l\u0027a créée pour qu\u0027elle ne fût pas déserte, Qui l\u0027a formée pour qu\u0027elle fût habitée: Je suis l\u0027Éternel, et il n\u0027y en a point d\u0027autre."
        },
        {
          "text": "Je n\u0027ai point parlé en cachette, Dans un lieu ténébreux de la terre; Je n\u0027ai point dit à la postérité de Jacob: Cherchez-moi vainement! Moi, l\u0027Éternel, je dis ce qui est vrai, Je proclame ce qui est droit."
        },
        {
          "text": "Assemblez-vous et venez, approchez ensemble, Réchappés des nations! Ils n\u0027ont point d\u0027intelligence, ceux qui portent leur idole de bois, Et qui invoquent un dieu incapable de sauver."
        },
        {
          "text": "Déclarez-le, et faites-les venir! Qu\u0027ils prennent conseil les uns des autres! Qui a prédit ces choses dès le commencement, Et depuis longtemps les a annoncées? N\u0027est-ce pas moi, l\u0027Éternel? Il n\u0027y a point d\u0027autre Dieu que moi, Je suis le seul Dieu juste et qui sauve."
        },
        {
          "text": "Tournez-vous vers moi, et vous serez sauvés, Vous tous qui êtes aux extrémités de la terre! Car je suis Dieu, et il n\u0027y en a point d\u0027autre."
        },
        {
          "text": "Je le jure par moi-même, La vérité sort de ma bouche et ma parole ne sera point révoquée: Tout genou fléchira devant moi, Toute langue jurera par moi."
        },
        {
          "text": "En l\u0027Éternel seul, me dira-t-on, résident la justice et la force; A lui viendront, pour être confondus, Tous ceux qui étaient irrités contre lui."
        },
        {
          "text": "Par l\u0027Éternel seront justifiés et glorifiés Tous les descendants d\u0027Israël."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Bel s\u0027écroule, Nebo tombe; On met leurs idoles sur des animaux, sur des bêtes; Vous les portiez, et les voilà chargées, Devenues un fardeau pour l\u0027animal fatigué!"
        },
        {
          "text": "Ils sont tombés, ils se sont écroulés ensemble, Ils ne peuvent sauver le fardeau, Et ils s\u0027en vont eux-mêmes en captivité."
        },
        {
          "text": "Écoutez-moi, maison de Jacob, Et vous tous, restes de la maison d\u0027Israël, Vous que j\u0027ai pris à ma charge dès votre origine, Que j\u0027ai portés dès votre naissance!"
        },
        {
          "text": "Jusqu\u0027à votre vieillesse je serai le même, Jusqu\u0027à votre vieillesse je vous soutiendrai; Je l\u0027ai fait, et je veux encore vous porter, Vous soutenir et vous sauver."
        },
        {
          "text": "A qui me comparerez-vous, pour le faire mon égal? A qui me ferez-vous ressembler, pour que nous soyons semblables?"
        },
        {
          "text": "Ils versent l\u0027or de leur bourse, Et pèsent l\u0027argent à la balance; Ils paient un orfèvre, pour qu\u0027il en fasse un dieu, Et ils adorent et se prosternent."
        },
        {
          "text": "Ils le portent, ils le chargent sur l\u0027épaule, Ils le mettent en place, et il y reste; Il ne bouge pas de sa place; Puis on crie vers lui, mais il ne répond pas, Il ne sauve pas de la détresse."
        },
        {
          "text": "Souvenez-vous de ces choses, et soyez des hommes! Pécheurs, rentrez en vous-mêmes!"
        },
        {
          "text": "Souvenez-vous de ce qui s\u0027est passé dès les temps anciens; Car je suis Dieu, et il n\u0027y en a point d\u0027autre, Je suis Dieu, et nul n\u0027est semblable à moi."
        },
        {
          "text": "J\u0027annonce dès le commencement ce qui doit arriver, Et longtemps d\u0027avance ce qui n\u0027est pas encore accompli; Je dis: Mes arrêts subsisteront, Et j\u0027exécuterai toute ma volonté."
        },
        {
          "text": "C\u0027est moi qui appelle de l\u0027orient un oiseau de proie, D\u0027une terre lointaine un homme pour accomplir mes desseins, Je l\u0027ai dit, et je le réaliserai; Je l\u0027ai conçu, et je l\u0027exécuterai."
        },
        {
          "text": "Écoutez-moi, gens endurcis de coeur, Ennemis de la droiture!"
        },
        {
          "text": "Je fais approcher ma justice: elle n\u0027est pas loin; Et mon salut: il ne tardera pas. Je mettrai le salut en Sion, Et ma gloire sur Israël."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Descends, et assieds-toi dans la poussière, Vierge, fille de Babylone! Assieds-toi à terre, sans trône, Fille des Chaldéens! On ne t\u0027appellera plus délicate et voluptueuse."
        },
        {
          "text": "Prends les meules, et mouds de la farine; Ote ton voile, relève les pans de ta robe, Découvre tes jambes, traverse les fleuves!"
        },
        {
          "text": "Ta nudité sera découverte, Et ta honte sera vue. J\u0027exercerai ma vengeance, Je n\u0027épargnerai personne. -"
        },
        {
          "text": "Notre rédempteur, c\u0027est celui qui s\u0027appelle l\u0027Éternel des armées, C\u0027est le Saint d\u0027Israël. -"
        },
        {
          "text": "Assieds-toi en silence, et va dans les ténèbres, Fille des Chaldéens! On ne t\u0027appellera plus la souveraine des royaumes."
        },
        {
          "text": "J\u0027étais irrité contre mon peuple, J\u0027avais profané mon héritage, Et je les avais livrés entre tes mains: Tu n\u0027as pas eu pour eux de la compassion, Tu as durement appesanti ton joug sur le vieillard."
        },
        {
          "text": "Tu disais: A toujours je serai souveraine! Tu n\u0027as point mis dans ton esprit, Tu n\u0027as point songé que cela prendrait fin."
        },
        {
          "text": "Écoute maintenant ceci, voluptueuse, Qui t\u0027assieds avec assurance, Et qui dis en ton coeur: Moi, et rien que moi! Je ne serai jamais veuve, Et je ne serai jamais privée d\u0027enfants!"
        },
        {
          "text": "Ces deux choses t\u0027arriveront subitement, au même jour, La privation d\u0027enfants et le veuvage; Elles fondront en plein sur toi, Malgré la multitude de tes sortilèges, Malgré le grand nombre de tes enchantements."
        },
        {
          "text": "Tu avais confiance dans ta méchanceté, Tu disais: Personne ne me voit! Ta sagesse et ta science t\u0027ont séduite. Et tu disais en ton coeur: Moi, et rien que moi!"
        },
        {
          "text": "Le malheur viendra sur toi, Sans que tu en voies l\u0027aurore; La calamité tombera sur toi, Sans que tu puisses la conjurer; Et la ruine fondra sur toi tout à coup, A l\u0027improviste."
        },
        {
          "text": "Reste donc au milieu de tes enchantements Et de la multitude de tes sortilèges, Auxquels tu as consacré ton travail dès ta jeunesse; Peut-être pourras-tu en tirer profit, Peut-être deviendras-tu redoutable."
        },
        {
          "text": "Tu t\u0027es fatiguée à force de consulter: Qu\u0027ils se lèvent donc et qu\u0027ils te sauvent, Ceux qui connaissent le ciel, Qui observent les astres, Qui annoncent, d\u0027après les nouvelles lunes, Ce qui doit t\u0027arriver!"
        },
        {
          "text": "Voici, ils sont comme de la paille, le feu les consume, Ils ne sauveront pas leur vie des flammes: Ce ne sera pas du charbon dont on se chauffe, Ni un feu auprès duquel on s\u0027assied."
        },
        {
          "text": "Tel sera le sort de ceux que tu te fatiguais à consulter. Et ceux avec qui tu as trafiqué dès ta jeunesse Se disperseront chacun de son côté: Il n\u0027y aura personne qui vienne à ton secours."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Écoutez ceci, maison de Jacob, Vous qui portez le nom d\u0027Israël, Et qui êtes sortis des eaux de Juda; Vous qui jurez par le nom de l\u0027Éternel, Et qui invoquez le Dieu d\u0027Israël, Mais sans vérité ni droiture!"
        },
        {
          "text": "Car ils prennent leur nom de la ville sainte, Et ils s\u0027appuient sur le Dieu d\u0027Israël, Dont le nom est l\u0027Éternel des armées."
        },
        {
          "text": "Dès longtemps j\u0027ai fait les premières prédictions, Elles sont sorties de ma bouche, et je les ai publiées: Soudain j\u0027ai agi, et elles se sont accomplies."
        },
        {
          "text": "Sachant que tu es endurci, Que ton cou est une barre de fer, Et que tu as un front d\u0027airain,"
        },
        {
          "text": "Je t\u0027ai annoncé dès longtemps ces choses, je te les ai déclarées avant qu\u0027elles arrivassent, Afin que tu ne dises pas: C\u0027est mon idole qui les a faites, C\u0027est mon image taillée ou mon image en fonte qui les a ordonnées."
        },
        {
          "text": "Tu entends! Considère tout cela! Et vous, ne l\u0027avouerez-vous pas?... Maintenant, je t\u0027annonce des choses nouvelles, Cachées, inconnues de toi."
        },
        {
          "text": "Elles se produisent à présent, et n\u0027appartiennent point au passé; Jusqu\u0027à leur avènement tu n\u0027en avais aucune connaissance, Afin que tu ne dises pas: Voici, je le savais."
        },
        {
          "text": "Tu n\u0027en as rien appris, tu n\u0027en as rien su, Et jadis ton oreille n\u0027en a point été frappée: Car je savais que tu serais infidèle, Et que dès ta naissance tu fus appelé rebelle."
        },
        {
          "text": "A cause de mon nom, je suspends ma colère; A cause de ma gloire, je me contiens envers toi, Pour ne pas t\u0027exterminer."
        },
        {
          "text": "Je t\u0027ai mis au creuset, mais non pour retirer de l\u0027argent; Je t\u0027ai éprouvé dans la fournaise de l\u0027adversité."
        },
        {
          "text": "C\u0027est pour l\u0027amour de moi, pour l\u0027amour de moi, que je veux agir; Car comment mon nom serait-il profané? Je ne donnerai pas ma gloire à un autre."
        },
        {
          "text": "Écoute-moi, Jacob! Et toi, Israël, que j\u0027ai appelé! C\u0027est moi, moi qui suis le premier, C\u0027est aussi moi qui suis le dernier."
        },
        {
          "text": "Ma main a fondé la terre, Et ma droite a étendu les cieux: Je les appelle, et aussitôt ils se présentent."
        },
        {
          "text": "Vous tous, assemblez-vous, et écoutez! Qui d\u0027entre eux a annoncé ces choses? Celui que l\u0027Éternel aime exécutera sa volonté contre Babylone, Et son bras s\u0027appesantira sur les Chaldéens."
        },
        {
          "text": "Moi, moi, j\u0027ai parlé, et je l\u0027ai appelé; Je l\u0027ai fait venir, et son oeuvre réussira."
        },
        {
          "text": "Approchez-vous de moi, et écoutez! Dès le commencement, je n\u0027ai point parlé en cachette, Dès l\u0027origine de ces choses, j\u0027ai été là. Et maintenant, le Seigneur, l\u0027Éternel, m\u0027a envoyé avec son esprit."
        },
        {
          "text": "Ainsi parle l\u0027Éternel, ton rédempteur, le Saint d\u0027Israël: Moi, l\u0027Éternel, ton Dieu, je t\u0027instruis pour ton bien, Je te conduis dans la voie que tu dois suivre."
        },
        {
          "text": "Oh! si tu étais attentif à mes commandements! Ton bien-être serait comme un fleuve, Et ton bonheur comme les flots de la mer;"
        },
        {
          "text": "Ta postérité serait comme le sable, Et les fruits de tes entrailles comme les grains de sable; Ton nom ne serait point effacé, anéanti devant moi."
        },
        {
          "text": "Sortez de Babylone, fuyez du milieu des Chaldéens! Avec une voix d\u0027allégresse annoncez-le, publiez-le, Faites-le savoir jusqu\u0027à l\u0027extrémité de la terre, Dites: L\u0027Éternel a racheté son serviteur Jacob!"
        },
        {
          "text": "Et ils n\u0027auront pas soif dans les déserts où il les conduira: Il fera jaillir pour eux l\u0027eau du rocher, Il fendra le rocher, Et l\u0027eau coulera."
        },
        {
          "text": "Il n\u0027y a point de paix pour les méchants, dit l\u0027Éternel."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Iles, écoutez-moi! Peuples lointains, soyez attentifs! L\u0027Éternel m\u0027a appelé dès ma naissance, Il m\u0027a nommé dès ma sortie des entrailles maternelles."
        },
        {
          "text": "Il a rendu ma bouche semblable à un glaive tranchant, Il m\u0027a couvert de l\u0027ombre de sa main; Il a fait de moi une flèche aiguë, Il m\u0027a caché dans son carquois."
        },
        {
          "text": "Et il m\u0027a dit: Tu es mon serviteur, Israël en qui je me glorifierai."
        },
        {
          "text": "Et moi j\u0027ai dit: C\u0027est en vain que j\u0027ai travaillé, C\u0027est pour le vide et le néant que j\u0027ai consumé ma force; Mais mon droit est auprès de l\u0027Éternel, Et ma récompense auprès de mon Dieu."
        },
        {
          "text": "Maintenant, l\u0027Éternel parle, Lui qui m\u0027a formé dès ma naissance Pour être son serviteur, Pour ramener à lui Jacob, Et Israël encore dispersé; Car je suis honoré aux yeux de l\u0027Éternel, Et mon Dieu est ma force."
        },
        {
          "text": "Il dit: C\u0027est peu que tu sois mon serviteur Pour relever les tribus de Jacob Et pour ramener les restes d\u0027Israël: Je t\u0027établis pour être la lumière des nations, Pour porter mon salut jusqu\u0027aux extrémités de la terre."
        },
        {
          "text": "Ainsi parle l\u0027Éternel, le rédempteur, le Saint d\u0027Israël, A celui qu\u0027on méprise, qui est en horreur au peuple, A l\u0027esclave des puissants: Des rois le verront, et ils se lèveront, Des princes, et ils se prosterneront, A cause de l\u0027Éternel, qui est fidèle, Du Saint d\u0027Israël, qui t\u0027a choisi."
        },
        {
          "text": "Ainsi parle l\u0027Éternel: Au temps de la grâce je t\u0027exaucerai, Et au jour du salut je te secourrai; Je te garderai, et je t\u0027établirai pour traiter alliance avec le peuple, Pour relever le pays, Et pour distribuer les héritages désolés;"
        },
        {
          "text": "Pour dire aux captifs: Sortez! Et à ceux qui sont dans les ténèbres: Paraissez! Ils paîtront sur les chemins, Et ils trouveront des pâturages sur tous les coteaux."
        },
        {
          "text": "Ils n\u0027auront pas faim et ils n\u0027auront pas soif; Le mirage et le soleil ne les feront point souffrir; Car celui qui a pitié d\u0027eux sera leur guide, Et il les conduira vers des sources d\u0027eaux."
        },
        {
          "text": "Je changerai toutes mes montagnes en chemins, Et mes routes seront frayées."
        },
        {
          "text": "Les voici, ils viennent de loin, Les uns du septentrion et de l\u0027occident, Les autres du pays de Sinim."
        },
        {
          "text": "Cieux, réjouissez-vous! Terre, sois dans l\u0027allégresse! Montagnes, éclatez en cris de joie! Car l\u0027Éternel console son peuple, Il a pitié de ses malheureux."
        },
        {
          "text": "Sion disait: L\u0027Éternel m\u0027abandonne, Le Seigneur m\u0027oublie! -"
        },
        {
          "text": "Une femme oublie-t-elle l\u0027enfant qu\u0027elle allaite? N\u0027a-t-elle pas pitié du fruit de ses entrailles? Quand elle l\u0027oublierait, Moi je ne t\u0027oublierai point."
        },
        {
          "text": "Voici, je t\u0027ai gravée sur mes mains; Tes murs sont toujours devant mes yeux."
        },
        {
          "text": "Tes fils accourent; Ceux qui t\u0027avaient détruite et ravagée Sortiront du milieu de toi."
        },
        {
          "text": "Porte tes yeux alentour, et regarde: Tous ils s\u0027assemblent, ils viennent vers toi. Je suis vivant! dit l\u0027Éternel, Tu les revêtiras tous comme une parure, Tu t\u0027en ceindras comme une fiancée."
        },
        {
          "text": "Dans tes places ravagées et désertes, Dans ton pays ruiné, Tes habitants seront désormais à l\u0027étroit; Et ceux qui te dévoraient s\u0027éloigneront."
        },
        {
          "text": "Ils répéteront à tes oreilles, Ces fils dont tu fus privée: L\u0027espace est trop étroit pour moi; Fais-moi de la place, pour que je puisse m\u0027établir."
        },
        {
          "text": "Et tu diras en ton coeur: Qui me les a engendrés? Car j\u0027étais sans enfants, j\u0027étais stérile. J\u0027étais exilée, répudiée: qui les a élevés? J\u0027étais restée seule: ceux-ci, où étaient-ils?"
        },
        {
          "text": "Ainsi a parlé le Seigneur, l\u0027Éternel: Voici: Je lèverai ma main vers les nations, Je dresserai ma bannière vers les peuples; Et ils ramèneront tes fils entre leurs bras, Ils porteront tes filles sur les épaules."
        },
        {
          "text": "Des rois seront tes nourriciers, et leurs princesses tes nourrices; Ils se prosterneront devant toi la face contre terre, Et ils lécheront la poussière de tes pieds, Et tu sauras que je suis l\u0027Éternel, Et que ceux qui espèrent en moi ne seront point confus."
        },
        {
          "text": "Le butin du puissant lui sera-t-il enlevé? Et la capture faite sur le juste échappera-t-elle? -"
        },
        {
          "text": "Oui, dit l\u0027Éternel, la capture du puissant lui sera enlevée, Et le butin du tyran lui échappera; Je combattrai tes ennemis, Et je sauverai tes fils."
        },
        {
          "text": "Je ferai manger à tes oppresseurs leur propre chair; Ils s\u0027enivreront de leur sang comme du moût; Et toute chair saura que je suis l\u0027Éternel, ton sauveur, Ton rédempteur, le puissant de Jacob."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Ainsi parle l\u0027Éternel: Où est la lettre de divorce par laquelle j\u0027ai répudié votre mère? Ou bien, auquel de mes créanciers vous ai-je vendus? Voici, c\u0027est à cause de vos iniquités que vous avez été vendus, Et c\u0027est à cause de vos péchés que votre mère a été répudiée."
        },
        {
          "text": "Je suis venu: pourquoi n\u0027y avait-il personne? J\u0027ai appelé: pourquoi personne n\u0027a-t-il répondu? Ma main est-elle trop courte pour racheter? N\u0027ai-je pas assez de force pour délivrer? Par ma menace, je dessèche la mer, Je réduis les fleuves en désert; Leurs poissons se corrompent, faute d\u0027eau, Et ils périssent de soif."
        },
        {
          "text": "Je revêts les cieux d\u0027obscurité, Et je fais d\u0027un sac leur couverture."
        },
        {
          "text": "Le Seigneur, l\u0027Éternel, m\u0027a donné une langue exercée, Pour que je sache soutenir par la parole celui qui est abattu; Il éveille, chaque matin, il éveille mon oreille, Pour que j\u0027écoute comme écoutent des disciples."
        },
        {
          "text": "Le Seigneur, l\u0027Éternel, m\u0027a ouvert l\u0027oreille, Et je n\u0027ai point résisté, Je ne me suis point retiré en arrière."
        },
        {
          "text": "J\u0027ai livré mon dos à ceux qui me frappaient, Et mes joues à ceux qui m\u0027arrachaient la barbe; Je n\u0027ai pas dérobé mon visage Aux ignominies et aux crachats."
        },
        {
          "text": "Mais le Seigneur, l\u0027Éternel, m\u0027a secouru; C\u0027est pourquoi je n\u0027ai point été déshonoré, C\u0027est pourquoi j\u0027ai rendu mon visage semblable à un caillou, Sachant que je ne serais point confondu."
        },
        {
          "text": "Celui qui me justifie est proche: Qui disputera contre moi? Comparaissons ensemble! Qui est mon adversaire? Qu\u0027il s\u0027avance vers moi!"
        },
        {
          "text": "Voici, le Seigneur, l\u0027Éternel, me secourra: Qui me condamnera? Voici, ils tomberont tous en lambeaux comme un vêtement, La teigne les dévorera."
        },
        {
          "text": "Quiconque parmi vous craint l\u0027Éternel, Qu\u0027il écoute la voix de son serviteur! Quiconque marche dans l\u0027obscurité et manque de lumière, Qu\u0027il se confie dans le nom de l\u0027Éternel, Et qu\u0027il s\u0027appuie sur son Dieu!"
        },
        {
          "text": "Voici, vous tous qui allumez un feu, Et qui êtes armés de torches, Allez au milieu de votre feu et de vos torches enflammées! C\u0027est par ma main que ces choses vous arriveront; Vous vous coucherez dans la douleur."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Écoutez-moi, vous qui poursuivez la justice, Qui cherchez l\u0027Éternel! Portez les regards sur le rocher d\u0027où vous avez été taillés, Sur le creux de la fosse d\u0027où vous avez été tirés."
        },
        {
          "text": "Portez les regards sur Abraham votre père, Et sur Sara qui vous a enfantés; Car lui seul je l\u0027ai appelé, Je l\u0027ai béni et multiplié."
        },
        {
          "text": "Ainsi l\u0027Éternel a pitié de Sion, Il a pitié de toutes ses ruines; Il rendra son désert semblable à un Éden, Et sa terre aride à un jardin de l\u0027Éternel. La joie et l\u0027allégresse se trouveront au milieu d\u0027elle, Les actions de grâces et le chant des cantiques."
        },
        {
          "text": "Mon peuple, sois attentif! Ma nation, prête-moi l\u0027oreille! Car la loi sortira de moi, Et j\u0027établirai ma loi pour être la lumière des peuples."
        },
        {
          "text": "Ma justice est proche, mon salut va paraître, Et mes bras jugeront les peuples; Les îles espéreront en moi, Elles se confieront en mon bras."
        },
        {
          "text": "Levez les yeux vers le ciel, et regardez en bas sur la terre! Car les cieux s\u0027évanouiront comme une fumée, La terre tombera en lambeaux comme un vêtement, Et ses habitants périront comme des mouches; Mais mon salut durera éternellement, Et ma justice n\u0027aura point de fin."
        },
        {
          "text": "Écoutez-moi, vous qui connaissez la justice, Peuple, qui as ma loi dans ton coeur! Ne craignez pas l\u0027opprobre des hommes, Et ne tremblez pas devant leurs outrages."
        },
        {
          "text": "Car la teigne les dévorera comme un vêtement, Et la gerce les rongera comme de la laine; Mais ma justice durera éternellement, Et mon salut s\u0027étendra d\u0027âge en âge."
        },
        {
          "text": "Réveille-toi, réveille-toi! revêts-toi de force, bras de l\u0027Éternel! Réveille-toi, comme aux jours d\u0027autrefois, Dans les anciens âges! N\u0027est-ce pas toi qui abattis l\u0027Égypte, Qui transperças le monstre?"
        },
        {
          "text": "N\u0027est-ce pas toi qui mis à sec la mer, Les eaux du grand abîme, Qui frayas dans les profondeurs de la mer Un chemin pour le passage des rachetés?"
        },
        {
          "text": "Ainsi les rachetés de l\u0027Éternel retourneront, Ils iront à Sion avec chants de triomphe, Et une joie éternelle couronnera leur tête; L\u0027allégresse et la joie s\u0027approcheront, La douleur et les gémissements s\u0027enfuiront."
        },
        {
          "text": "C\u0027est moi, c\u0027est moi qui vous console. Qui es-tu, pour avoir peur de l\u0027homme mortel, Et du fils de l\u0027homme, pareil à l\u0027herbe?"
        },
        {
          "text": "Et tu oublierais l\u0027Éternel, qui t\u0027a fait, Qui a étendu les cieux et fondé la terre! Et tu tremblerais incessamment tout le jour Devant la colère de l\u0027oppresseur, Parce qu\u0027il cherche à détruire! Où donc est la colère de l\u0027oppresseur?"
        },
        {
          "text": "Bientôt celui qui est courbé sous les fers sera délivré; Il ne mourra pas dans la fosse, Et son pain ne lui manquera pas."
        },
        {
          "text": "Je suis l\u0027Éternel, ton Dieu, Qui soulève la mer et fais mugir ses flots. L\u0027Éternel des armées est son nom."
        },
        {
          "text": "Je mets mes paroles dans ta bouche, Et je te couvre de l\u0027ombre de ma main, Pour étendre de nouveaux cieux et fonder une nouvelle terre, Et pour dire à Sion: Tu es mon peuple!"
        },
        {
          "text": "Réveille-toi, réveille-toi! lève-toi, Jérusalem, Qui as bu de la main de l\u0027Éternel la coupe de sa colère, Qui as bu, sucé jusqu\u0027à la lie la coupe d\u0027étourdissement!"
        },
        {
          "text": "Il n\u0027y en a aucun pour la conduire De tous les fils qu\u0027elle a enfantés, Il n\u0027y en a aucun pour la prendre par la main De tous les fils qu\u0027elle a élevés."
        },
        {
          "text": "Ces deux choses te sont arrivées: -Qui te plaindra? -Le ravage et la ruine, la famine et l\u0027épée. -Qui suis-je pour te consoler? -"
        },
        {
          "text": "Tes fils en défaillance gisaient à tous les coins de rues, Comme le cerf dans un filet, Chargés de la colère de l\u0027Éternel, Des menaces de ton Dieu."
        },
        {
          "text": "C\u0027est pourquoi, écoute ceci, malheureuse, Ivre, mais non de vin!"
        },
        {
          "text": "Ainsi parle ton Seigneur, l\u0027Éternel, Ton Dieu, qui défend son peuple: Voici, je prends de ta main la coupe d\u0027étourdissement, La coupe de ma colère; Tu ne la boiras plus!"
        },
        {
          "text": "Je la mettrai dans la main de tes oppresseurs, Qui te disaient: Courbe-toi, et nous passerons! Tu faisais alors de ton dos comme une terre, Comme une rue pour les passants."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Réveille-toi! réveille-toi! revêts ta parure, Sion! Revêts tes habits de fête, Jérusalem, ville sainte! Car il n\u0027entrera plus chez toi ni incirconcis ni impur."
        },
        {
          "text": "Secoue ta poussière, lève-toi, Mets-toi sur ton séant, Jérusalem! Détache les liens de ton cou, Captive, fille de Sion!"
        },
        {
          "text": "Car ainsi parle l\u0027Éternel: C\u0027est gratuitement que vous avez été vendus, Et ce n\u0027est pas à prix d\u0027argent que vous serez rachetés."
        },
        {
          "text": "Car ainsi parle le Seigneur, l\u0027Éternel: Jadis mon peuple descendit en Égypte, pour y séjourner; Puis l\u0027Assyrien l\u0027opprima sans cause."
        },
        {
          "text": "Et maintenant, qu\u0027ai-je à faire, dit l\u0027Éternel, Quand mon peuple a été gratuitement enlevé? Ses tyrans poussent des cris, dit l\u0027Éternel, Et toute la durée du jour mon nom est outragé."
        },
        {
          "text": "C\u0027est pourquoi mon peuple connaîtra mon nom; C\u0027est pourquoi il saura, en ce jour, Que c\u0027est moi qui parle: me voici!"
        },
        {
          "text": "Qu\u0027ils sont beaux sur les montagnes, Les pieds de celui qui apporte de bonnes nouvelles, Qui publie la paix! De celui qui apporte de bonnes nouvelles, Qui publie le salut! De celui qui dit à Sion: ton Dieu règne!"
        },
        {
          "text": "La voix de tes sentinelles retentit; Elles élèvent la voix, Elles poussent ensemble des cris d\u0027allégresse; Car de leurs propres yeux elles voient Que l\u0027Éternel ramène Sion."
        },
        {
          "text": "Éclatez ensemble en cris de joie, Ruines de Jérusalem! Car l\u0027Éternel console son peuple, Il rachète Jérusalem."
        },
        {
          "text": "L\u0027Éternel découvre le bras de sa sainteté, Aux yeux de toutes les nations; Et toutes les extrémités de la terre verront Le salut de notre Dieu."
        },
        {
          "text": "Partez, partez, sortez de là! Ne touchez rien d\u0027impur! Sortez du milieu d\u0027elle! Purifiez-vous, vous qui portez les vases de l\u0027Éternel!"
        },
        {
          "text": "Ne sortez pas avec précipitation, Ne partez pas en fuyant; Car l\u0027Éternel ira devant vous, Et le Dieu d\u0027Israël fermera votre marche."
        },
        {
          "text": "Voici, mon serviteur prospérera; Il montera, il s\u0027élèvera, il s\u0027élèvera bien haut."
        },
        {
          "text": "De même qu\u0027il a été pour plusieurs un sujet d\u0027effroi, -Tant son visage était défiguré, Tant son aspect différait de celui des fils de l\u0027homme, -"
        },
        {
          "text": "De même il sera pour beaucoup de peuples un sujet de joie; Devant lui des rois fermeront la bouche; Car ils verront ce qui ne leur avait point été raconté, Ils apprendront ce qu\u0027ils n\u0027avaient point entendu."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Qui a cru à ce qui nous était annoncé? Qui a reconnu le bras de l\u0027Éternel?"
        },
        {
          "text": "Il s\u0027est élevé devant lui comme une faible plante, Comme un rejeton qui sort d\u0027une terre desséchée; Il n\u0027avait ni beauté, ni éclat pour attirer nos regards, Et son aspect n\u0027avait rien pour nous plaire."
        },
        {
          "text": "Méprisé et abandonné des hommes, Homme de douleur et habitué à la souffrance, Semblable à celui dont on détourne le visage, Nous l\u0027avons dédaigné, nous n\u0027avons fait de lui aucun cas."
        },
        {
          "text": "Cependant, ce sont nos souffrances qu\u0027il a portées, C\u0027est de nos douleurs qu\u0027il s\u0027est chargé; Et nous l\u0027avons considéré comme puni, Frappé de Dieu, et humilié."
        },
        {
          "text": "Mais il était blessé pour nos péchés, Brisé pour nos iniquités; Le châtiment qui nous donne la paix est tombé sur lui, Et c\u0027est par ses meurtrissures que nous sommes guéris."
        },
        {
          "text": "Nous étions tous errants comme des brebis, Chacun suivait sa propre voie; Et l\u0027Éternel a fait retomber sur lui l\u0027iniquité de nous tous."
        },
        {
          "text": "Il a été maltraité et opprimé, Et il n\u0027a point ouvert la bouche, Semblable à un agneau qu\u0027on mène à la boucherie, A une brebis muette devant ceux qui la tondent; Il n\u0027a point ouvert la bouche."
        },
        {
          "text": "Il a été enlevé par l\u0027angoisse et le châtiment; Et parmi ceux de sa génération, qui a cru Qu\u0027il était retranché de la terre des vivants Et frappé pour les péchés de mon peuple?"
        },
        {
          "text": "On a mis son sépulcre parmi les méchants, Son tombeau avec le riche, Quoiqu\u0027il n\u0027eût point commis de violence Et qu\u0027il n\u0027y eût point de fraude dans sa bouche."
        },
        {
          "text": "Il a plu à l\u0027Éternel de le briser par la souffrance... Après avoir livré sa vie en sacrifice pour le péché, Il verra une postérité et prolongera ses jours; Et l\u0027oeuvre de l\u0027Éternel prospérera entre ses mains."
        },
        {
          "text": "A cause du travail de son âme, il rassasiera ses regards; Par sa connaissance mon serviteur juste justifiera beaucoup d\u0027hommes, Et il se chargera de leurs iniquités."
        },
        {
          "text": "C\u0027est pourquoi je lui donnerai sa part avec les grands; Il partagera le butin avec les puissants, Parce qu\u0027il s\u0027est livré lui-même à la mort, Et qu\u0027il a été mis au nombre des malfaiteurs, Parce qu\u0027il a porté les péchés de beaucoup d\u0027hommes, Et qu\u0027il a intercédé pour les coupables."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Réjouis-toi, stérile, toi qui n\u0027enfantes plus! Fais éclater ton allégresse et ta joie, toi qui n\u0027as plus de douleurs! Car les fils de la délaissée seront plus nombreux Que les fils de celle qui est mariée, dit l\u0027Éternel."
        },
        {
          "text": "Élargis l\u0027espace de ta tente; Qu\u0027on déploie les couvertures de ta demeure: Ne retiens pas! Allonge tes cordages, Et affermis tes pieux!"
        },
        {
          "text": "Car tu te répandras à droite et à gauche; Ta postérité envahira des nations, Et peuplera des villes désertes."
        },
        {
          "text": "Ne crains pas, car tu ne seras point confondue; Ne rougis pas, car tu ne seras pas déshonorée; Mais tu oublieras la honte de ta jeunesse, Et tu ne te souviendras plus de l\u0027opprobre de ton veuvage."
        },
        {
          "text": "Car ton créateur est ton époux: L\u0027Éternel des armées est son nom; Et ton rédempteur est le Saint d\u0027Israël: Il se nomme Dieu de toute la terre;"
        },
        {
          "text": "Car l\u0027Éternel te rappelle comme une femme délaissée et au coeur attristé, Comme une épouse de la jeunesse qui a été répudiée, dit ton Dieu."
        },
        {
          "text": "Quelques instants je t\u0027avais abandonnée, Mais avec une grande affection je t\u0027accueillerai;"
        },
        {
          "text": "Dans un instant de colère, je t\u0027avais un moment dérobé ma face, Mais avec un amour éternel j\u0027aurai compassion de toi, Dit ton rédempteur, l\u0027Éternel."
        },
        {
          "text": "Il en sera pour moi comme des eaux de Noé: J\u0027avais juré que les eaux de Noé ne se répandraient plus sur la terre; Je jure de même de ne plus m\u0027irriter contre toi Et de ne plus te menacer."
        },
        {
          "text": "Quand les montagnes s\u0027éloigneraient, Quand les collines chancelleraient, Mon amour ne s\u0027éloignera point de toi, Et mon alliance de paix ne chancellera point, Dit l\u0027Éternel, qui a compassion de toi."
        },
        {
          "text": "Malheureuse, battue de la tempête, et que nul ne console! Voici, je garnirai tes pierres d\u0027antimoine, Et je te donnerai des fondements de saphir;"
        },
        {
          "text": "Je ferai tes créneaux de rubis, Tes portes d\u0027escarboucles, Et toute ton enceinte de pierres précieuses."
        },
        {
          "text": "Tous tes fils seront disciples de l\u0027Éternel, Et grande sera la postérité de tes fils."
        },
        {
          "text": "Tu seras affermie par la justice; Bannis l\u0027inquiétude, car tu n\u0027as rien à craindre, Et la frayeur, car elle n\u0027approchera pas de toi."
        },
        {
          "text": "Si l\u0027on forme des complots, cela ne viendra pas de moi; Quiconque se liguera contre toi tombera sous ton pouvoir."
        },
        {
          "text": "Voici, j\u0027ai créé l\u0027ouvrier qui souffle le charbon au feu, Et qui fabrique une arme par son travail; Mais j\u0027ai créé aussi le destructeur pour la briser."
        },
        {
          "text": "Toute arme forgée contre toi sera sans effet; Et toute langue qui s\u0027élèvera en justice contre toi, Tu la condamneras. Tel est l\u0027héritage des serviteurs de l\u0027Éternel, Tel est le salut qui leur viendra de moi, Dit l\u0027Éternel."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Vous tous qui avez soif, venez aux eaux, Même celui qui n\u0027a pas d\u0027argent! Venez, achetez et mangez, Venez, achetez du vin et du lait, sans argent, sans rien payer!"
        },
        {
          "text": "Pourquoi pesez-vous de l\u0027argent pour ce qui ne nourrit pas? Pourquoi travaillez-vous pour ce qui ne rassasie pas? Écoutez-moi donc, et vous mangerez ce qui est bon, Et votre âme se délectera de mets succulents."
        },
        {
          "text": "Prêtez l\u0027oreille, et venez à moi, Écoutez, et votre âme vivra: Je traiterai avec vous une alliance éternelle, Pour rendre durables mes faveurs envers David."
        },
        {
          "text": "Voici, je l\u0027ai établi comme témoin auprès des peuples, Comme chef et dominateur des peuples."
        },
        {
          "text": "Voici, tu appelleras des nations que tu ne connais pas, Et les nations qui ne te connaissent pas accourront vers toi, A cause de l\u0027Éternel, ton Dieu, Du Saint d\u0027Israël, qui te glorifie."
        },
        {
          "text": "Cherchez l\u0027Éternel pendant qu\u0027il se trouve; Invoquez-le, tandis qu\u0027il est près."
        },
        {
          "text": "Que le méchant abandonne sa voie, Et l\u0027homme d\u0027iniquité ses pensées; Qu\u0027il retourne à l\u0027Éternel, qui aura pitié de lui, A notre Dieu, qui ne se lasse pas de pardonner."
        },
        {
          "text": "Car mes pensées ne sont pas vos pensées, Et vos voies ne sont pas mes voies, Dit l\u0027Éternel."
        },
        {
          "text": "Autant les cieux sont élevés au-dessus de la terre, Autant mes voies sont élevées au-dessus de vos voies, Et mes pensées au-dessus de vos pensées."
        },
        {
          "text": "Comme la pluie et la neige descendent des cieux, Et n\u0027y retournent pas Sans avoir arrosé, fécondé la terre, et fait germer les plantes, Sans avoir donné de la semence au semeur Et du pain à celui qui mange,"
        },
        {
          "text": "Ainsi en est-il de ma parole, qui sort de ma bouche: Elle ne retourne point à moi sans effet, Sans avoir exécuté ma volonté Et accompli mes desseins."
        },
        {
          "text": "Oui, vous sortirez avec joie, Et vous serez conduits en paix; Les montagnes et les collines éclateront d\u0027allégresse devant vous, Et tous les arbres de la campagne battront des mains."
        },
        {
          "text": "Au lieu de l\u0027épine s\u0027élèvera le cyprès, Au lieu de la ronce croîtra le myrte; Et ce sera pour l\u0027Éternel une gloire, Un monument perpétuel, impérissable."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Ainsi parle l\u0027Éternel: Observez ce qui est droit, et pratiquez ce qui est juste; Car mon salut ne tardera pas à venir, Et ma justice à se manifester."
        },
        {
          "text": "Heureux l\u0027homme qui fait cela, Et le fils de l\u0027homme qui y demeure ferme, Gardant le sabbat, pour ne point le profaner, Et veillant sur sa main, pour ne commettre aucun mal!"
        },
        {
          "text": "Que l\u0027étranger qui s\u0027attache à l\u0027Éternel ne dise pas: L\u0027Éternel me séparera de son peuple! Et que l\u0027eunuque ne dise pas: Voici, je suis un arbre sec!"
        },
        {
          "text": "Car ainsi parle l\u0027Éternel: Aux eunuques qui garderont mes sabbats, Qui choisiront ce qui m\u0027est agréable, Et qui persévéreront dans mon alliance,"
        },
        {
          "text": "Je donnerai dans ma maison et dans mes murs une place et un nom Préférables à des fils et à des filles; Je leur donnerai un nom éternel, Qui ne périra pas."
        },
        {
          "text": "Et les étrangers qui s\u0027attacheront à l\u0027Éternel pour le servir, Pour aimer le nom de l\u0027Éternel, Pour être ses serviteurs, Tous ceux qui garderont le sabbat, pour ne point le profaner, Et qui persévéreront dans mon alliance,"
        },
        {
          "text": "Je les amènerai sur ma montagne sainte, Et je les réjouirai dans ma maison de prière; Leurs holocaustes et leurs sacrifices seront agréés sur mon autel; Car ma maison sera appelée une maison de prière pour tous les peuples."
        },
        {
          "text": "Le Seigneur, l\u0027Éternel, parle, Lui qui rassemble les exilés d\u0027Israël: Je réunirai d\u0027autres peuples à lui, aux siens déjà rassemblés."
        },
        {
          "text": "Vous toutes, bêtes des champs, Venez pour manger, vous toutes, bêtes de la forêt!"
        },
        {
          "text": "Ses gardiens sont tous aveugles, sans intelligence; Ils sont tous des chiens muets, incapables d\u0027aboyer; Ils ont des rêveries, se tiennent couchés, Aiment à sommeiller."
        },
        {
          "text": "Et ce sont des chiens voraces, insatiables; Ce sont des bergers qui ne savent rien comprendre; Tous suivent leur propre voie, Chacun selon son intérêt, jusqu\u0027au dernier: -"
        },
        {
          "text": "Venez, je vais chercher du vin, Et nous boirons des liqueurs fortes! Nous en ferons autant demain, Et beaucoup plus encore! -"
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Le juste périt, et nul n\u0027y prend garde; Les gens de bien sont enlevés, et nul ne fait attention Que c\u0027est par suite de la malice que le juste est enlevé."
        },
        {
          "text": "Il entrera dans la paix, Il reposera sur sa couche, Celui qui aura suivi le droit chemin."
        },
        {
          "text": "Mais vous, approchez ici, fils de l\u0027enchanteresse, Race de l\u0027adultère et de la prostituée!"
        },
        {
          "text": "De qui vous moquez-vous? Contre qui ouvrez-vous une large bouche Et tirez-vous la langue? N\u0027êtes-vous pas des enfants de péché, Une race de mensonge,"
        },
        {
          "text": "S\u0027échauffant près des térébinthes, sous tout arbre vert, Égorgeant les enfants dans les vallées, Sous des fentes de rochers?"
        },
        {
          "text": "C\u0027est dans les pierres polies des torrents qu\u0027est ton partage, Voilà, voilà ton lot; C\u0027est à elles que tu verses des libations, Que tu fais des offrandes: Puis-je être insensible à cela?"
        },
        {
          "text": "C\u0027est sur une montagne haute et élevée que tu dresses ta couche; C\u0027est aussi là que tu montes pour offrir des sacrifices."
        },
        {
          "text": "Tu mets ton souvenir derrière la porte et les poteaux; Car, loin de moi, tu lèves la couverture et tu montes, Tu élargis ta couche, et tu traites alliance avec eux, Tu aimes leur commerce, tu choisis une place."
        },
        {
          "text": "Tu vas auprès du roi avec de l\u0027huile, Tu multiplies tes aromates, Tu envoies au loin tes messagers, Tu t\u0027abaisses jusqu\u0027au séjour des morts."
        },
        {
          "text": "A force de marcher tu te fatigues, Et tu ne dis pas: J\u0027y renonce! Tu trouves encore de la vigueur dans ta main: Aussi n\u0027es-tu pas dans l\u0027abattement."
        },
        {
          "text": "Et qui redoutais-tu, qui craignais-tu, pour être infidèle, Pour ne pas te souvenir, te soucier de moi? Est-ce que je ne garde pas le silence, et depuis longtemps? C\u0027est pourquoi tu ne me crains pas."
        },
        {
          "text": "Je vais publier ta droiture, Et tes oeuvres ne te profiteront pas."
        },
        {
          "text": "Quand tu crieras, la foule de tes idoles te délivrera-t-elle? Le vent les emportera toutes, un souffle les enlèvera. Mais celui qui se confie en moi héritera le pays, Et possédera ma montagne sainte."
        },
        {
          "text": "On dira: Frayez, frayez, préparez le chemin, Enlevez tout obstacle du chemin de mon peuple!"
        },
        {
          "text": "Car ainsi parle le Très Haut, Dont la demeure est éternelle et dont le nom est saint: J\u0027habite dans les lieux élevés et dans la sainteté; Mais je suis avec l\u0027homme contrit et humilié, Afin de ranimer les esprits humiliés, Afin de ranimer les coeurs contrits."
        },
        {
          "text": "Je ne veux pas contester à toujours, Ni garder une éternelle colère, Quand devant moi tombent en défaillance les esprits, Les âmes que j\u0027ai faites."
        },
        {
          "text": "A cause de son avidité coupable, je me suis irrité et je l\u0027ai frappé, Je me suis caché dans mon indignation; Et le rebelle a suivi le chemin de son coeur."
        },
        {
          "text": "J\u0027ai vu ses voies, Et je le guérirai; Je lui servirai de guide, Et je le consolerai, lui et ceux qui pleurent avec lui."
        },
        {
          "text": "Je mettrai la louange sur les lèvres. Paix, paix à celui qui est loin et à celui qui est près! dit l\u0027Éternel. Je les guérirai."
        },
        {
          "text": "Mais les méchants sont comme la mer agitée, Qui ne peut se calmer, Et dont les eaux soulèvent la vase et le limon."
        },
        {
          "text": "Il n\u0027y a point de paix pour les méchants, dit mon Dieu."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Crie à plein gosier, ne te retiens pas, Élève ta voix comme une trompette, Et annonce à mon peuple ses iniquités, A la maison de Jacob ses péchés!"
        },
        {
          "text": "Tous les jours ils me cherchent, Ils veulent connaître mes voies; Comme une nation qui aurait pratiqué la justice Et n\u0027aurait pas abandonné la loi de son Dieu, Ils me demandent des arrêts de justice, Ils désirent l\u0027approche de Dieu. -"
        },
        {
          "text": "Que nous sert de jeûner, si tu ne le vois pas? De mortifier notre âme, si tu n\u0027y as point égard? -Voici, le jour de votre jeûne, vous vous livrez à vos penchants, Et vous traitez durement tous vos mercenaires."
        },
        {
          "text": "Voici, vous jeûnez pour disputer et vous quereller, Pour frapper méchamment du poing; Vous ne jeûnez pas comme le veut ce jour, Pour que votre voix soit entendue en haut."
        },
        {
          "text": "Est-ce là le jeûne auquel je prends plaisir, Un jour où l\u0027homme humilie son âme? Courber la tête comme un jonc, Et se coucher sur le sac et la cendre, Est-ce là ce que tu appelleras un jeûne, Un jour agréable à l\u0027Éternel?"
        },
        {
          "text": "Voici le jeûne auquel je prends plaisir: Détache les chaînes de la méchanceté, Dénoue les liens de la servitude, Renvoie libres les opprimés, Et que l\u0027on rompe toute espèce de joug;"
        },
        {
          "text": "Partage ton pain avec celui qui a faim, Et fais entrer dans ta maison les malheureux sans asile; Si tu vois un homme nu, couvre-le, Et ne te détourne pas de ton semblable."
        },
        {
          "text": "Alors ta lumière poindra comme l\u0027aurore, Et ta guérison germera promptement; Ta justice marchera devant toi, Et la gloire de l\u0027Éternel t\u0027accompagnera."
        },
        {
          "text": "Alors tu appelleras, et l\u0027Éternel répondra; Tu crieras, et il dira: Me voici! Si tu éloignes du milieu de toi le joug, Les gestes menaçants et les discours injurieux,"
        },
        {
          "text": "Si tu donnes ta propre subsistance à celui qui a faim, Si tu rassasies l\u0027âme indigente, Ta lumière se lèvera sur l\u0027obscurité, Et tes ténèbres seront comme le midi."
        },
        {
          "text": "L\u0027Éternel sera toujours ton guide, Il rassasiera ton âme dans les lieux arides, Et il redonnera de la vigueur à tes membres; Tu seras comme un jardin arrosé, Comme une source dont les eaux ne tarissent pas."
        },
        {
          "text": "Les tiens rebâtiront sur d\u0027anciennes ruines, Tu relèveras des fondements antiques; On t\u0027appellera réparateur des brèches, Celui qui restaure les chemins, qui rend le pays habitable."
        },
        {
          "text": "Si tu retiens ton pied pendant le sabbat, Pour ne pas faire ta volonté en mon saint jour, Si tu fais du sabbat tes délices, Pour sanctifier l\u0027Éternel en le glorifiant, Et si tu l\u0027honores en ne suivant point tes voies, En ne te livrant pas à tes penchants et à de vains discours,"
        },
        {
          "text": "Alors tu mettras ton plaisir en l\u0027Éternel, Et je te ferai monter sur les hauteurs du pays, Je te ferai jouir de l\u0027héritage de Jacob, ton père; Car la bouche de l\u0027Éternel a parlé."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Non, la main de l\u0027Éternel n\u0027est pas trop courte pour sauver, Ni son oreille trop dure pour entendre."
        },
        {
          "text": "Mais ce sont vos crimes qui mettent une séparation Entre vous et votre Dieu; Ce sont vos péchés qui vous cachent sa face Et l\u0027empêchent de vous écouter."
        },
        {
          "text": "Car vos mains sont souillées de sang, Et vos doigts de crimes; Vos lèvres profèrent le mensonge, Votre langue fait entendre l\u0027iniquité."
        },
        {
          "text": "Nul ne se plaint avec justice, Nul ne plaide avec droiture; Ils s\u0027appuient sur des choses vaines et disent des faussetés, Ils conçoivent le mal et enfantent le crime."
        },
        {
          "text": "Il couvent des oeufs de basilic, Et ils tissent des toiles d\u0027araignée. Celui qui mange de leurs oeufs meurt; Et, si l\u0027on en brise un, il sort une vipère."
        },
        {
          "text": "Leurs toiles ne servent point à faire un vêtement, Et ils ne peuvent se couvrir de leur ouvrage; Leurs oeuvres sont des oeuvres d\u0027iniquité, Et les actes de violence sont dans leurs mains."
        },
        {
          "text": "Leurs pieds courent au mal, Et ils ont hâte de répandre le sang innocent; Leurs pensées sont des pensées d\u0027iniquité, Le ravage et la ruine sont sur leur route."
        },
        {
          "text": "Ils ne connaissent pas le chemin de la paix, Et il n\u0027y a point de justice dans leurs voies; Ils prennent des sentiers détournés: Quiconque y marche ne connaît point la paix. -"
        },
        {
          "text": "C\u0027est pourquoi l\u0027arrêt de délivrance est loin de nous, Et le salut ne nous atteint pas; Nous attendons la lumière, et voici les ténèbres, La clarté, et nous marchons dans l\u0027obscurité."
        },
        {
          "text": "Nous tâtonnons comme des aveugles le long d\u0027un mur, Nous tâtonnons comme ceux qui n\u0027ont point d\u0027yeux; Nous chancelons à midi comme de nuit, Au milieu de l\u0027abondance nous ressemblons à des morts."
        },
        {
          "text": "Nous grondons tous comme des ours, Nous gémissons comme des colombes; Nous attendons la délivrance, et elle n\u0027est pas là, Le salut, et il est loin de nous."
        },
        {
          "text": "Car nos transgressions sont nombreuses devant toi, Et nos péchés témoignent contre nous; Nos transgressions sont avec nous, Et nous connaissons nos crimes."
        },
        {
          "text": "Nous avons été coupables et infidèles envers l\u0027Éternel, Nous avons abandonné notre Dieu; Nous avons proféré la violence et la révolte, Conçu et médité dans le coeur des paroles de mensonge;"
        },
        {
          "text": "Et la délivrance s\u0027est retirée, Et le salut se tient éloigné; Car la vérité trébuche sur la place publique, Et la droiture ne peut approcher."
        },
        {
          "text": "La vérité a disparu, Et celui qui s\u0027éloigne du mal est dépouillé. -L\u0027Éternel voit, d\u0027un regard indigné, Qu\u0027il n\u0027y a plus de droiture."
        },
        {
          "text": "Il voit qu\u0027il n\u0027y a pas un homme, Il s\u0027étonne de ce que personne n\u0027intercède; Alors son bras lui vient en aide, Et sa justice lui sert d\u0027appui."
        },
        {
          "text": "Il se revêt de la justice comme d\u0027une cuirasse, Et il met sur sa tête le casque du salut; Il prend la vengeance pour vêtement, Et il se couvre de la jalousie comme d\u0027un manteau."
        },
        {
          "text": "Il rendra à chacun selon ses oeuvres, La fureur à ses adversaires, La pareille à ses ennemis; Il rendra la pareille aux îles."
        },
        {
          "text": "On craindra le nom de l\u0027Éternel depuis l\u0027occident, Et sa gloire depuis le soleil levant; Quand l\u0027ennemi viendra comme un fleuve, L\u0027esprit de l\u0027Éternel le mettra en fuite."
        },
        {
          "text": "Un rédempteur viendra pour Sion, Pour ceux de Jacob qui se convertiront de leurs péchés, Dit l\u0027Éternel."
        },
        {
          "text": "Voici mon alliance avec eux, dit l\u0027Éternel: Mon esprit, qui repose sur toi, Et mes paroles, que j\u0027ai mises dans ta bouche, Ne se retireront point de ta bouche, ni de la bouche de tes enfants, Ni de la bouche des enfants de tes enfants, Dit l\u0027Éternel, dès maintenant et à jamais."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Lève-toi, sois éclairée, car ta lumière arrive, Et la gloire de l\u0027Éternel se lève sur toi."
        },
        {
          "text": "Voici, les ténèbres couvrent la terre, Et l\u0027obscurité les peuples; Mais sur toi l\u0027Éternel se lève, Sur toi sa gloire apparaît."
        },
        {
          "text": "Des nations marchent à ta lumière, Et des rois à la clarté de tes rayons."
        },
        {
          "text": "Porte tes yeux alentour, et regarde: Tous ils s\u0027assemblent, ils viennent vers toi; Tes fils arrivent de loin, Et tes filles sont portées sur les bras."
        },
        {
          "text": "Tu tressailliras alors et tu te réjouiras, Et ton coeur bondira et se dilatera, Quand les richesses de la mer se tourneront vers toi, Quand les trésors des nations viendront à toi."
        },
        {
          "text": "Tu seras couverte d\u0027une foule de chameaux, De dromadaires de Madian et d\u0027Épha; Ils viendront tous de Séba; Ils porteront de l\u0027or et de l\u0027encens, Et publieront les louanges de l\u0027Éternel."
        },
        {
          "text": "Les troupeaux de Kédar se réuniront tous chez toi; Les béliers de Nebajoth seront à ton service; Ils monteront sur mon autel et me seront agréables, Et je glorifierai la maison de ma gloire."
        },
        {
          "text": "Qui sont ceux-là qui volent comme des nuées, Comme des colombes vers leur colombier?"
        },
        {
          "text": "Car les îles espèrent en moi, Et les navires de Tarsis sont en tête, Pour ramener de loin tes enfants, Avec leur argent et leur or, A cause du nom de l\u0027Éternel, ton Dieu, Du Saint d\u0027Israël qui te glorifie."
        },
        {
          "text": "Les fils de l\u0027étranger rebâtiront tes murs, Et leurs rois seront tes serviteurs; Car je t\u0027ai frappée dans ma colère, Mais dans ma miséricorde j\u0027ai pitié de toi."
        },
        {
          "text": "Tes portes seront toujours ouvertes, Elles ne seront fermées ni jour ni nuit, Afin de laisser entrer chez toi les trésors des nations, Et leurs rois avec leur suite."
        },
        {
          "text": "Car la nation et le royaume qui ne te serviront pas périront, Ces nations-là seront exterminées."
        },
        {
          "text": "La gloire du Liban viendra chez toi, Le cyprès, l\u0027orme et le buis, tous ensemble, Pour orner le lieu de mon sanctuaire, Et je glorifierai la place où reposent mes pieds."
        },
        {
          "text": "Les fils de tes oppresseurs viendront s\u0027humilier devant toi, Et tous ceux qui te méprisaient se prosterneront à tes pieds; Ils t\u0027appelleront ville de l\u0027Éternel, Sion du Saint d\u0027Israël."
        },
        {
          "text": "Au lieu que tu étais délaissée et haïe, Et que personne ne te parcourait, Je ferai de toi un ornement pour toujours, Un sujet de joie de génération en génération."
        },
        {
          "text": "Tu suceras le lait des nations, Tu suceras la mamelle des rois; Et tu sauras que je suis l\u0027Éternel, ton sauveur, Ton rédempteur, le puissant de Jacob."
        },
        {
          "text": "Au lieu de l\u0027airain je ferai venir de l\u0027or, Au lieu du fer je ferai venir de l\u0027argent, Au lieu du bois, de l\u0027airain, Et au lieu des pierres, du fer; Je ferai régner sur toi la paix, Et dominer la justice."
        },
        {
          "text": "On n\u0027entendra plus parler de violence dans ton pays, Ni de ravage et de ruine dans ton territoire; Tu donneras à tes murs le nom de salut, Et à tes portes celui de gloire."
        },
        {
          "text": "Ce ne sera plus le soleil qui te servira de lumière pendant le jour, Ni la lune qui t\u0027éclairera de sa lueur; Mais l\u0027Éternel sera ta lumière à toujours, Ton Dieu sera ta gloire."
        },
        {
          "text": "Ton soleil ne se couchera plus, Et ta lune ne s\u0027obscurcira plus; Car l\u0027Éternel sera ta lumière à toujours, Et les jours de ton deuil seront passés."
        },
        {
          "text": "Il n\u0027y aura plus que des justes parmi ton peuple, Ils posséderont à toujours le pays; C\u0027est le rejeton que j\u0027ai planté, l\u0027oeuvre de mes mains, Pour servir à ma gloire."
        },
        {
          "text": "Le plus petit deviendra un millier, Et le moindre une nation puissante. Moi, l\u0027Éternel, je hâterai ces choses en leur temps."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "L\u0027esprit du Seigneur, l\u0027Éternel, est sur moi, Car l\u0027Éternel m\u0027a oint pour porter de bonnes nouvelles aux malheureux; Il m\u0027a envoyé pour guérir ceux qui ont le coeur brisé, Pour proclamer aux captifs la liberté, Et aux prisonniers la délivrance;"
        },
        {
          "text": "Pour publier une année de grâce de l\u0027Éternel, Et un jour de vengeance de notre Dieu; Pour consoler tous les affligés;"
        },
        {
          "text": "Pour accorder aux affligés de Sion, Pour leur donner un diadème au lieu de la cendre, Une huile de joie au lieu du deuil, Un vêtement de louange au lieu d\u0027un esprit abattu, Afin qu\u0027on les appelle des térébinthes de la justice, Une plantation de l\u0027Éternel, pour servir à sa gloire."
        },
        {
          "text": "Ils rebâtiront sur d\u0027anciennes ruines, Ils relèveront d\u0027antiques décombres, Ils renouvelleront des villes ravagées, Dévastées depuis longtemps."
        },
        {
          "text": "Des étrangers seront là et feront paître vos troupeaux, Des fils de l\u0027étranger seront vos laboureurs et vos vignerons."
        },
        {
          "text": "Mais vous, on vous appellera sacrificateurs de l\u0027Éternel, On vous nommera serviteurs de notre Dieu; Vous mangerez les richesses des nations, Et vous vous glorifierez de leur gloire."
        },
        {
          "text": "Au lieu de votre opprobre, vous aurez une portion double; Au lieu de l\u0027ignominie, ils seront joyeux de leur part; Ils posséderont ainsi le double dans leur pays, Et leur joie sera éternelle."
        },
        {
          "text": "Car moi, l\u0027Éternel, j\u0027aime la justice, Je hais la rapine avec l\u0027iniquité; Je leur donnerai fidèlement leur récompense, Et je traiterai avec eux une alliance éternelle."
        },
        {
          "text": "Leur race sera connue parmi les nations, Et leur postérité parmi les peuples; Tous ceux qui les verront reconnaîtront Qu\u0027ils sont une race bénie de l\u0027Éternel."
        },
        {
          "text": "Je me réjouirai en l\u0027Éternel, Mon âme sera ravie d\u0027allégresse en mon Dieu; Car il m\u0027a revêtu des vêtements du salut, Il m\u0027a couvert du manteau de la délivrance, Comme le fiancé s\u0027orne d\u0027un diadème, Comme la fiancée se pare de ses joyaux."
        },
        {
          "text": "Car, comme la terre fait éclore son germe, Et comme un jardin fait pousser ses semences, Ainsi le Seigneur, l\u0027Éternel, fera germer le salut et la louange, En présence de toutes les nations."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Pour l\u0027amour de Sion je ne me tairai point, Pour l\u0027amour de Jérusalem je ne prendrai point de repos, Jusqu\u0027à ce que son salut paraisse, comme l\u0027aurore, Et sa délivrance, comme un flambeau qui s\u0027allume."
        },
        {
          "text": "Alors les nations verront ton salut, Et tous les rois ta gloire; Et l\u0027on t\u0027appellera d\u0027un nom nouveau, Que la bouche de l\u0027Éternel déterminera."
        },
        {
          "text": "Tu seras une couronne éclatante dans la main de l\u0027Éternel, Un turban royal dans la main de ton Dieu."
        },
        {
          "text": "On ne te nommera plus délaissée, On ne nommera plus ta terre désolation; Mais on t\u0027appellera mon plaisir en elle, Et l\u0027on appellera ta terre épouse; Car l\u0027Éternel met son plaisir en toi, Et ta terre aura un époux."
        },
        {
          "text": "Comme un jeune homme s\u0027unit à une vierge, Ainsi tes fils s\u0027uniront à toi; Et comme la fiancée fait la joie de son fiancé, Ainsi tu feras la joie de ton Dieu."
        },
        {
          "text": "Sur tes murs, Jérusalem, j\u0027ai placé des gardes; Ils ne se tairont ni jour ni nuit. Vous qui la rappelez au souvenir de l\u0027Éternel, Point de repos pour vous!"
        },
        {
          "text": "Et ne lui laissez aucun relâche, Jusqu\u0027à ce qu\u0027il rétablisse Jérusalem Et la rende glorieuse sur la terre."
        },
        {
          "text": "L\u0027Éternel l\u0027a juré par sa droite et par son bras puissant: Je ne donnerai plus ton blé pour nourriture à tes ennemis, Et les fils de l\u0027étranger ne boiront plus ton vin, Produit de tes labeurs;"
        },
        {
          "text": "Mais ceux qui auront amassé le blé le mangeront Et loueront l\u0027Éternel, Et ceux qui auront récolté le vin le boiront, Dans les parvis de mon sanctuaire."
        },
        {
          "text": "Franchissez, franchissez les portes! Préparez un chemin pour le peuple! Frayez, frayez la route, ôtez les pierres! Élevez une bannière vers les peuples!"
        },
        {
          "text": "Voici ce que l\u0027Éternel proclame aux extrémités de la terre: Dites à la fille de Sion: Voici, ton sauveur arrive; Voici, le salaire est avec lui, Et les rétributions le précèdent."
        },
        {
          "text": "On les appellera peuple saint, rachetés de l\u0027Éternel; Et toi, on t\u0027appellera recherchée, ville non délaissée."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Qui est celui-ci qui vient d\u0027Édom, De Botsra, en vêtements rouges, En habits éclatants, Et se redressant avec fierté dans la plénitude de sa force? -C\u0027est moi qui ai promis le salut, Qui ai le pouvoir de délivrer. -"
        },
        {
          "text": "Pourquoi tes habits sont-ils rouges, Et tes vêtements comme les vêtements de celui qui foule dans la cuve? -"
        },
        {
          "text": "J\u0027ai été seul à fouler au pressoir, Et nul homme d\u0027entre les peuples n\u0027était avec moi; Je les ai foulés dans ma colère, Je les ai écrasés dans ma fureur; Leur sang a jailli sur mes vêtements, Et j\u0027ai souillé tous mes habits."
        },
        {
          "text": "Car un jour de vengeance était dans mon coeur, Et l\u0027année de mes rachetés est venue."
        },
        {
          "text": "Je regardais, et personne pour m\u0027aider; J\u0027étais étonné, et personne pour me soutenir; Alors mon bras m\u0027a été en aide, Et ma fureur m\u0027a servi d\u0027appui."
        },
        {
          "text": "J\u0027ai foulé des peuples dans ma colère, Je les ai rendus ivres dans ma fureur, Et j\u0027ai répandu leur sang sur la terre."
        },
        {
          "text": "Je publierai les grâces de l\u0027Éternel, les louanges de l\u0027Éternel, D\u0027après tout ce que l\u0027Éternel a fait pour nous; Je dirai sa grande bonté envers la maison d\u0027Israël, Qu\u0027il a traitée selon ses compassions et la richesse de son amour."
        },
        {
          "text": "Il avait dit: Certainement ils sont mon peuple, Des enfants qui ne seront pas infidèles! Et il a été pour eux un sauveur."
        },
        {
          "text": "Dans toutes leurs détresses ils n\u0027ont pas été sans secours, Et l\u0027ange qui est devant sa face les a sauvés; Il les a lui-même rachetés, dans son amour et sa miséricorde, Et constamment il les a soutenus et portés, aux anciens jours."
        },
        {
          "text": "Mais ils ont été rebelles, ils ont attristé son esprit saint; Et il est devenu leur ennemi, il a combattu contre eux."
        },
        {
          "text": "Alors son peuple se souvint des anciens jours de Moïse: Où est celui qui les fit monter de la mer, Avec le berger de son troupeau? Où est celui qui mettait au milieu d\u0027eux son esprit saint;"
        },
        {
          "text": "Qui dirigea la droite de Moïse, Par son bras glorieux; Qui fendit les eaux devant eux, Pour se faire un nom éternel;"
        },
        {
          "text": "Qui les dirigea au travers des flots, Comme un coursier dans le désert, Sans qu\u0027ils bronchassent?"
        },
        {
          "text": "Comme la bête qui descend dans la vallée, L\u0027esprit de l\u0027Éternel les a menés au repos. C\u0027est ainsi que tu as conduit ton peuple, Pour te faire un nom glorieux."
        },
        {
          "text": "Regarde du ciel, et vois, De ta demeure sainte et glorieuse: Où sont ton zèle et ta puissance? Le frémissement de tes entrailles et tes compassions Ne se font plus sentir envers moi."
        },
        {
          "text": "Tu es cependant notre père, Car Abraham ne nous connaît pas, Et Israël ignore qui nous sommes; C\u0027est toi, Éternel, qui es notre père, Qui, dès l\u0027éternité, t\u0027appelles notre sauveur."
        },
        {
          "text": "Pourquoi, ô Éternel, nous fais-tu errer loin de tes voies, Et endurcis-tu notre coeur contre ta crainte? Reviens, pour l\u0027amour de tes serviteurs, Des tribus de ton héritage!"
        },
        {
          "text": "Ton peuple saint n\u0027a possédé le pays que peu de temps; Nos ennemis ont foulé ton sanctuaire."
        },
        {
          "text": "Nous sommes depuis longtemps comme un peuple que tu ne gouvernes pas, Et qui n\u0027est point appelé de ton nom..."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "(63:19b) Oh! si tu déchirais les cieux, et si tu descendais, Les montagnes s\u0027ébranleraient devant toi,"
        },
        {
          "text": "(64:1) Comme s\u0027allume un feu de bois sec, Comme s\u0027évapore l\u0027eau qui bouillonne; Tes ennemis connaîtraient ton nom, Et les nations trembleraient devant toi."
        },
        {
          "text": "(64:2) Lorsque tu fis des prodiges que nous n\u0027attendions pas, Tu descendis, et les montagnes s\u0027ébranlèrent devant toi."
        },
        {
          "text": "(64:3) Jamais on n\u0027a appris ni entendu dire, Et jamais l\u0027oeil n\u0027a vu qu\u0027un autre dieu que toi Fît de telles choses pour ceux qui se confient en lui."
        },
        {
          "text": "(64:4) Tu vas au-devant de celui qui pratique avec joie la justice, De ceux qui marchent dans tes voies et se souviennent de toi. Mais tu as été irrité, parce que nous avons péché; Et nous en souffrons longtemps jusqu\u0027à ce que nous soyons sauvés."
        },
        {
          "text": "(64:5) Nous sommes tous comme des impurs, Et toute notre justice est comme un vêtement souillé; Nous sommes tous flétris comme une feuille, Et nos crimes nous emportent comme le vent."
        },
        {
          "text": "(64:6) Il n\u0027y a personne qui invoque ton nom, Qui se réveille pour s\u0027attacher à toi: Aussi nous as-tu caché ta face, Et nous laisses-tu périr par l\u0027effet de nos crimes."
        },
        {
          "text": "(64:7) Cependant, ô Éternel, tu es notre père; Nous sommes l\u0027argile, et c\u0027est toi qui nous as formés, Nous sommes tous l\u0027ouvrage de tes mains."
        },
        {
          "text": "(64:8) Ne t\u0027irrite pas à l\u0027extrême, ô Éternel, Et ne te souviens pas à toujours du crime; Regarde donc, nous sommes tous ton peuple."
        },
        {
          "text": "(64:9) Tes villes saintes sont un désert; Sion est un désert, Jérusalem une solitude."
        },
        {
          "text": "(64:10) Notre maison sainte et glorieuse, Où nos pères célébraient tes louanges, Est devenue la proie des flammes; Tout ce que nous avions de précieux a été dévasté."
        },
        {
          "text": "(64:11) Après cela, ô Éternel, te contiendras-tu? Est-ce que tu te tairas, et nous affligeras à l\u0027excès?"
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "J\u0027ai exaucé ceux qui ne demandaient rien, Je me suis laissé trouver par ceux qui ne me cherchaient pas; J\u0027ai dit: Me voici, me voici! A une nation qui ne s\u0027appelait pas de mon nom."
        },
        {
          "text": "J\u0027ai tendu mes mains tous les jours vers un peuple rebelle, Qui marche dans une voie mauvaise, Au gré de ses pensées;"
        },
        {
          "text": "Vers un peuple qui ne cesse de m\u0027irriter en face, Sacrifiant dans les jardins, Et brûlant de l\u0027encens sur les briques:"
        },
        {
          "text": "Qui fait des sépulcres sa demeure, Et passe la nuit dans les cavernes, Mangeant de la chair de porc, Et ayant dans ses vases des mets impurs;"
        },
        {
          "text": "Qui dit: Retire-toi, Ne m\u0027approche pas, car je suis saint!... De pareilles choses, c\u0027est une fumée dans mes narines, C\u0027est un feu qui brûle toujours."
        },
        {
          "text": "Voici ce que j\u0027ai résolu par devers moi: Loin de me taire, je leur ferai porter la peine, Oui, je leur ferai porter la peine"
        },
        {
          "text": "De vos crimes, dit l\u0027Éternel, et des crimes de vos pères, Qui ont brûlé de l\u0027encens sur les montagnes, Et qui m\u0027ont outragé sur les collines; Je leur mesurerai le salaire de leurs actions passées."
        },
        {
          "text": "Ainsi parle l\u0027Éternel: Quand il se trouve du jus dans une grappe, On dit: Ne la détruis pas, Car il y a là une bénédiction! J\u0027agirai de même, pour l\u0027amour de mes serviteurs, Afin de ne pas tout détruire."
        },
        {
          "text": "Je ferai sortir de Jacob une postérité, Et de Juda un héritier de mes montagnes; Mes élus posséderont le pays, Et mes serviteurs y habiteront."
        },
        {
          "text": "Le Saron servira de pâturage au menu bétail, Et la vallée d\u0027Acor servira de gîte au gros bétail, Pour mon peuple qui m\u0027aura cherché."
        },
        {
          "text": "Mais vous, qui abandonnez l\u0027Éternel, Qui oubliez ma montagne sainte, Qui dressez une table pour Gad, Et remplissez une coupe pour Meni,"
        },
        {
          "text": "Je vous destine au glaive, Et vous fléchirez tous le genou pour être égorgés; Car j\u0027ai appelé, et vous n\u0027avez point répondu, J\u0027ai parlé, et vous n\u0027avez point écouté; Mais vous avez fait ce qui est mal à mes yeux, Et vous avez choisi ce qui me déplaît."
        },
        {
          "text": "C\u0027est pourquoi ainsi parle le Seigneur, l\u0027Éternel: Voici, mes serviteurs mangeront, et vous aurez faim; Voici, mes serviteurs boiront, et vous aurez soif; Voici, mes serviteurs se réjouiront, et vous serez confondus;"
        },
        {
          "text": "Voici, mes serviteurs chanteront dans la joie de leur coeur; Mais vous, vous crierez dans la douleur de votre âme, Et vous vous lamenterez dans l\u0027abattement de votre esprit."
        },
        {
          "text": "Vous laisserez votre nom en imprécation à mes élus; Le Seigneur, l\u0027Éternel, vous fera mourir, Et il donnera à ses serviteurs un autre nom."
        },
        {
          "text": "Celui qui voudra être béni dans le pays Voudra l\u0027être par le Dieu de vérité, Et celui qui jurera dans le pays Jurera par le Dieu de vérité; Car les anciennes souffrances seront oubliées, Elles seront cachées à mes yeux."
        },
        {
          "text": "Car je vais créer de nouveaux cieux Et une nouvelle terre; On ne se rappellera plus les choses passées, Elles ne reviendront plus à l\u0027esprit."
        },
        {
          "text": "Réjouissez-vous plutôt et soyez à toujours dans l\u0027allégresse, A cause de ce que je vais créer; Car je vais créer Jérusalem pour l\u0027allégresse, Et son peuple pour la joie."
        },
        {
          "text": "Je ferai de Jérusalem mon allégresse, Et de mon peuple ma joie; On n\u0027y entendra plus Le bruit des pleurs et le bruit des cris."
        },
        {
          "text": "Il n\u0027y aura plus ni enfants ni vieillards Qui n\u0027accomplissent leurs jours; Car celui qui mourra à cent ans sera jeune, Et le pécheur âgé de cent ans sera maudit."
        },
        {
          "text": "Ils bâtiront des maisons et les habiteront; Ils planteront des vignes et en mangeront le fruit."
        },
        {
          "text": "Ils ne bâtiront pas des maisons pour qu\u0027un autre les habite, Ils ne planteront pas des vignes pour qu\u0027un autre en mange le fruit; Car les jours de mon peuple seront comme les jours des arbres, Et mes élus jouiront de l\u0027oeuvre de leurs mains."
        },
        {
          "text": "Ils ne travailleront pas en vain, Et ils n\u0027auront pas des enfants pour les voir périr; Car ils formeront une race bénie de l\u0027Éternel, Et leurs enfants seront avec eux."
        },
        {
          "text": "Avant qu\u0027ils m\u0027invoquent, je répondrai; Avant qu\u0027ils aient cessé de parler, j\u0027exaucerai."
        },
        {
          "text": "Le loup et l\u0027agneau paîtront ensemble, Le lion, comme le boeuf, mangera de la paille, Et le serpent aura la poussière pour nourriture. Il ne se fera ni tort ni dommage Sur toute ma montagne sainte, Dit l\u0027Éternel."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Ainsi parle l\u0027Éternel: Le ciel est mon trône, Et la terre mon marchepied. Quelle maison pourriez-vous me bâtir, Et quel lieu me donneriez-vous pour demeure?"
        },
        {
          "text": "Toutes ces choses, ma main les a faites, Et toutes ont reçu l\u0027existence, dit l\u0027Éternel. Voici sur qui je porterai mes regards: Sur celui qui souffre et qui a l\u0027esprit abattu, Sur celui qui craint ma parole."
        },
        {
          "text": "Celui qui immole un boeuf est comme celui qui tuerait un homme, Celui qui sacrifie un agneau est comme celui qui romprait la nuque à un chien, Celui qui présente une offrande est comme celui qui répandrait du sang de porc, Celui qui brûle de l\u0027encens est comme celui qui adorerait des idoles; Tous ceux-là se complaisent dans leurs voies, Et leur âme trouve du plaisir dans leurs abominations."
        },
        {
          "text": "Moi aussi, je me complairai dans leur infortune, Et je ferai venir sur eux ce qui cause leur effroi, Parce que j\u0027ai appelé, et qu\u0027ils n\u0027ont point répondu, Parce que j\u0027ai parlé, et qu\u0027ils n\u0027ont point écouté; Mais ils ont fait ce qui est mal à mes yeux, Et ils ont choisi ce qui me déplaît."
        },
        {
          "text": "Écoutez la parole de l\u0027Éternel, Vous qui craignez sa parole. Voici ce que disent vos frères, Qui vous haïssent et vous repoussent A cause de mon nom: Que l\u0027Éternel montre sa gloire, Et que nous voyions votre joie! -Mais ils seront confondus."
        },
        {
          "text": "Une voix éclatante sort de la ville, Une voix sort du temple. C\u0027est la voix de l\u0027Éternel, Qui paie à ses ennemis leur salaire."
        },
        {
          "text": "Avant d\u0027éprouver les douleurs, Elle a enfanté; Avant que les souffrances lui vinssent, Elle a donné naissance à un fils."
        },
        {
          "text": "Qui a jamais entendu pareille chose? Qui a jamais vu rien de semblable? Un pays peut-il naître en un jour? Une nation est-elle enfantée d\u0027un seul coup? A peine en travail, Sion a enfanté ses fils!"
        },
        {
          "text": "Ouvrirais-je le sein maternel, Pour ne pas laisser enfanter? dit l\u0027Éternel; Moi, qui fais naître, Empêcherais-je d\u0027enfanter? dit ton Dieu."
        },
        {
          "text": "Réjouissez-vous avec Jérusalem, Faites d\u0027elle le sujet de votre allégresse, Vous tous qui l\u0027aimez; Tressaillez avec elle de joie, Vous tous qui menez deuil sur elle;"
        },
        {
          "text": "Afin que vous soyez nourris et rassasiés Du lait de ses consolations, Afin que vous savouriez avec bonheur La plénitude de sa gloire."
        },
        {
          "text": "Car ainsi parle l\u0027Éternel: Voici, je dirigerai vers elle la paix comme un fleuve, Et la gloire des nations comme un torrent débordé, Et vous serez allaités; Vous serez portés sur les bras, Et caressés sur les genoux."
        },
        {
          "text": "Comme un homme que sa mère console, Ainsi je vous consolerai; Vous serez consolés dans Jérusalem."
        },
        {
          "text": "Vous le verrez, et votre coeur sera dans la joie, Et vos os reprendront de la vigueur comme l\u0027herbe; L\u0027Éternel manifestera sa puissance envers ses serviteurs, Mais il fera sentir sa colère à ses ennemis."
        },
        {
          "text": "Car voici, l\u0027Éternel arrive dans un feu, Et ses chars sont comme un tourbillon; Il convertit sa colère en un brasier, Et ses menaces en flammes de feu."
        },
        {
          "text": "C\u0027est par le feu que l\u0027Éternel exerce ses jugements, C\u0027est par son glaive qu\u0027il châtie toute chair; Et ceux que tuera l\u0027Éternel seront en grand nombre."
        },
        {
          "text": "Ceux qui se sanctifient et se purifient dans les jardins, Au milieu desquels ils vont un à un, Qui mangent de la chair de porc, Des choses abominables et des souris, Tous ceux-là périront, dit l\u0027Éternel."
        },
        {
          "text": "Je connais leurs oeuvres et leurs pensées. Le temps est venu de rassembler toutes les nations Et toutes les langues; Elles viendront et verront ma gloire."
        },
        {
          "text": "Je mettrai un signe parmi elles, Et j\u0027enverrai leurs réchappés vers les nations, A Tarsis, à Pul et à Lud, qui tirent de l\u0027arc, A Tubal et à Javan, Aux îles lointaines, Qui jamais n\u0027ont entendu parler de moi, Et qui n\u0027ont pas vu ma gloire; Et ils publieront ma gloire parmi les nations."
        },
        {
          "text": "Ils amèneront tous vos frères du milieu de toutes les nations, En offrande à l\u0027Éternel, Sur des chevaux, des chars et des litières, Sur des mulets et des dromadaires, A ma montagne sainte, A Jérusalem, dit l\u0027Éternel, Comme les enfants d\u0027Israël apportent leur offrande, Dans un vase pur, A la maison de l\u0027Éternel."
        },
        {
          "text": "Et je prendrai aussi parmi eux Des sacrificateurs, des Lévites, dit l\u0027Éternel."
        },
        {
          "text": "Car, comme les nouveaux cieux Et la nouvelle terre que je vais créer Subsisteront devant moi, dit l\u0027Éternel, Ainsi subsisteront votre postérité et votre nom."
        },
        {
          "text": "A chaque nouvelle lune et à chaque sabbat, Toute chair viendra se prosterner devant moi, dit l\u0027Éternel."
        },
        {
          "text": "Et quand on sortira, on verra Les cadavres des hommes qui se sont rebellés contre moi; Car leur ver ne mourra point, et leur feu ne s\u0027éteindra point; Et ils seront pour toute chair un objet d\u0027horreur."
        }
      ]
    }
  ]
}