{
  "bnumber": "50",
  "CHAPTER": [
    {
      "VERS": [
        {
          "text": "Paul et Timothée, serviteurs de Jésus Christ, à tous les saints en Jésus Christ qui sont à Philippes, aux évêques et aux diacres:"
        },
        {
          "text": "que la grâce et la paix vous soient données de la part de Dieu notre Père et du Seigneur Jésus Christ!"
        },
        {
          "text": "Je rends grâces à mon Dieu de tout le souvenir que je garde de vous,"
        },
        {
          "text": "ne cessant, dans toutes mes prières pour vous tous,"
        },
        {
          "text": "de manifester ma joie au sujet de la part que vous prenez à l\u0027Évangile, depuis le premier jour jusqu\u0027à maintenant."
        },
        {
          "text": "Je suis persuadé que celui qui a commencé en vous cette bonne oeuvre la rendra parfaite pour le jour de Jésus Christ."
        },
        {
          "text": "Il est juste que je pense ainsi de vous tous, parce que je vous porte dans mon coeur, soit dans mes liens, soit dans la défense et la confirmation de l\u0027Évangile, vous qui tous participez à la même grâce que moi."
        },
        {
          "text": "Car Dieu m\u0027est témoin que je vous chéris tous avec la tendresse de Jésus Christ."
        },
        {
          "text": "Et ce que je demande dans mes prières, c\u0027est que votre amour augmente de plus en plus en connaissance et en pleine intelligence"
        },
        {
          "text": "pour le discernement des choses les meilleures, afin que vous soyez purs et irréprochables pour le jour de Christ,"
        },
        {
          "text": "remplis du fruit de justice qui est par Jésus Christ, à la gloire et à la louange de Dieu."
        },
        {
          "text": "Je veux que vous sachiez, frères, que ce qui m\u0027est arrivé a plutôt contribué aux progrès de l\u0027Évangile."
        },
        {
          "text": "En effet, dans tout le prétoire et partout ailleurs, nul n\u0027ignore que c\u0027est pour Christ que je suis dans les liens,"
        },
        {
          "text": "et la plupart des frères dans le Seigneur, encouragés par mes liens, ont plus d\u0027assurance pour annoncer sans crainte la parole."
        },
        {
          "text": "Quelques-uns, il est vrai, prêchent Christ par envie et par esprit de dispute; mais d\u0027autres le prêchent avec des dispositions bienveillantes."
        },
        {
          "text": "Ceux-ci agissent par amour, sachant que je suis établi pour la défense de l\u0027Évangile,"
        },
        {
          "text": "tandis que ceux-là, animés d\u0027un esprit de dispute, annoncent Christ par des motifs qui ne sont pas purs et avec la pensée de me susciter quelque tribulation dans mes liens."
        },
        {
          "text": "Qu\u0027importe? De toute manière, que ce soit pour l\u0027apparence, que ce soit sincèrement, Christ n\u0027est pas moins annoncé: je m\u0027en réjouis, et je m\u0027en réjouirai encore."
        },
        {
          "text": "Car je sais que cela tournera à mon salut, grâce à vos prières et à l\u0027assistance de l\u0027Esprit de Jésus Christ,"
        },
        {
          "text": "selon ma ferme attente et mon espérance que je n\u0027aurai honte de rien, mais que, maintenant comme toujours, Christ sera glorifié dans mon corps avec une pleine assurance, soit par ma vie, soit par ma mort;"
        },
        {
          "text": "car Christ est ma vie, et la mort m\u0027est un gain."
        },
        {
          "text": "Mais s\u0027il est utile pour mon oeuvre que je vive dans la chair, je ne saurais dire ce que je dois préférer."
        },
        {
          "text": "Je suis pressé des deux côtés: j\u0027ai le désir de m\u0027en aller et d\u0027être avec Christ, ce qui de beaucoup est le meilleur;"
        },
        {
          "text": "mais à cause de vous il est plus nécessaire que je demeure dans la chair."
        },
        {
          "text": "Et je suis persuadé, je sais que je demeurerai et que je resterai avec vous tous, pour votre avancement et pour votre joie dans la foi,"
        },
        {
          "text": "afin que, par mon retour auprès de vous, vous ayez en moi un abondant sujet de vous glorifier en Jésus Christ."
        },
        {
          "text": "Seulement, conduisez-vous d\u0027une manière digne de l\u0027Évangile de Christ, afin que, soit que je vienne vous voir, soit que je reste absent, j\u0027entende dire de vous que vous demeurez fermes dans un même esprit, combattant d\u0027une même âme pour la foi de l\u0027Évangile,"
        },
        {
          "text": "sans vous laisser aucunement effrayer par les adversaires, ce qui est pour eux une preuve de perdition, mais pour vous de salut;"
        },
        {
          "text": "et cela de la part de Dieu, car il vous a été fait la grâce, par rapport à Christ, non seulement de croire en lui, mais encore de souffrir pour lui,"
        },
        {
          "text": "en soutenant le même combat que vous m\u0027avez vu soutenir, et que vous apprenez maintenant que je soutiens."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Si donc il y a quelque consolation en Christ, s\u0027il y a quelque soulagement dans la charité, s\u0027il y a quelque union d\u0027esprit, s\u0027il y a quelque compassion et quelque miséricorde,"
        },
        {
          "text": "rendez ma joie parfaite, ayant un même sentiment, un même amour, une même âme, une même pensée."
        },
        {
          "text": "Ne faites rien par esprit de parti ou par vaine gloire, mais que l\u0027humilité vous fasse regarder les autres comme étant au-dessus de vous-mêmes."
        },
        {
          "text": "Que chacun de vous, au lieu de considérer ses propres intérêts, considère aussi ceux des autres."
        },
        {
          "text": "Ayez en vous les sentiments qui étaient en Jésus Christ,"
        },
        {
          "text": "lequel, existant en forme de Dieu, n\u0027a point regardé comme une proie à arracher d\u0027être égal avec Dieu,"
        },
        {
          "text": "mais s\u0027est dépouillé lui-même, en prenant une forme de serviteur, en devenant semblable aux hommes; et ayant paru comme un simple homme,"
        },
        {
          "text": "il s\u0027est humilié lui-même, se rendant obéissant jusqu\u0027à la mort, même jusqu\u0027à la mort de la croix."
        },
        {
          "text": "C\u0027est pourquoi aussi Dieu l\u0027a souverainement élevé, et lui a donné le nom qui est au-dessus de tout nom,"
        },
        {
          "text": "afin qu\u0027au nom de Jésus tout genou fléchisse dans les cieux, sur la terre et sous la terre,"
        },
        {
          "text": "et que toute langue confesse que Jésus Christ est Seigneur, à la gloire de Dieu le Père."
        },
        {
          "text": "Ainsi, mes bien-aimés, comme vous avez toujours obéi, travaillez à votre salut avec crainte et tremblement, non seulement comme en ma présence, mais bien plus encore maintenant que je suis absent;"
        },
        {
          "text": "car c\u0027est Dieu qui produit en vous le vouloir et le faire, selon son bon plaisir."
        },
        {
          "text": "Faites toutes choses sans murmures ni hésitations,"
        },
        {
          "text": "afin que vous soyez irréprochables et purs, des enfants de Dieu irrépréhensibles au milieu d\u0027une génération perverse et corrompue, parmi laquelle vous brillez comme des flambeaux dans le monde,"
        },
        {
          "text": "portant la parole de vie; et je pourrai me glorifier, au jour de Christ, de n\u0027avoir pas couru en vain ni travaillé en vain."
        },
        {
          "text": "Et même si je sers de libation pour le sacrifice et pour le service de votre foi, je m\u0027en réjouis, et je me réjouis avec vous tous."
        },
        {
          "text": "Vous aussi, réjouissez-vous de même, et réjouissez-vous avec moi."
        },
        {
          "text": "J\u0027espère dans le Seigneur Jésus vous envoyer bientôt Timothée, afin d\u0027être encouragé moi-même en apprenant ce qui vous concerne."
        },
        {
          "text": "Car je n\u0027ai personne ici qui partage mes sentiments, pour prendre sincèrement à coeur votre situation;"
        },
        {
          "text": "tous, en effet, cherchent leurs propres intérêts, et non ceux de Jésus Christ."
        },
        {
          "text": "Vous savez qu\u0027il a été mis à l\u0027épreuve, en se consacrant au service de l\u0027Évangile avec moi, comme un enfant avec son père."
        },
        {
          "text": "J\u0027espère donc vous l\u0027envoyer dès que j\u0027apercevrai l\u0027issue de l\u0027état où je suis;"
        },
        {
          "text": "et j\u0027ai cette confiance dans le Seigneur que moi-même aussi j\u0027irai bientôt."
        },
        {
          "text": "J\u0027ai estimé nécessaire de vous envoyer mon frère Épaphrodite, mon compagnon d\u0027oeuvre et de combat, par qui vous m\u0027avez fait parvenir de quoi pourvoir à mes besoins."
        },
        {
          "text": "Car il désirait vous voir tous, et il était fort en peine de ce que vous aviez appris sa maladie."
        },
        {
          "text": "Il a été malade, en effet, et tout près de la mort; mais Dieu a eu pitié de lui, et non seulement de lui, mais aussi de moi, afin que je n\u0027eusse pas tristesse sur tristesse."
        },
        {
          "text": "Je l\u0027ai donc envoyé avec d\u0027autant plus d\u0027empressement, afin que vous vous réjouissiez de le revoir, et que je sois moi-même moins triste."
        },
        {
          "text": "Recevez-le donc dans le Seigneur avec une joie entière, et honorez de tels hommes."
        },
        {
          "text": "Car c\u0027est pour l\u0027oeuvre de Christ qu\u0027il a été près de la mort, ayant exposé sa vie afin de suppléer à votre absence dans le service que vous me rendiez."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Au reste, mes frères, réjouissez-vous dans le Seigneur. Je ne me lasse point de vous écrire les mêmes choses, et pour vous cela est salutaire."
        },
        {
          "text": "Prenez garde aux chiens, prenez garde aux mauvais ouvriers, prenez garde aux faux circoncis."
        },
        {
          "text": "Car les circoncis, c\u0027est nous, qui rendons à Dieu notre culte par l\u0027Esprit de Dieu, qui nous glorifions en Jésus Christ, et qui ne mettons point notre confiance en la chair."
        },
        {
          "text": "Moi aussi, cependant, j\u0027aurais sujet de mettre ma confiance en la chair. Si quelque autre croit pouvoir se confier en la chair, je le puis bien davantage,"
        },
        {
          "text": "moi, circoncis le huitième jour, de la race d\u0027Israël, de la tribu de Benjamin, Hébreu né d\u0027Hébreux; quant à la loi, pharisien;"
        },
        {
          "text": "quant au zèle, persécuteur de l\u0027Église; irréprochable, à l\u0027égard de la justice de la loi."
        },
        {
          "text": "Mais ces choses qui étaient pour moi des gains, je les ai regardées comme une perte, à cause de Christ."
        },
        {
          "text": "Et même je regarde toutes choses comme une perte, à cause de l\u0027excellence de la connaissance de Jésus Christ mon Seigneur, pour lequel j\u0027ai renoncé à tout, et je les regarde comme de la boue, afin de gagner Christ,"
        },
        {
          "text": "et d\u0027être trouvé en lui, non avec ma justice, celle qui vient de la loi, mais avec celle qui s\u0027obtient par la foi en Christ, la justice qui vient de Dieu par la foi,"
        },
        {
          "text": "Afin de connaître Christ, et la puissance de sa résurrection, et la communion de ses souffrances, en devenant conforme à lui dans sa mort, pour parvenir,"
        },
        {
          "text": "si je puis, à la résurrection d\u0027entre les morts."
        },
        {
          "text": "Ce n\u0027est pas que j\u0027aie déjà remporté le prix, ou que j\u0027aie déjà atteint la perfection; mais je cours, pour tâcher de le saisir, puisque moi aussi j\u0027ai été saisi par Jésus Christ."
        },
        {
          "text": "Frères, je ne pense pas l\u0027avoir saisi; mais je fais une chose: oubliant ce qui est en arrière et me portant vers ce qui est en avant,"
        },
        {
          "text": "je cours vers le but, pour remporter le prix de la vocation céleste de Dieu en Jésus Christ."
        },
        {
          "text": "Nous tous donc qui sommes parfaits, ayons cette même pensée; et si vous êtes en quelque point d\u0027un autre avis, Dieu vous éclairera aussi là-dessus."
        },
        {
          "text": "Seulement, au point où nous sommes parvenus, marchons d\u0027un même pas."
        },
        {
          "text": "Soyez tous mes imitateurs, frères, et portez les regards sur ceux qui marchent selon le modèle que vous avez en nous."
        },
        {
          "text": "Car il en est plusieurs qui marchent en ennemis de la croix de Christ, je vous en ai souvent parlé, et j\u0027en parle maintenant encore en pleurant."
        },
        {
          "text": "Leur fin sera la perdition; ils ont pour dieu leur ventre, ils mettent leur gloire dans ce qui fait leur honte, ils ne pensent qu\u0027aux choses de la terre."
        },
        {
          "text": "Mais notre cité à nous est dans les cieux, d\u0027où nous attendons aussi comme Sauveur le Seigneur Jésus Christ,"
        },
        {
          "text": "qui transformera le corps de notre humiliation, en le rendant semblable au corps de sa gloire, par le pouvoir qu\u0027il a de s\u0027assujettir toutes choses."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "C\u0027est pourquoi, mes bien-aimés, et très chers frères, vous qui êtes ma joie et ma couronne, demeurez ainsi fermes dans le Seigneur, mes bien-aimés!"
        },
        {
          "text": "J\u0027exhorte Évodie et j\u0027exhorte Syntyche à être d\u0027un même sentiment dans le Seigneur."
        },
        {
          "text": "Et toi aussi, fidèle collègue, oui, je te prie de les aider, elles qui ont combattu pour l\u0027Évangile avec moi, et avec Clément et mes autres compagnons d\u0027oeuvre, dont les noms sont dans le livre de vie."
        },
        {
          "text": "Réjouissez-vous toujours dans le Seigneur; je le répète, réjouissez-vous."
        },
        {
          "text": "Que votre douceur soit connue de tous les hommes. Le Seigneur est proche."
        },
        {
          "text": "Ne vous inquiétez de rien; mais en toute chose faites connaître vos besoins à Dieu par des prières et des supplications, avec des actions de grâces."
        },
        {
          "text": "Et la paix de Dieu, qui surpasse toute intelligence, gardera vos coeurs et vos pensées en Jésus Christ."
        },
        {
          "text": "Au reste, frères, que tout ce qui est vrai, tout ce qui est honorable, tout ce qui est juste, tout ce qui est pur, tout ce qui est aimable, tout ce qui mérite l\u0027approbation, ce qui est vertueux et digne de louange, soit l\u0027objet de vos pensées."
        },
        {
          "text": "Ce que vous avez appris, reçu et entendu de moi, et ce que vous avez vu en moi, pratiquez-le. Et le Dieu de paix sera avec vous."
        },
        {
          "text": "J\u0027ai éprouvé une grande joie dans le Seigneur de ce que vous avez pu enfin renouveler l\u0027expression de vos sentiments pour moi; vous y pensiez bien, mais l\u0027occasion vous manquait."
        },
        {
          "text": "Ce n\u0027est pas en vue de mes besoins que je dis cela, car j\u0027ai appris à être content de l\u0027état où je me trouve."
        },
        {
          "text": "Je sais vivre dans l\u0027humiliation, et je sais vivre dans l\u0027abondance. En tout et partout j\u0027ai appris à être rassasié et à avoir faim, à être dans l\u0027abondance et à être dans la disette."
        },
        {
          "text": "Je puis tout par celui qui me fortifie."
        },
        {
          "text": "Cependant vous avez bien fait de prendre part à ma détresse."
        },
        {
          "text": "Vous le savez vous-mêmes, Philippiens, au commencement de la prédication de l\u0027Évangile, lorsque je partis de la Macédoine, aucune Église n\u0027entra en compte avec moi pour ce qu\u0027elle donnait et recevait;"
        },
        {
          "text": "vous fûtes les seuls à le faire, car vous m\u0027envoyâtes déjà à Thessalonique, et à deux reprises, de quoi pourvoir à mes besoins."
        },
        {
          "text": "Ce n\u0027est pas que je recherche les dons; mais je recherche le fruit qui abonde pour votre compte."
        },
        {
          "text": "J\u0027ai tout reçu, et je suis dans l\u0027abondance; j\u0027ai été comblé de biens, en recevant par Épaphrodite ce qui vient de vous comme un parfum de bonne odeur, un sacrifice que Dieu accepte, et qui lui est agréable."
        },
        {
          "text": "Et mon Dieu pourvoira à tous vos besoins selon sa richesse, avec gloire, en Jésus Christ."
        },
        {
          "text": "A notre Dieu et Père soit la gloire aux siècles des siècles! Amen!"
        },
        {
          "text": "Saluez tous les saints en Jésus Christ. Les frères qui sont avec moi vous saluent."
        },
        {
          "text": "Tous les saints vous saluent, et principalement ceux de la maison de César."
        },
        {
          "text": "Que la grâce du Seigneur Jésus Christ soit avec votre esprit!"
        }
      ]
    }
  ]
}