{
  "bnumber": "47",
  "CHAPTER": [
    {
      "VERS": [
        {
          "text": "Paul, apôtre de Jésus Christ par la volonté de Dieu, et le frère Timothée, à l\u0027Église de Dieu qui est à Corinthe, et à tous les saints qui sont dans toute l\u0027Achaïe:"
        },
        {
          "text": "que la grâce et la paix vous soient données de la part de Dieu notre Père et du Seigneur Jésus Christ!"
        },
        {
          "text": "Béni soit Dieu, le Père de notre Seigneur Jésus Christ, le Père des miséricordes et le Dieu de toute consolation,"
        },
        {
          "text": "qui nous console dans toutes nos afflictions, afin que, par la consolation dont nous sommes l\u0027objet de la part de Dieu, nous puissions consoler ceux qui se trouvent dans quelque l\u0027affliction!"
        },
        {
          "text": "Car, de même que les souffrances de Christ abondent en nous, de même notre consolation abonde par Christ."
        },
        {
          "text": "Si nous sommes affligés, c\u0027est pour votre consolation et pour votre salut; si nous sommes consolés, c\u0027est pour votre consolation, qui se réalise par la patience à supporter les mêmes souffrances que nous endurons."
        },
        {
          "text": "Et notre espérance à votre égard est ferme, parce que nous savons que, si vous avez part aux souffrances, vous avez part aussi à la consolation."
        },
        {
          "text": "Nous ne voulons pas, en effet, vous laisser ignorer, frères, au sujet de la tribulation qui nous est survenue en Asie, que nous avons été excessivement accablés, au delà de nos forces, de telle sorte que nous désespérions même de conserver la vie."
        },
        {
          "text": "Et nous regardions comme certain notre arrêt de mort, afin de ne pas placer notre confiance en nous-mêmes, mais de la placer en Dieu, qui ressuscite les morts."
        },
        {
          "text": "C\u0027est lui qui nous a délivrés et qui nous délivrera d\u0027une telle mort, lui de qui nous espérons qu\u0027il nous délivrera encore,"
        },
        {
          "text": "vous-mêmes aussi nous assistant de vos prières, afin que la grâce obtenue pour nous par plusieurs soit pour plusieurs une occasion de rendre grâces à notre sujet."
        },
        {
          "text": "Car ce qui fait notre gloire, c\u0027est ce témoignage de notre conscience, que nous nous sommes conduits dans le monde, et surtout à votre égard, avec sainteté et pureté devant Dieu, non point avec une sagesse charnelle, mais avec la grâce de Dieu."
        },
        {
          "text": "Nous ne vous écrivons pas autre chose que ce que vous lisez, et ce que vous reconnaissez. Et j\u0027espère que vous le reconnaîtrez jusqu\u0027à la fin,"
        },
        {
          "text": "comme vous avez déjà reconnu en partie que nous sommes votre gloire, de même que vous serez aussi la nôtre au jour du Seigneur Jésus."
        },
        {
          "text": "Dans cette persuasion, je voulais aller d\u0027abord vers vous, afin que vous eussiez une double grâce;"
        },
        {
          "text": "je voulais passer chez vous pour me rendre en Macédoine, puis revenir de la Macédoine chez vous, et vous m\u0027auriez fait accompagner en Judée."
        },
        {
          "text": "Est-ce que, en voulant cela, j\u0027ai donc usé de légèreté? Ou bien, mes résolutions sont-elles des résolutions selon la chair, de sorte qu\u0027il y ait en moi le oui et le non?"
        },
        {
          "text": "Aussi vrai que Dieu est fidèle, la parole que nous vous avons adressée n\u0027a pas été oui et non."
        },
        {
          "text": "Car le Fils de Dieu, Jésus Christ, qui a été prêché par nous au milieu de vous, par moi, et par Silvain, et par Timothée, n\u0027a pas été oui et non, mais c\u0027est oui qui a été en lui;"
        },
        {
          "text": "car, pour ce qui concerne toutes les promesses de Dieu, c\u0027est en lui qu\u0027est le oui; c\u0027est pourquoi encore l\u0027Amen par lui est prononcé par nous à la gloire de Dieu."
        },
        {
          "text": "Et celui qui nous affermit avec vous en Christ, et qui nous a oints, c\u0027est Dieu,"
        },
        {
          "text": "lequel nous a aussi marqués d\u0027un sceau et a mis dans nos coeurs les arrhes de l\u0027Esprit."
        },
        {
          "text": "Or, je prends Dieu à témoin sur mon âme, que c\u0027est pour vous épargner que je ne suis plus allé à Corinthe;"
        },
        {
          "text": "non pas que nous dominions sur votre foi, mais nous contribuons à votre joie, car vous êtes fermes dans la foi."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Je résolus donc en moi-même de ne pas retourner chez vous dans la tristesse."
        },
        {
          "text": "Car si je vous attriste, qui peut me réjouir, sinon celui qui est attristé par moi?"
        },
        {
          "text": "J\u0027ai écrit comme je l\u0027ai fait pour ne pas éprouver, à mon arrivée, de la tristesse de la part de ceux qui devaient me donner de la joie, ayant en vous tous cette confiance que ma joie est la vôtre à tous."
        },
        {
          "text": "C\u0027est dans une grande affliction, le coeur angoissé, et avec beaucoup de larmes, que je vous ai écrit, non pas afin que vous fussiez attristés, mais afin que vous connussiez l\u0027amour extrême que j\u0027ai pour vous."
        },
        {
          "text": "Si quelqu\u0027un a été une cause de tristesse, ce n\u0027est pas moi qu\u0027il a attristé, c\u0027est vous tous, du moins en partie, pour ne rien exagérer."
        },
        {
          "text": "Il suffit pour cet homme du châtiment qui lui a été infligé par le plus grand nombre,"
        },
        {
          "text": "en sorte que vous devez bien plutôt lui pardonner et le consoler, de peur qu\u0027il ne soit accablé par une tristesse excessive."
        },
        {
          "text": "Je vous exhorte donc à faire acte de charité envers lui;"
        },
        {
          "text": "car je vous ai écrit aussi dans le but de connaître, en vous mettant à l\u0027épreuve, si vous êtes obéissants en toutes choses."
        },
        {
          "text": "Or, à qui vous pardonnez, je pardonne aussi; et ce que j\u0027ai pardonné, si j\u0027ai pardonné quelque chose, c\u0027est à cause de vous, en présence de Christ,"
        },
        {
          "text": "afin de ne pas laisser à Satan l\u0027avantage sur nous, car nous n\u0027ignorons pas ses desseins."
        },
        {
          "text": "Au reste, lorsque je fus arrivé à Troas pour l\u0027Évangile de Christ, quoique le Seigneur m\u0027y eût ouvert une porte, je n\u0027eus point de repos d\u0027esprit, parce que je ne trouvai pas Tite, mon frère;"
        },
        {
          "text": "c\u0027est pourquoi, ayant pris congé d\u0027eux, je partis pour la Macédoine."
        },
        {
          "text": "Grâces soient rendues à Dieu, qui nous fait toujours triompher en Christ, et qui répand par nous en tout lieu l\u0027odeur de sa connaissance!"
        },
        {
          "text": "Nous sommes, en effet, pour Dieu la bonne odeur de Christ, parmi ceux qui sont sauvés et parmi ceux qui périssent:"
        },
        {
          "text": "aux uns, une odeur de mort, donnant la mort; aux autres, une odeur de vie, donnant la vie. -Et qui est suffisant pour ces choses? -"
        },
        {
          "text": "Car nous ne falsifions point la parole de Dieu, comme font plusieurs; mais c\u0027est avec sincérité, mais c\u0027est de la part de Dieu, que nous parlons en Christ devant Dieu."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Commençons-nous de nouveau à nous recommander nous-mêmes? Ou avons-nous besoin, comme quelques-uns, de lettres de recommandation auprès de vous, ou de votre part?"
        },
        {
          "text": "C\u0027est vous qui êtes notre lettre, écrite dans nos coeurs, connue et lue de tous les hommes."
        },
        {
          "text": "Vous êtes manifestement une lettre de Christ, écrite, par notre ministère, non avec de l\u0027encre, mais avec l\u0027Esprit du Dieu vivant, non sur des tables de pierre, mais sur des tables de chair, sur les coeurs."
        },
        {
          "text": "Cette assurance-là, nous l\u0027avons par Christ auprès de Dieu."
        },
        {
          "text": "Ce n\u0027est pas à dire que nous soyons par nous-mêmes capables de concevoir quelque chose comme venant de nous-mêmes. Notre capacité, au contraire, vient de Dieu."
        },
        {
          "text": "Il nous a aussi rendus capables d\u0027être ministres d\u0027une nouvelle alliance, non de la lettre, mais de l\u0027esprit; car la lettre tue, mais l\u0027esprit vivifie."
        },
        {
          "text": "Or, si le ministère de la mort, gravé avec des lettres sur des pierres, a été glorieux, au point que les fils d\u0027Israël ne pouvaient fixer les regards sur le visage de Moïse, à cause de la gloire de son visage, bien que cette gloire fût passagère,"
        },
        {
          "text": "combien le ministère de l\u0027esprit ne sera-t-il pas plus glorieux!"
        },
        {
          "text": "Si le ministère de la condamnation a été glorieux, le ministère de la justice est de beaucoup supérieur en gloire."
        },
        {
          "text": "Et, sous ce rapport, ce qui a été glorieux ne l\u0027a point été, à cause de cette gloire qui lui est supérieure."
        },
        {
          "text": "En effet, si ce qui était passager a été glorieux, ce qui est permanent est bien plus glorieux."
        },
        {
          "text": "Ayant donc cette espérance, nous usons d\u0027une grande liberté,"
        },
        {
          "text": "et nous ne faisons pas comme Moïse, qui mettait un voile sur son visage, pour que les fils d\u0027Israël ne fixassent pas les regards sur la fin de ce qui était passager."
        },
        {
          "text": "Mais ils sont devenus durs d\u0027entendement. Car jusqu\u0027à ce jour le même voile demeure quand, ils font la lecture de l\u0027Ancien Testament, et il ne se lève pas, parce que c\u0027est en Christ qu\u0027il disparaît."
        },
        {
          "text": "Jusqu\u0027à ce jour, quand on lit Moïse, un voile est jeté sur leurs coeurs;"
        },
        {
          "text": "mais lorsque les coeurs se convertissent au Seigneur, le voile est ôté."
        },
        {
          "text": "Or, le Seigneur c\u0027est l\u0027Esprit; et là où est l\u0027Esprit du Seigneur, là est la liberté."
        },
        {
          "text": "Nous tous qui, le visage découvert, contemplons comme dans un miroir la gloire du Seigneur, nous sommes transformés en la même image, de gloire en gloire, comme par le Seigneur, l\u0027Esprit."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "C\u0027est pourquoi, ayant ce ministère, selon la miséricorde qui nous a été faite, nous ne perdons pas courage."
        },
        {
          "text": "Nous rejetons les choses honteuses qui se font en secret, nous n\u0027avons point une conduite astucieuse, et nous n\u0027altérons point la parole de Dieu. Mais, en publiant la vérité, nous nous recommandons à toute conscience d\u0027homme devant Dieu."
        },
        {
          "text": "Si notre Évangile est encore voilé, il est voilé pour ceux qui périssent;"
        },
        {
          "text": "pour les incrédules dont le dieu de ce siècle a aveuglé l\u0027intelligence, afin qu\u0027ils ne vissent pas briller la splendeur de l\u0027Évangile de la gloire de Christ, qui est l\u0027image de Dieu."
        },
        {
          "text": "Nous ne nous prêchons pas nous-mêmes; c\u0027est Jésus Christ le Seigneur que nous prêchons, et nous nous disons vos serviteurs à cause de Jésus."
        },
        {
          "text": "Car Dieu, qui a dit: La lumière brillera du sein des ténèbres! a fait briller la lumière dans nos coeurs pour faire resplendir la connaissance de la gloire de Dieu sur la face de Christ."
        },
        {
          "text": "Nous portons ce trésor dans des vases de terre, afin que cette grande puissance soit attribuée à Dieu, et non pas à nous."
        },
        {
          "text": "Nous sommes pressés de toute manière, mais non réduits à l\u0027extrémité; dans la détresse, mais non dans le désespoir;"
        },
        {
          "text": "persécutés, mais non abandonnés; abattus, mais non perdus;"
        },
        {
          "text": "portant toujours avec nous dans notre corps la mort de Jésus, afin que la vie de Jésus soit aussi manifestée dans notre corps."
        },
        {
          "text": "Car nous qui vivons, nous sommes sans cesse livrés à la mort à cause de Jésus, afin que la vie de Jésus soit aussi manifestée dans notre chair mortelle."
        },
        {
          "text": "Ainsi la mort agit en nous, et la vie agit en vous."
        },
        {
          "text": "Et, comme nous avons le même esprit de foi qui est exprimé dans cette parole de l\u0027Écriture: J\u0027ai cru, c\u0027est pourquoi j\u0027ai parlé! nous aussi nous croyons, et c\u0027est pour cela que nous parlons,"
        },
        {
          "text": "sachant que celui qui a ressuscité le Seigneur Jésus nous ressuscitera aussi avec Jésus, et nous fera paraître avec vous en sa présence."
        },
        {
          "text": "Car tout cela arrive à cause de vous, afin que la grâce en se multipliant, fasse abonder, à la gloire de Dieu, les actions de grâces d\u0027un plus grand nombre."
        },
        {
          "text": "C\u0027est pourquoi nous ne perdons pas courage. Et lors même que notre homme extérieur se détruit, notre homme intérieur se renouvelle de jour en jour."
        },
        {
          "text": "Car nos légères afflictions du moment présent produisent pour nous, au delà de toute mesure,"
        },
        {
          "text": "un poids éternel de gloire, parce que nous regardons, non point aux choses visibles, mais à celles qui sont invisibles; car les choses visibles sont passagères, et les invisibles sont éternelles."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Nous savons, en effet, que, si cette tente où nous habitons sur la terre est détruite, nous avons dans le ciel un édifice qui est l\u0027ouvrage de Dieu, une demeure éternelle qui n\u0027a pas été faite de main d\u0027homme."
        },
        {
          "text": "Aussi nous gémissons dans cette tente, désirant revêtir notre domicile céleste,"
        },
        {
          "text": "si du moins nous sommes trouvés vêtus et non pas nus."
        },
        {
          "text": "Car tandis que nous sommes dans cette tente, nous gémissons, accablés, parce que nous voulons, non pas nous dépouiller, mais nous revêtir, afin que ce qui est mortel soit englouti par la vie."
        },
        {
          "text": "Et celui qui nous a formés pour cela, c\u0027est Dieu, qui nous a donné les arrhes de l\u0027Esprit."
        },
        {
          "text": "Nous sommes donc toujours pleins de confiance, et nous savons qu\u0027en demeurant dans ce corps nous demeurons loin du Seigneur-"
        },
        {
          "text": "car nous marchons par la foi et non par la vue,"
        },
        {
          "text": "nous sommes pleins de confiance, et nous aimons mieux quitter ce corps et demeurer auprès du Seigneur."
        },
        {
          "text": "C\u0027est pour cela aussi que nous nous efforçons de lui être agréables, soit que nous demeurions dans ce corps, soit que nous le quittions."
        },
        {
          "text": "Car il nous faut tous comparaître devant le tribunal de Christ, afin que chacun reçoive selon le bien ou le mal qu\u0027il aura fait, étant dans son corps."
        },
        {
          "text": "Connaissant donc la crainte du Seigneur, nous cherchons à convaincre les hommes; Dieu nous connaît, et j\u0027espère que dans vos consciences vous nous connaissez aussi."
        },
        {
          "text": "Nous ne nous recommandons pas de nouveau nous-mêmes auprès de vous; mais nous vous donnons occasion de vous glorifier à notre sujet, afin que vous puissiez répondre à ceux qui tirent gloire de ce qui est dans les apparences et non dans le coeur."
        },
        {
          "text": "En effet, si je suis hors de sens, c\u0027est pour Dieu; si je suis de bon sens, c\u0027est pour vous."
        },
        {
          "text": "Car l\u0027amour de Christ nous presse, parce que nous estimons que, si un seul est mort pour tous, tous donc sont morts;"
        },
        {
          "text": "et qu\u0027il est mort pour tous, afin que ceux qui vivent ne vivent plus pour eux-mêmes, mais pour celui qui est mort et ressuscité pour eux."
        },
        {
          "text": "Ainsi, dès maintenant, nous ne connaissons personne selon la chair; et si nous avons connu Christ selon la chair, maintenant nous ne le connaissons plus de cette manière."
        },
        {
          "text": "Si quelqu\u0027un est en Christ, il est une nouvelle créature. Les choses anciennes sont passées; voici, toutes choses sont devenues nouvelles."
        },
        {
          "text": "Et tout cela vient de Dieu, qui nous a réconciliés avec lui par Christ, et qui nous a donné le ministère de la réconciliation."
        },
        {
          "text": "Car Dieu était en Christ, réconciliant le monde avec lui-même, en n\u0027imputant point aux hommes leurs offenses, et il a mis en nous la parole de la réconciliation."
        },
        {
          "text": "Nous faisons donc les fonctions d\u0027ambassadeurs pour Christ, comme si Dieu exhortait par nous; nous vous en supplions au nom de Christ: Soyez réconciliés avec Dieu!"
        },
        {
          "text": "Celui qui n\u0027a point connu le péché, il l\u0027a fait devenir péché pour nous, afin que nous devenions en lui justice de Dieu."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Puisque nous travaillons avec Dieu, nous vous exhortons à ne pas recevoir la grâce de Dieu en vain."
        },
        {
          "text": "Car il dit: Au temps favorable je t\u0027ai exaucé, Au jour du salut je t\u0027ai secouru. Voici maintenant le temps favorable, voici maintenant le jour du salut."
        },
        {
          "text": "Nous ne donnons aucun sujet de scandale en quoi que ce soit, afin que le ministère ne soit pas un objet de blâme."
        },
        {
          "text": "Mais nous nous rendons à tous égards recommandables, comme serviteurs de Dieu, par beaucoup de patience dans les tribulations, dans les calamités, dans les détresses,"
        },
        {
          "text": "sous les coups, dans les prisons, dans les troubles, dans les travaux, dans les veilles, dans les jeûnes;"
        },
        {
          "text": "par la pureté, par la connaissance, par la longanimité, par la bonté, par un esprit saint, par une charité sincère,"
        },
        {
          "text": "par la parole de vérité, par la puissance de Dieu, par les armes offensives et défensives de la justice;"
        },
        {
          "text": "au milieu de la gloire et de l\u0027ignominie, au milieu de la mauvaise et de la bonne réputation; étant regardés comme imposteurs, quoique véridiques;"
        },
        {
          "text": "comme inconnus, quoique bien connus; comme mourants, et voici nous vivons; comme châtiés, quoique non mis à mort;"
        },
        {
          "text": "comme attristés, et nous sommes toujours joyeux; comme pauvres, et nous en enrichissons plusieurs; comme n\u0027ayant rien, et nous possédons toutes choses."
        },
        {
          "text": "Notre bouche s\u0027est ouverte pour vous, Corinthiens, notre coeur s\u0027est élargi."
        },
        {
          "text": "Vous n\u0027êtes point à l\u0027étroit au dedans de nous; mais vos entrailles se sont rétrécies."
        },
        {
          "text": "Rendez-nous la pareille, -je vous parle comme à mes enfants, -élargissez-vous aussi!"
        },
        {
          "text": "Ne vous mettez pas avec les infidèles sous un joug étranger. Car quel rapport y a-t-il entre la justice et l\u0027iniquité? ou qu\u0027y a-t-il de commun entre la lumière et les ténèbres?"
        },
        {
          "text": "Quel accord y a-t-il entre Christ et Bélial? ou quelle part a le fidèle avec l\u0027infidèle?"
        },
        {
          "text": "Quel rapport y a-t-il entre le temple de Dieu et les idoles? Car nous sommes le temple du Dieu vivant, comme Dieu l\u0027a dit: J\u0027habiterai et je marcherai au milieu d\u0027eux; je serai leur Dieu, et ils seront mon peuple."
        },
        {
          "text": "C\u0027est pourquoi, Sortez du milieu d\u0027eux, Et séparez-vous, dit le Seigneur; Ne touchez pas à ce qui est impur, Et je vous accueillerai."
        },
        {
          "text": "Je serai pour vous un père, Et vous serez pour moi des fils et des filles, Dit le Seigneur tout puissant."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Ayant donc de telles promesses, bien-aimés, purifions-nous de toute souillure de la chair et de l\u0027esprit, en achevant notre sanctification dans la crainte de Dieu."
        },
        {
          "text": "Donnez-nous une place dans vos coeurs! Nous n\u0027avons fait tort à personne, nous n\u0027avons ruiné personne, nous n\u0027avons tiré du profit de personne."
        },
        {
          "text": "Ce n\u0027est pas pour vous condamner que je parle de la sorte; car j\u0027ai déjà dit que vous êtes dans nos coeurs à la vie et à la mort."
        },
        {
          "text": "J\u0027ai une grande confiance en vous, j\u0027ai tout sujet de me glorifier de vous; je suis rempli de consolation, je suis comblé de joie au milieu de toutes nos tribulations."
        },
        {
          "text": "Car, depuis notre arrivée en Macédoine, notre chair n\u0027eut aucun repos; nous étions affligés de toute manière: luttes au dehors, craintes au dedans."
        },
        {
          "text": "Mais Dieu, qui console ceux qui sont abattus, nous a consolés par l\u0027arrivée de Tite,"
        },
        {
          "text": "et non seulement par son arrivée, mais encore par la consolation que Tite lui-même ressentait à votre sujet: il nous a raconté votre ardent désir, vos larmes, votre zèle pour moi, en sorte que ma joie a été d\u0027autant plus grande."
        },
        {
          "text": "Quoique je vous aie attristés par ma lettre, je ne m\u0027en repens pas. Et, si je m\u0027en suis repenti, -car je vois que cette lettre vous a attristés, bien que momentanément, -"
        },
        {
          "text": "je me réjouis à cette heure, non pas de ce que vous avez été attristés, mais de ce que votre tristesse vous a portés à la repentance; car vous avez été attristés selon Dieu, afin de ne recevoir de notre part aucun dommage."
        },
        {
          "text": "En effet, la tristesse selon Dieu produit une repentance à salut dont on ne se repent jamais, tandis que la tristesse du monde produit la mort."
        },
        {
          "text": "Et voici, cette même tristesse selon Dieu, quel empressement n\u0027a-t-elle pas produit en vous! Quelle justification, quelle indignation, quelle crainte, quel désir ardent, quel zèle, quelle punition! Vous avez montré à tous égards que vous étiez purs dans cette affaire."
        },
        {
          "text": "Si donc je vous ai écrit, ce n\u0027était ni à cause de celui qui a fait l\u0027injure, ni à cause de celui qui l\u0027a reçue; c\u0027était afin que votre empressement pour nous fût manifesté parmi vous devant Dieu."
        },
        {
          "text": "C\u0027est pourquoi nous avons été consolés. Mais, outre notre consolation, nous avons été réjouis beaucoup plus encore par la joie de Tite, dont l\u0027esprit a été tranquillisé par vous tous."
        },
        {
          "text": "Et si devant lui je me suis un peu glorifié à votre sujet, je n\u0027en ai point eu de confusion; mais, comme nous vous avons toujours parlé selon la vérité, ce dont nous nous sommes glorifiés auprès de Tite s\u0027est trouvé être aussi la vérité."
        },
        {
          "text": "Il éprouve pour vous un redoublement d\u0027affection, au souvenir de votre obéissance à tous, et de l\u0027accueil que vous lui avez fait avec crainte et tremblement."
        },
        {
          "text": "Je me réjouis de pouvoir en toutes choses me confier en vous."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Nous vous faisons connaître, frères, la grâce de Dieu qui s\u0027est manifestée dans les Églises de la Macédoine."
        },
        {
          "text": "Au milieu de beaucoup de tribulations qui les ont éprouvées, leur joie débordante et leur pauvreté profonde ont produit avec abondance de riches libéralités de leur part."
        },
        {
          "text": "Ils ont, je l\u0027atteste, donné volontairement selon leurs moyens, et même au delà de leurs moyens,"
        },
        {
          "text": "nous demandant avec de grandes instances la grâce de prendre part à l\u0027assistance destinée aux saints."
        },
        {
          "text": "Et non seulement ils ont contribué comme nous l\u0027espérions, mais ils se sont d\u0027abord donnés eux-mêmes au Seigneur, puis à nous, par la volonté de Dieu."
        },
        {
          "text": "Nous avons donc engagé Tite à achever chez vous cette oeuvre de bienfaisance, comme il l\u0027avait commencée."
        },
        {
          "text": "De même que vous excellez en toutes choses, en foi, en parole, en connaissance, en zèle à tous égards, et dans votre amour pour nous, faites en sorte d\u0027exceller aussi dans cette oeuvre de bienfaisance."
        },
        {
          "text": "Je ne dis pas cela pour donner un ordre, mais pour éprouver, par le zèle des autres, la sincérité de votre charité."
        },
        {
          "text": "Car vous connaissez la grâce de notre Seigneur Jésus Christ, qui pour vous s\u0027est fait pauvre, de riche qu\u0027il était, afin que par sa pauvreté vous fussiez enrichis."
        },
        {
          "text": "C\u0027est un avis que je donne là-dessus, car cela vous convient, à vous qui non seulement avez commencé à agir, mais qui en avez eu la volonté dès l\u0027année dernière."
        },
        {
          "text": "Achevez donc maintenant d\u0027agir, afin que l\u0027accomplissement selon vos moyens réponde à l\u0027empressement que vous avez mis à vouloir."
        },
        {
          "text": "La bonne volonté, quand elle existe, est agréable en raison de ce qu\u0027elle peut avoir à sa disposition, et non de ce qu\u0027elle n\u0027a pas."
        },
        {
          "text": "Car il s\u0027agit, non de vous exposer à la détresse pour soulager les autres, mais de suivre une règle d\u0027égalité: dans la circonstance présente votre superflu pourvoira à leurs besoins,"
        },
        {
          "text": "afin que leur superflu pourvoie pareillement aux vôtres, en sorte qu\u0027il y ait égalité,"
        },
        {
          "text": "selon qu\u0027il est écrit: Celui qui avait ramassé beaucoup n\u0027avait rien de trop, et celui qui avait ramassé peu n\u0027en manquait pas."
        },
        {
          "text": "Grâces soient rendues à Dieu de ce qu\u0027il a mis dans le coeur de Tite le même empressement pour vous;"
        },
        {
          "text": "car il a accueilli notre demande, et c\u0027est avec un nouveau zèle et de son plein gré qu\u0027il part pour aller chez vous."
        },
        {
          "text": "Nous envoyons avec lui le frère dont la louange en ce qui concerne l\u0027Évangile est répandue dans toutes les Églises,"
        },
        {
          "text": "et qui, de plus, a été choisi par les Églises pour être notre compagnon de voyage dans cette oeuvre de bienfaisance, que nous accomplissons à la gloire du Seigneur même et en témoignage de notre bonne volonté."
        },
        {
          "text": "Nous agissons ainsi, afin que personne ne nous blâme au sujet de cette abondante collecte, à laquelle nous donnons nos soins;"
        },
        {
          "text": "car nous recherchons ce qui est bien, non seulement devant le Seigneur, mais aussi devant les hommes."
        },
        {
          "text": "Nous envoyons avec eux notre frère, dont nous avons souvent éprouvé le zèle dans beaucoup d\u0027occasions, et qui en montre plus encore cette fois à cause de sa grande confiance en vous."
        },
        {
          "text": "Ainsi, pour ce qui est de Tite, il est notre associé et notre compagnon d\u0027oeuvre auprès de vous; et pour ce qui est de nos frères, ils sont les envoyés des Églises, la gloire de Christ."
        },
        {
          "text": "Donnez-leur donc, à la face des Églises, la preuve de votre charité, et montrez-leur que nous avons sujet de nous glorifier de vous."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Il est superflu que je vous écrive touchant l\u0027assistance destinée aux saints."
        },
        {
          "text": "Je connais, en effet, votre bonne volonté, dont je me glorifie pour vous auprès des Macédoniens, en déclarant que l\u0027Achaïe est prête depuis l\u0027année dernière; et ce zèle de votre part a stimulé le plus grand nombre."
        },
        {
          "text": "J\u0027envoie les frères, afin que l\u0027éloge que nous avons fait de vous ne soit pas réduit à néant sur ce point-là, et que vous soyez prêts, comme je l\u0027ai dit."
        },
        {
          "text": "Je ne voudrais pas, si les Macédoniens m\u0027accompagnent et ne vous trouvent pas prêts, que cette assurance tournât à notre confusion, pour ne pas dire à la vôtre."
        },
        {
          "text": "J\u0027ai donc jugé nécessaire d\u0027inviter les frères à se rendre auparavant chez vous, et à s\u0027occuper de votre libéralité déjà promise, afin qu\u0027elle soit prête, de manière à être une libéralité, et non un acte d\u0027avarice."
        },
        {
          "text": "Sachez-le, celui qui sème peu moissonnera peu, et celui qui sème abondamment moissonnera abondamment."
        },
        {
          "text": "Que chacun donne comme il l\u0027a résolu en son coeur, sans tristesse ni contrainte; car Dieu aime celui qui donne avec joie."
        },
        {
          "text": "Et Dieu peut vous combler de toutes sortes de grâces, afin que, possédant toujours en toutes choses de quoi satisfaire à tous vos besoins, vous ayez encore en abondance pour toute bonne oeuvre,"
        },
        {
          "text": "selon qu\u0027il est écrit: Il a fait des largesses, il a donné aux indigents; Sa justice subsiste à jamais."
        },
        {
          "text": "Celui qui Fournit de la semence au semeur, Et du pain pour sa nourriture, vous fournira et vous multipliera la semence, et il augmentera les fruits de votre justice."
        },
        {
          "text": "Vous serez de la sorte enrichis à tous égards pour toute espèce de libéralités qui, par notre moyen, feront offrir à Dieu des actions de grâces."
        },
        {
          "text": "Car le secours de cette assistance non seulement pourvoit aux besoins des saints, mais il est encore une source abondante de nombreuses actions de grâces envers Dieu."
        },
        {
          "text": "En considération de ce secours dont ils font l\u0027expérience, ils glorifient Dieu de votre obéissance dans la profession de l\u0027Évangile de Christ, et de la libéralité de vos dons envers eux et envers tous;"
        },
        {
          "text": "ils prient pour vous, parce qu\u0027ils vous aiment à cause de la grâce éminente que Dieu vous a faite."
        },
        {
          "text": "Grâces soient rendues à Dieu pour son don ineffable!"
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Moi Paul, je vous prie, par la douceur et la bonté de Christ, -moi, humble d\u0027apparence quand je suis au milieu de vous, et plein de hardiesse à votre égard quand je suis éloigné, -"
        },
        {
          "text": "je vous prie, lorsque je serai présent, de ne pas me forcer à recourir avec assurance à cette hardiesse, dont je me propose d\u0027user contre quelques-uns qui nous regardent comme marchant selon la chair."
        },
        {
          "text": "Si nous marchons dans la chair, nous ne combattons pas selon la chair."
        },
        {
          "text": "Car les armes avec lesquelles nous combattons ne sont pas charnelles; mais elles sont puissantes, par la vertu de Dieu, pour renverser des forteresses."
        },
        {
          "text": "Nous renversons les raisonnements et toute hauteur qui s\u0027élève contre la connaissance de Dieu, et nous amenons toute pensée captive à l\u0027obéissance de Christ."
        },
        {
          "text": "Nous sommes prêts aussi à punir toute désobéissance, lorsque votre obéissance sera complète."
        },
        {
          "text": "Vous regardez à l\u0027apparence! Si quelqu\u0027un se persuade qu\u0027il est de Christ, qu\u0027il se dise bien en lui-même que, comme il est de Christ, nous aussi nous sommes de Christ."
        },
        {
          "text": "Et quand même je me glorifierais un peu trop de l\u0027autorité que le Seigneur nous a donnée pour votre édification et non pour votre destruction, je ne saurais en avoir honte,"
        },
        {
          "text": "afin que je ne paraisse pas vouloir vous intimider par mes lettres."
        },
        {
          "text": "Car, dit-on, ses lettres sont sévères et fortes; mais, présent en personne, il est faible, et sa parole est méprisable."
        },
        {
          "text": "Que celui qui parle de la sorte considère que tels nous sommes en paroles dans nos lettres, étant absents, tels aussi nous sommes dans nos actes, étant présents."
        },
        {
          "text": "Nous n\u0027osons pas nous égaler ou nous comparer à quelques-uns de ceux qui se recommandent eux-mêmes. Mais, en se mesurant à leur propre mesure et en se comparant à eux-mêmes, ils manquent d\u0027intelligence."
        },
        {
          "text": "Pour nous, nous ne voulons pas nous glorifier hors de toute mesure; nous prendrons, au contraire, pour mesure les limites du partage que Dieu nous a assigné, de manière à nous faire venir aussi jusqu\u0027à vous."
        },
        {
          "text": "Nous ne dépassons point nos limites, comme si nous n\u0027étions pas venus jusqu\u0027à vous; car c\u0027est bien jusqu\u0027à vous que nous sommes arrivés avec l\u0027Évangile de Christ."
        },
        {
          "text": "Ce n\u0027est pas hors de toute mesure, ce n\u0027est pas des travaux d\u0027autrui, que nous nous glorifions; mais c\u0027est avec l\u0027espérance, si votre foi augmente, de grandir encore d\u0027avantage parmi vous, selon les limites qui nous sont assignées,"
        },
        {
          "text": "et d\u0027annoncer l\u0027Évangile au delà de chez vous, sans nous glorifier de ce qui a été fait dans les limites assignées à d\u0027autres."
        },
        {
          "text": "Que celui qui se glorifie se glorifie dans le Seigneur."
        },
        {
          "text": "Car ce n\u0027est pas celui qui se recommande lui-même qui est approuvé, c\u0027est celui que le Seigneur recommande."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Oh! si vous pouviez supporter de ma part un peu de folie! Mais vous, me supportez!"
        },
        {
          "text": "Car je suis jaloux de vous d\u0027une jalousie de Dieu, parce que je vous ai fiancés à un seul époux, pour vous présenter à Christ comme une vierge pure."
        },
        {
          "text": "Toutefois, de même que le serpent séduisit Eve par sa ruse, je crains que vos pensées ne se corrompent et ne se détournent de la simplicité à l\u0027égard de Christ."
        },
        {
          "text": "Car, si quelqu\u0027un vient vous prêcher un autre Jésus que celui que nous avons prêché, ou si vous recevez un autre Esprit que celui que vous avez reçu, ou un autre Évangile que celui que vous avez embrassé, vous le supportez fort bien."
        },
        {
          "text": "Or, j\u0027estime que je n\u0027ai été inférieur en rien à ces apôtres par excellence."
        },
        {
          "text": "Si je suis un ignorant sous le rapport du langage, je ne le suis point sous celui de la connaissance, et nous l\u0027avons montré parmi vous à tous égards et en toutes choses."
        },
        {
          "text": "Ou bien, ai-je commis un péché parce que, m\u0027abaissant moi-même afin que vous fussiez élevés, je vous ai annoncé gratuitement l\u0027Évangile de Dieu?"
        },
        {
          "text": "J\u0027ai dépouillé d\u0027autres Églises, en recevant d\u0027elles un salaire, pour vous servir. Et lorsque j\u0027étais chez vous et que je me suis trouvé dans le besoin, je n\u0027ai été à charge à personne;"
        },
        {
          "text": "car les frères venus de Macédoine ont pourvu à ce qui me manquait. En toutes choses je me suis gardé de vous être à charge, et je m\u0027en garderai."
        },
        {
          "text": "Par la vérité de Christ qui est en moi, je déclare que ce sujet de gloire ne me sera pas enlevé dans les contrées de l\u0027Achaïe."
        },
        {
          "text": "Pourquoi?... Parce que je ne vous aime pas?... Dieu le sait!"
        },
        {
          "text": "Mais j\u0027agis et j\u0027agirai de la sorte, pour ôter ce prétexte à ceux qui cherchent un prétexte, afin qu\u0027ils soient trouvés tels que nous dans les choses dont ils se glorifient."
        },
        {
          "text": "Ces hommes-là sont de faux apôtres, des ouvriers trompeurs, déguisés en apôtres de Christ."
        },
        {
          "text": "Et cela n\u0027est pas étonnant, puisque Satan lui-même se déguise en ange de lumière."
        },
        {
          "text": "Il n\u0027est donc pas étrange que ses ministres aussi se déguisent en ministres de justice. Leur fin sera selon leurs oeuvres."
        },
        {
          "text": "Je le répète, que personne ne me regarde comme un insensé; sinon, recevez-moi comme un insensé, afin que moi aussi, je me glorifie un peu."
        },
        {
          "text": "Ce que je dis, avec l\u0027assurance d\u0027avoir sujet de me glorifier, je ne le dis pas selon le Seigneur, mais comme par folie."
        },
        {
          "text": "Puisqu\u0027il en est plusieurs qui se glorifient selon la chair, je me glorifierai aussi."
        },
        {
          "text": "Car vous supportez volontiers les insensés, vous qui êtes sages."
        },
        {
          "text": "Si quelqu\u0027un vous asservit, si quelqu\u0027un vous dévore, si quelqu\u0027un s\u0027empare de vous, si quelqu\u0027un est arrogant, si quelqu\u0027un vous frappe au visage, vous le supportez."
        },
        {
          "text": "J\u0027ai honte de le dire, nous avons montré de la faiblesse. Cependant, tout ce que peut oser quelqu\u0027un, -je parle en insensé, -moi aussi, je l\u0027ose!"
        },
        {
          "text": "Sont-ils Hébreux? Moi aussi. Sont-ils Israélites? Moi aussi. Sont-ils de la postérité d\u0027Abraham? Moi aussi."
        },
        {
          "text": "Sont-ils ministres de Christ? -Je parle en homme qui extravague. -Je le suis plus encore: par les travaux, bien plus; par les coups, bien plus; par les emprisonnements, bien plus. Souvent en danger de mort,"
        },
        {
          "text": "cinq fois j\u0027ai reçu des Juifs quarante coups moins un,"
        },
        {
          "text": "trois fois j\u0027ai été battu de verges, une fois j\u0027ai été lapidé, trois fois j\u0027ai fait naufrage, j\u0027ai passé un jour et une nuit dans l\u0027abîme."
        },
        {
          "text": "Fréquemment en voyage, j\u0027ai été en péril sur les fleuves, en péril de la part des brigands, en péril de la part de ceux de ma nation, en péril de la part des païens, en péril dans les villes, en péril dans les déserts, en péril sur la mer, en péril parmi les faux frères."
        },
        {
          "text": "J\u0027ai été dans le travail et dans la peine, exposé à de nombreuses veilles, à la faim et à la soif, à des jeûnes multipliés, au froid et à la nudité."
        },
        {
          "text": "Et, sans parler d\u0027autres choses, je suis assiégé chaque jour par les soucis que me donnent toutes les Églises."
        },
        {
          "text": "Qui est faible, que je ne sois faible? Qui vient à tomber, que je ne brûle?"
        },
        {
          "text": "S\u0027il faut se glorifier, c\u0027est de ma faiblesse que je me glorifierai!"
        },
        {
          "text": "Dieu, qui est le Père du Seigneur Jésus, et qui est béni éternellement, sait que je ne mens point!..."
        },
        {
          "text": "A Damas, le gouverneur du roi Arétas faisait garder la ville des Damascéniens, pour se saisir de moi;"
        },
        {
          "text": "mais on me descendit par une fenêtre, dans une corbeille, le long de la muraille, et j\u0027échappai de leurs mains."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Il faut se glorifier... Cela n\u0027est pas bon. J\u0027en viendrai néanmoins à des visions et à des révélations du Seigneur."
        },
        {
          "text": "Je connais un homme en Christ, qui fut, il y a quatorze ans, ravi jusqu\u0027au troisième ciel (si ce fut dans son corps je ne sais, si ce fut hors de son corps je ne sais, Dieu le sait)."
        },
        {
          "text": "Et je sais que cet homme (si ce fut dans son corps ou sans son corps je ne sais, Dieu le sait)"
        },
        {
          "text": "fut enlevé dans le paradis, et qu\u0027il entendit des paroles ineffables qu\u0027il n\u0027est pas permis à un homme d\u0027exprimer."
        },
        {
          "text": "Je me glorifierai d\u0027un tel homme, mais de moi-même je ne me glorifierai pas, sinon de mes infirmités."
        },
        {
          "text": "Si je voulais me glorifier, je ne serais pas un insensé, car je dirais la vérité; mais je m\u0027en abstiens, afin que personne n\u0027ait à mon sujet une opinion supérieure à ce qu\u0027il voit en moi ou à ce qu\u0027il entend de moi."
        },
        {
          "text": "Et pour que je ne sois pas enflé d\u0027orgueil, à cause de l\u0027excellence de ces révélations, il m\u0027a été mis une écharde dans la chair, un ange de Satan pour me souffleter et m\u0027empêcher de m\u0027enorgueillir."
        },
        {
          "text": "Trois fois j\u0027ai prié le Seigneur de l\u0027éloigner de moi,"
        },
        {
          "text": "et il m\u0027a dit: Ma grâce te suffit, car ma puissance s\u0027accomplit dans la faiblesse. Je me glorifierai donc bien plus volontiers de mes faiblesses, afin que la puissance de Christ repose sur moi."
        },
        {
          "text": "C\u0027est pourquoi je me plais dans les faiblesses, dans les outrages, dans les calamités, dans les persécutions, dans les détresses, pour Christ; car, quand je suis faible, c\u0027est alors que je suis fort."
        },
        {
          "text": "J\u0027ai été un insensé: vous m\u0027y avez contraint. C\u0027est par vous que je devais être recommandé, car je n\u0027ai été inférieur en rien aux apôtres par excellence, quoique je ne sois rien."
        },
        {
          "text": "Les preuves de mon apostolat ont éclaté au milieu de vous par une patience à toute épreuve, par des signes, des prodiges et des miracles."
        },
        {
          "text": "En quoi avez-vous été traités moins favorablement que les autres Églises, sinon en ce que je ne vous ai point été à charge? Pardonnez-moi ce tort."
        },
        {
          "text": "Voici, pour la troisième fois je suis prêt à aller chez vous, et je ne vous serai point à charge; car ce ne sont pas vos biens que je cherche, c\u0027est vous-mêmes. Ce n\u0027est pas, en effet, aux enfants à amasser pour leurs parents, mais aux parents pour leurs enfants."
        },
        {
          "text": "Pour moi, je dépenserai très volontiers, et je me dépenserai moi-même pour vos âmes, dussé-je, en vous aimant davantage, être moins aimé de vous."
        },
        {
          "text": "Soit! je ne vous ai point été à charge; mais, en homme astucieux, je vous ai pris par ruse!"
        },
        {
          "text": "Ai-je tiré du profit de vous par quelqu\u0027un de ceux que je vous ai envoyés?"
        },
        {
          "text": "J\u0027ai engagé Tite à aller chez vous, et avec lui j\u0027ai envoyé le frère: est-ce que Tite a exigé quelque chose de vous? N\u0027avons-nous pas marché dans le même esprit, sur les mêmes traces?"
        },
        {
          "text": "Vous vous imaginez depuis longtemps que nous nous justifions auprès de vous. C\u0027est devant Dieu, en Christ, que nous parlons; et tout cela, bien-aimés, nous le disons pour votre édification."
        },
        {
          "text": "Car je crains de ne pas vous trouver, à mon arrivée, tels que je voudrais, et d\u0027être moi-même trouvé par vous tel que vous ne voudriez pas. Je crains de trouver des querelles, de la jalousie, des animosités, des cabales, des médisances, des calomnies, de l\u0027orgueil, des troubles."
        },
        {
          "text": "Je crains qu\u0027à mon arrivée mon Dieu ne m\u0027humilie de nouveau à votre sujet, et que je n\u0027aie à pleurer sur plusieurs de ceux qui ont péché précédemment et qui ne se sont pas repentis de l\u0027impureté, de l\u0027impudicité et des dissolutions auxquelles ils se sont livrés."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Je vais chez vous pour la troisième fois. Toute affaire se réglera sur la déclaration de deux ou de trois témoins."
        },
        {
          "text": "Lorsque j\u0027étais présent pour la seconde fois, j\u0027ai déjà dit, et aujourd\u0027hui que je suis absent je dis encore d\u0027avance à ceux qui ont péché précédemment et à tous les autres que, si je retourne chez vous, je n\u0027userai d\u0027aucun ménagement,"
        },
        {
          "text": "puisque vous cherchez une preuve que Christ parle en moi, lui qui n\u0027est pas faible à votre égard, mais qui est puissant parmi vous."
        },
        {
          "text": "Car il a été crucifié à cause de sa faiblesse, mais il vit par la puissance de Dieu; nous aussi, nous sommes faibles en lui, mais nous vivrons avec lui par la puissance de Dieu pour agir envers vous."
        },
        {
          "text": "Examinez-vous vous mêmes, pour savoir si vous êtes dans la foi; éprouvez-vous vous-mêmes. Ne reconnaissez-vous pas que Jésus Christ est en vous? à moins peut-être que vous ne soyez réprouvés."
        },
        {
          "text": "Mais j\u0027espère que vous reconnaîtrez que nous, nous ne sommes pas réprouvés."
        },
        {
          "text": "Cependant nous prions Dieu que vous ne fassiez rien de mal, non pour paraître nous-mêmes approuvés, mais afin que vous pratiquiez ce qui est bien et que nous, nous soyons comme réprouvés."
        },
        {
          "text": "Car nous n\u0027avons pas de puissance contre la vérité; nous n\u0027en avons que pour la vérité."
        },
        {
          "text": "Nous nous réjouissons lorsque nous sommes faibles, tandis que vous êtes forts; et ce que nous demandons dans nos prières, c\u0027est votre perfectionnement."
        },
        {
          "text": "C\u0027est pourquoi j\u0027écris ces choses étant absent, afin que, présent, je n\u0027aie pas à user de rigueur, selon l\u0027autorité que le Seigneur m\u0027a donnée pour l\u0027édification et non pour la destruction."
        },
        {
          "text": "Au reste, frères, soyez dans la joie, perfectionnez-vous, consolez-vous, ayez un même sentiment, vivez en paix; et le Dieu d\u0027amour et de paix sera avec vous."
        },
        {
          "text": "Saluez-vous les uns les autres par un saint baiser."
        },
        {
          "text": "(13:12b) Tous les saints vous saluent."
        },
        {
          "text": "(13:13) Que la grâce du Seigneur Jésus Christ, l\u0027amour de Dieu, et la communication du Saint Esprit, soient avec vous tous!"
        }
      ]
    }
  ]
}