{
  "bnumber": "56",
  "CHAPTER": [
    {
      "VERS": [
        {
          "text": "Paul, serviteur de Dieu, et apôtre de Jésus Christ pour la foi des élus de Dieu et la connaissance de la vérité qui est selon la piété, -"
        },
        {
          "text": "lesquelles reposent sur l\u0027espérance de la vie éternelle, promise dès les plus anciens temps par le Dieu qui ne ment point,"
        },
        {
          "text": "et qui a manifesté sa parole en son temps par la prédication qui m\u0027a été confiée d\u0027après l\u0027ordre de Dieu notre Sauveur, -"
        },
        {
          "text": "à Tite, mon enfant légitime en notre commune foi: que la grâce et la paix te soient données de la part de Dieu le Père et de Jésus Christ notre Sauveur!"
        },
        {
          "text": "Je t\u0027ai laissé en Crète, afin que tu mettes en ordre ce qui reste à régler, et que, selon mes instructions, tu établisses des anciens dans chaque ville,"
        },
        {
          "text": "s\u0027il s\u0027y trouve quelque homme irréprochable, mari d\u0027une seul femme, ayant des enfants fidèles, qui ne soient ni accusés de débauche ni rebelles."
        },
        {
          "text": "Car il faut que l\u0027évêque soit irréprochable, comme économe de Dieu; qu\u0027il ne soit ni arrogant, ni colère, ni adonné au vin, ni violent, ni porté à un gain déshonnête;"
        },
        {
          "text": "mais qu\u0027il soit hospitalier, ami des gens de bien, modéré, juste, saint, tempérant,"
        },
        {
          "text": "attaché à la vraie parole telle qu\u0027elle a été enseignée, afin d\u0027être capable d\u0027exhorter selon la saine doctrine et de réfuter les contradicteurs."
        },
        {
          "text": "Il y a, en effet, surtout parmi les circoncis, beaucoup de gens rebelles, de vains discoureurs et de séducteurs,"
        },
        {
          "text": "auxquels il faut fermer la bouche. Ils bouleversent des familles entières, enseignant pour un gain honteux ce qu\u0027on ne doit pas enseigner."
        },
        {
          "text": "L\u0027un d\u0027entre eux, leur propre prophète, a dit: Crétois toujours menteurs, méchantes bêtes, ventres paresseux."
        },
        {
          "text": "Ce témoignage est vrai. C\u0027est pourquoi reprends-les sévèrement, afin qu\u0027ils aient une foi saine,"
        },
        {
          "text": "et qu\u0027ils ne s\u0027attachent pas à des fables judaïques et à des commandements d\u0027hommes qui se détournent de la vérité."
        },
        {
          "text": "Tout est pur pour ceux qui sont purs; mais rien n\u0027est pur pour ceux qui sont souillées et incrédules, leur intelligence et leur conscience sont souillés."
        },
        {
          "text": "Ils font profession de connaître Dieu, mais ils le renient par leurs oeuvres, étant abominables, rebelles, et incapables d\u0027aucune bonne oeuvre."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Pour toi, dis les choses qui sont conformes à la saine doctrine."
        },
        {
          "text": "Dis que les vieillards doivent être sobres, honnêtes, modérés, sains dans la foi, dans la charité, dans la patience."
        },
        {
          "text": "Dis que les femmes âgées doivent aussi avoir l\u0027extérieur qui convient à la sainteté, n\u0027être ni médisantes, ni adonnées au vin; qu\u0027elles doivent donner de bonnes instructions,"
        },
        {
          "text": "dans le but d\u0027apprendre aux jeunes femmes à aimer leurs maris et leurs enfants,"
        },
        {
          "text": "à être retenues, chastes, occupées aux soins domestiques, bonnes, soumises à leurs maris, afin que la parole de Dieu ne soit pas blasphémée."
        },
        {
          "text": "Exhorte de même les jeunes gens à être modérés,"
        },
        {
          "text": "te montrant toi-même à tous égards un modèle de bonnes oeuvres, et donnant un enseignement pur, digne,"
        },
        {
          "text": "une parole saine, irréprochable, afin que l\u0027adversaire soit confus, n\u0027ayant aucun mal à dire de nous."
        },
        {
          "text": "Exhorte les serviteurs à être soumis à leurs maîtres, à leur plaire en toutes choses, à n\u0027être point contredisants,"
        },
        {
          "text": "à ne rien dérober, mais à montrer toujours une parfaite fidélité, afin de faire honorer en tout la doctrine de Dieu notre Sauveur."
        },
        {
          "text": "Car la grâce de Dieu, source de salut pour tous les hommes, a été manifestée."
        },
        {
          "text": "Elle nous enseigne à renoncer à l\u0027impiété et aux convoitises mondaines, et à vivre dans le siècle présent selon la sagesse, la justice et la piété,"
        },
        {
          "text": "en attendant la bienheureuse espérance, et la manifestation de la gloire du grand Dieu et de notre Sauveur Jésus Christ,"
        },
        {
          "text": "qui s\u0027est donné lui-même pour nous, afin de nous racheter de toute iniquité, et de se faire un peuple qui lui appartienne, purifié par lui et zélé pour les bonnes oeuvres."
        },
        {
          "text": "Dis ces choses, exhorte, et reprends, avec une pleine autorité. Que personne ne te méprise."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Rappelle-leur d\u0027être soumis aux magistrats et aux autorités, d\u0027obéir, d\u0027être prêts à toute bonne oeuvre,"
        },
        {
          "text": "de ne médire de personne, d\u0027être pacifiques, modérés, pleins de douceur envers tous les hommes."
        },
        {
          "text": "Car nous aussi, nous étions autrefois insensés, désobéissants, égarés, asservis à toute espèce de convoitises et de voluptés, vivant dans la méchanceté et dans l\u0027envie, dignes d\u0027être haïs, et nous haïssant les uns les autres."
        },
        {
          "text": "Mais, lorsque la bonté de Dieu notre Sauveur et son amour pour les hommes ont été manifestés,"
        },
        {
          "text": "il nous a sauvés, non à cause des oeuvres de justice que nous aurions faites, mais selon sa miséricorde, par le baptême de la régénération et le renouvellement du Saint Esprit,"
        },
        {
          "text": "qu\u0027il a répandu sur nous avec abondance par Jésus Christ notre Sauveur,"
        },
        {
          "text": "afin que, justifiés par sa grâce, nous devenions, en espérance, héritiers de la vie éternelle."
        },
        {
          "text": "Cette parole est certaine, et je veux que tu affirmes ces choses, afin que ceux qui ont cru en Dieu s\u0027appliquent à pratiquer de bonnes oeuvres."
        },
        {
          "text": "Voilà ce qui est bon et utile aux hommes. Mais évite les discussions folles, les généalogies, les querelles, les disputes relatives à la loi; car elles sont inutiles et vaines."
        },
        {
          "text": "Éloigne de toi, après un premier et un second avertissement, celui qui provoque des divisions,"
        },
        {
          "text": "sachant qu\u0027un homme de cette espèce est perverti, et qu\u0027il pèche, en se condamnant lui-même."
        },
        {
          "text": "Lorsque je t\u0027enverrai Artémas ou Tychique, hâte-toi de venir me rejoindre à Nicopolis; car c\u0027est là que j\u0027ai résolu de passer l\u0027hiver."
        },
        {
          "text": "Aie soin de pourvoir au voyage de Zénas, le docteur de la loi, et d\u0027Apollos, en sorte que rien ne leur manque."
        },
        {
          "text": "Il faut que les nôtres aussi apprennent à pratiquer de bonnes oeuvres pour subvenir aux besoins pressants, afin qu\u0027ils ne soient pas sans produire des fruits."
        },
        {
          "text": "Tous ceux qui sont avec moi te saluent. Salue ceux qui nous aiment dans la foi. Que la grâce soit avec vous tous!"
        }
      ]
    }
  ]
}