{
  "bnumber": "41",
  "CHAPTER": [
    {
      "VERS": [
        {
          "text": "Commencement de l\u0027Évangile de Jésus Christ, Fils de Dieu."
        },
        {
          "text": "Selon ce qui est écrit dans Ésaïe, le prophète: Voici, j\u0027envoie devant toi mon messager, Qui préparera ton chemin;"
        },
        {
          "text": "C\u0027est la voix de celui qui crie dans le désert: Préparez le chemin du Seigneur, Aplanissez ses sentiers."
        },
        {
          "text": "Jean parut, baptisant dans le désert, et prêchant le baptême de repentance, pour la rémission des péchés."
        },
        {
          "text": "Tout le pays de Judée et tous les habitants de Jérusalem se rendaient auprès de lui; et, confessant leurs péchés, ils se faisaient baptiser par lui dans le fleuve du Jourdain."
        },
        {
          "text": "Jean avait un vêtement de poils de chameau, et une ceinture de cuir autour des reins. Il se nourrissait de sauterelles et de miel sauvage."
        },
        {
          "text": "Il prêchait, disant: Il vient après moi celui qui est plus puissant que moi, et je ne suis pas digne de délier, en me baissant, la courroie de ses souliers."
        },
        {
          "text": "Moi, je vous ai baptisés d\u0027eau; lui, il vous baptisera du Saint Esprit."
        },
        {
          "text": "En ce temps-là, Jésus vint de Nazareth en Galilée, et il fut baptisé par Jean dans le Jourdain."
        },
        {
          "text": "Au moment où il sortait de l\u0027eau, il vit les cieux s\u0027ouvrir, et l\u0027Esprit descendre sur lui comme une colombe."
        },
        {
          "text": "Et une voix fit entendre des cieux ces paroles: Tu es mon Fils bien-aimé, en toi j\u0027ai mis toute mon affection."
        },
        {
          "text": "Aussitôt, l\u0027Esprit poussa Jésus dans le désert,"
        },
        {
          "text": "où il passa quarante jours, tenté par Satan. Il était avec les bêtes sauvages, et les anges le servaient."
        },
        {
          "text": "Après que Jean eut été livré, Jésus alla dans la Galilée, prêchant l\u0027Évangile de Dieu."
        },
        {
          "text": "Il disait: Le temps est accompli, et le royaume de Dieu est proche. Repentez-vous, et croyez à la bonne nouvelle."
        },
        {
          "text": "Comme il passait le long de la mer de Galilée, il vit Simon et André, frère de Simon, qui jetaient un filet dans la mer; car ils étaient pêcheurs."
        },
        {
          "text": "Jésus leur dit: Suivez-moi, et je vous ferai pêcheurs d\u0027hommes."
        },
        {
          "text": "Aussitôt, ils laissèrent leurs filets, et le suivirent."
        },
        {
          "text": "Étant allé un peu plus loin, il vit Jacques, fils de Zébédée, et Jean, son frère, qui, eux aussi, étaient dans une barque et réparaient les filets."
        },
        {
          "text": "Aussitôt, il les appela; et, laissant leur père Zébédée dans la barque avec les ouvriers, ils le suivirent."
        },
        {
          "text": "Ils se rendirent à Capernaüm. Et, le jour du sabbat, Jésus entra d\u0027abord dans la synagogue, et il enseigna."
        },
        {
          "text": "Ils étaient frappés de sa doctrine; car il enseignait comme ayant autorité, et non pas comme les scribes."
        },
        {
          "text": "Il se trouva dans leur synagogue un homme qui avait un esprit impur, et qui s\u0027écria:"
        },
        {
          "text": "Qu\u0027y a-t-il entre nous et toi, Jésus de Nazareth? Tu es venu pour nous perdre. Je sais qui tu es: le Saint de Dieu."
        },
        {
          "text": "Jésus le menaça, disant: Tais-toi, et sors de cet homme."
        },
        {
          "text": "Et l\u0027esprit impur sortit de cet homme, en l\u0027agitant avec violence, et en poussant un grand cri."
        },
        {
          "text": "Tous furent saisis de stupéfaction, de sorte qu\u0027il se demandaient les uns aux autres: Qu\u0027est-ce que ceci? Une nouvelle doctrine! Il commande avec autorité même aux esprits impurs, et ils lui obéissent!"
        },
        {
          "text": "Et sa renommée se répandit aussitôt dans tous les lieux environnants de la Galilée."
        },
        {
          "text": "En sortant de la synagogue, ils se rendirent avec Jacques et Jean à la maison de Simon et d\u0027André."
        },
        {
          "text": "La belle-mère de Simon était couchée, ayant la fièvre; et aussitôt on parla d\u0027elle à Jésus."
        },
        {
          "text": "S\u0027étant approché, il la fit lever en lui prenant la main, et à l\u0027instant la fièvre la quitta. Puis elle les servit."
        },
        {
          "text": "Le soir, après le coucher du soleil, on lui amena tous les malades et les démoniaques."
        },
        {
          "text": "Et toute la ville était rassemblée devant sa porte."
        },
        {
          "text": "Il guérit beaucoup de gens qui avaient diverses maladies; il chassa aussi beaucoup de démons, et il ne permettait pas aux démons de parler, parce qu\u0027ils le connaissaient."
        },
        {
          "text": "Vers le matin, pendant qu\u0027il faisait encore très sombre, il se leva, et sortit pour aller dans un lieu désert, où il pria."
        },
        {
          "text": "Simon et ceux qui étaient avec lui se mirent à sa recherche;"
        },
        {
          "text": "et, quand ils l\u0027eurent trouvé, ils lui dirent: Tous te cherchent."
        },
        {
          "text": "Il leur répondit: Allons ailleurs, dans les bourgades voisines, afin que j\u0027y prêche aussi; car c\u0027est pour cela que je suis sorti."
        },
        {
          "text": "Et il alla prêcher dans les synagogues, par toute la Galilée, et il chassa les démons."
        },
        {
          "text": "Un lépreux vint à lui; et, se jetant à genoux, il lui dit d\u0027un ton suppliant: Si tu le veux, tu peux me rendre pur."
        },
        {
          "text": "Jésus, ému de compassion, étendit la main, le toucha, et dit: Je le veux, sois pur."
        },
        {
          "text": "Aussitôt la lèpre le quitta, et il fut purifié."
        },
        {
          "text": "Jésus le renvoya sur-le-champ, avec de sévères recommandations,"
        },
        {
          "text": "et lui dit: Garde-toi de rien dire à personne; mais va te montrer au sacrificateur, et offre pour ta purification ce que Moïse a prescrit, afin que cela leur serve de témoignage."
        },
        {
          "text": "Mais cet homme, s\u0027en étant allé, se mit à publier hautement la chose et à la divulguer, de sorte que Jésus ne pouvait plus entrer publiquement dans une ville. Il se tenait dehors, dans des lieux déserts, et l\u0027on venait à lui de toutes parts."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Quelques jours après, Jésus revint à Capernaüm. On apprit qu\u0027il était à la maison,"
        },
        {
          "text": "et il s\u0027assembla un si grand nombre de personnes que l\u0027espace devant la porte ne pouvait plus les contenir. Il leur annonçait la parole."
        },
        {
          "text": "Des gens vinrent à lui, amenant un paralytique porté par quatre hommes."
        },
        {
          "text": "Comme ils ne pouvaient l\u0027aborder, à cause de la foule, ils découvrirent le toit de la maison où il était, et ils descendirent par cette ouverture le lit sur lequel le paralytique était couché."
        },
        {
          "text": "Jésus, voyant leur foi, dit au paralytique: Mon enfant, tes péchés sont pardonnés."
        },
        {
          "text": "Il y avait là quelques scribes, qui étaient assis, et qui se disaient au dedans d\u0027eux:"
        },
        {
          "text": "Comment cet homme parle-t-il ainsi? Il blasphème. Qui peut pardonner les péchés, si ce n\u0027est Dieu seul?"
        },
        {
          "text": "Jésus, ayant aussitôt connu par son esprit ce qu\u0027ils pensaient au dedans d\u0027eux, leur dit: Pourquoi avez-vous de telles pensées dans vos coeurs?"
        },
        {
          "text": "Lequel est le plus aisé, de dire au paralytique: Tes péchés sont pardonnés, ou de dire: Lève-toi, prends ton lit, et marche?"
        },
        {
          "text": "Or, afin que vous sachiez que le Fils de l\u0027homme a sur la terre le pouvoir de pardonner les péchés:"
        },
        {
          "text": "Je te l\u0027ordonne, dit-il au paralytique, lève-toi, prends ton lit, et va dans ta maison."
        },
        {
          "text": "Et, à l\u0027instant, il se leva, prit son lit, et sortit en présence de tout le monde, de sorte qu\u0027ils étaient tous dans l\u0027étonnement et glorifiaient Dieu, disant: Nous n\u0027avons jamais rien vu de pareil."
        },
        {
          "text": "Jésus sortit de nouveau du côté de la mer. Toute la foule venait à lui, et il les enseignait."
        },
        {
          "text": "En passant, il vit Lévi, fils d\u0027Alphée, assis au bureau des péages. Il lui dit: Suis-moi. Lévi se leva, et le suivit."
        },
        {
          "text": "Comme Jésus était à table dans la maison de Lévi, beaucoup de publicains et de gens de mauvaise vie se mirent aussi à table avec lui et avec ses disciples; car ils étaient nombreux, et l\u0027avaient suivi."
        },
        {
          "text": "Les scribes et les pharisiens, le voyant manger avec les publicains et les gens de mauvaise vie, dirent à ses disciples: Pourquoi mange-t-il et boit-il avec les publicains et les gens de mauvaise vie?"
        },
        {
          "text": "Ce que Jésus ayant entendu, il leur dit: Ce ne sont pas ceux qui se portent bien qui ont besoin de médecin, mais les malades. Je ne suis pas venu appeler des justes, mais des pécheurs."
        },
        {
          "text": "Les disciples de Jean et les pharisiens jeûnaient. Ils vinrent dire à Jésus: Pourquoi les disciples de Jean et ceux des pharisiens jeûnent-ils, tandis que tes disciples ne jeûnent point?"
        },
        {
          "text": "Jésus leur répondit: Les amis de l\u0027époux peuvent-ils jeûner pendant que l\u0027époux est avec eux? Aussi longtemps qu\u0027ils ont avec eux l\u0027époux, ils ne peuvent jeûner."
        },
        {
          "text": "Les jours viendront où l\u0027époux leur sera enlevé, et alors ils jeûneront en ce jour-là."
        },
        {
          "text": "Personne ne coud une pièce de drap neuf à un vieil habit; autrement, la pièce de drap neuf emporterait une partie du vieux, et la déchirure serait pire."
        },
        {
          "text": "Et personne ne met du vin nouveau dans de vieilles outres; autrement, le vin fait rompre les outres, et le vin et les outres sont perdus; mais il faut mettre le vin nouveau dans des outres neuves."
        },
        {
          "text": "Il arriva, un jour de sabbat, que Jésus traversa des champs de blé. Ses disciples, chemin faisant, se mirent à arracher des épis."
        },
        {
          "text": "Les pharisiens lui dirent: Voici, pourquoi font-ils ce qui n\u0027est pas permis pendant le sabbat?"
        },
        {
          "text": "Jésus leur répondit: N\u0027avez-vous jamais lu ce que fit David, lorsqu\u0027il fut dans la nécessité et qu\u0027il eut faim, lui et ceux qui étaient avec lui;"
        },
        {
          "text": "comment il entra dans la maison de Dieu, du temps du souverain sacrificateur Abiathar, et mangea les pains de proposition, qu\u0027il n\u0027est permis qu\u0027aux sacrificateurs de manger, et en donna même à ceux qui étaient avec lui!"
        },
        {
          "text": "Puis il leur dit: Le sabbat a été fait pour l\u0027homme, et non l\u0027homme pour le sabbat,"
        },
        {
          "text": "de sorte que le Fils de l\u0027homme est maître même du sabbat."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Jésus entra de nouveau dans la synagogue. Il s\u0027y trouvait un homme qui avait la main sèche."
        },
        {
          "text": "Ils observaient Jésus, pour voir s\u0027il le guérirait le jour du sabbat: c\u0027était afin de pouvoir l\u0027accuser."
        },
        {
          "text": "Et Jésus dit à l\u0027homme qui avait la main sèche: Lève-toi, là au milieu."
        },
        {
          "text": "Puis il leur dit: Est-il permis, le jour du sabbat, de faire du bien ou de faire du mal, de sauver une personne ou de la tuer? Mais ils gardèrent le silence."
        },
        {
          "text": "Alors, promenant ses regards sur eux avec indignation, et en même temps affligé de l\u0027endurcissement de leur coeur, il dit à l\u0027homme: Étends ta main. Il l\u0027étendit, et sa main fut guérie."
        },
        {
          "text": "Les pharisiens sortirent, et aussitôt ils se consultèrent avec les hérodiens sur les moyens de le faire périr."
        },
        {
          "text": "Jésus se retira vers la mer avec ses disciples. Une grande multitude le suivit de la Galilée;"
        },
        {
          "text": "et de la Judée, et de Jérusalem, et de l\u0027Idumée, et d\u0027au delà du Jourdain, et des environs de Tyr et de Sidon, une grande multitude, apprenant tout ce qu\u0027il faisait, vint à lui."
        },
        {
          "text": "Il chargea ses disciples de tenir toujours à sa disposition une petite barque, afin de ne pas être pressé par la foule."
        },
        {
          "text": "Car, comme il guérissait beaucoup de gens, tous ceux qui avaient des maladies se jetaient sur lui pour le toucher."
        },
        {
          "text": "Les esprits impurs, quand ils le voyaient, se prosternaient devant lui, et s\u0027écriaient: Tu es le Fils de Dieu."
        },
        {
          "text": "Mais il leur recommandait très sévèrement de ne pas le faire connaître."
        },
        {
          "text": "Il monta ensuite sur la montagne; il appela ceux qu\u0027il voulut, et ils vinrent auprès de lui."
        },
        {
          "text": "Il en établit douze, pour les avoir avec lui,"
        },
        {
          "text": "et pour les envoyer prêcher avec le pouvoir de chasser les démons."
        },
        {
          "text": "Voici les douze qu\u0027il établit: Simon, qu\u0027il nomma Pierre;"
        },
        {
          "text": "Jacques, fils de Zébédée, et Jean, frère de Jacques, auxquels il donna le nom de Boanergès, qui signifie fils du tonnerre;"
        },
        {
          "text": "André; Philippe; Barthélemy; Matthieu; Thomas; Jacques, fils d\u0027Alphée; Thaddée; Simon le Cananite;"
        },
        {
          "text": "et Judas Iscariot, celui qui livra Jésus."
        },
        {
          "text": "Ils se rendirent à la maison, et la foule s\u0027assembla de nouveau, en sorte qu\u0027ils ne pouvaient pas même prendre leur repas."
        },
        {
          "text": "Les parents de Jésus, ayant appris ce qui se passait, vinrent pour se saisir de lui; car ils disaient: Il est hors de sens."
        },
        {
          "text": "Et les scribes, qui étaient descendus de Jérusalem, dirent: Il est possédé de Béelzébul; c\u0027est par le prince des démons qu\u0027il chasse les démons."
        },
        {
          "text": "Jésus les appela, et leur dit sous forme de paraboles: Comment Satan peut-il chasser Satan?"
        },
        {
          "text": "Si un royaume est divisé contre lui-même, ce royaume ne peut subsister;"
        },
        {
          "text": "et si une maison est divisée contre elle-même, cette maison ne peut subsister."
        },
        {
          "text": "Si donc Satan se révolte contre lui-même, il est divisé, et il ne peut subsister, mais c\u0027en est fait de lui."
        },
        {
          "text": "Personne ne peut entrer dans la maison d\u0027un homme fort et piller ses biens, sans avoir auparavant lié cet homme fort; alors il pillera sa maison."
        },
        {
          "text": "Je vous le dis en vérité, tous les péchés seront pardonnés aux fils des hommes, et les blasphèmes qu\u0027ils auront proférés;"
        },
        {
          "text": "mais quiconque blasphémera contre le Saint Esprit n\u0027obtiendra jamais de pardon: il est coupable d\u0027un péché éternel."
        },
        {
          "text": "Jésus parla ainsi parce qu\u0027ils disaient: Il est possédé d\u0027un esprit impur."
        },
        {
          "text": "Survinrent sa mère et ses frères, qui, se tenant dehors, l\u0027envoyèrent appeler."
        },
        {
          "text": "La foule était assise autour de lui, et on lui dit: Voici, ta mère et tes frères sont dehors et te demandent."
        },
        {
          "text": "Et il répondit: Qui est ma mère, et qui sont mes frères?"
        },
        {
          "text": "Puis, jetant les regards sur ceux qui étaient assis tout autour de lui: Voici, dit-il, ma mère et mes frères."
        },
        {
          "text": "Car, quiconque fait la volonté de Dieu, celui-là est mon frère, ma soeur, et ma mère."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Jésus se mit de nouveau à enseigner au bord de la mer. Une grande foule s\u0027étant assemblée auprès de lui, il monta et s\u0027assit dans une barque, sur la mer. Toute la foule était à terre sur le rivage."
        },
        {
          "text": "Il leur enseigna beaucoup de choses en paraboles, et il leur dit dans son enseignement:"
        },
        {
          "text": "Écoutez. Un semeur sortit pour semer."
        },
        {
          "text": "Comme il semait, une partie de la semence tomba le long du chemin: les oiseaux vinrent, et la mangèrent."
        },
        {
          "text": "Une autre partie tomba dans un endroit pierreux, où elle n\u0027avait pas beaucoup de terre; elle leva aussitôt, parce qu\u0027elle ne trouva pas un sol profond;"
        },
        {
          "text": "mais, quand le soleil parut, elle fut brûlée et sécha, faute de racines."
        },
        {
          "text": "Une autre partie tomba parmi les épines: les épines montèrent, et l\u0027étouffèrent, et elle ne donna point de fruit."
        },
        {
          "text": "Une autre partie tomba dans la bonne terre: elle donna du fruit qui montait et croissait, et elle rapporta trente, soixante, et cent pour un."
        },
        {
          "text": "Puis il dit: Que celui qui a des oreilles pour entendre entende."
        },
        {
          "text": "Lorsqu\u0027il fut en particulier, ceux qui l\u0027entouraient avec les douze l\u0027interrogèrent sur les paraboles."
        },
        {
          "text": "Il leur dit: C\u0027est à vous qu\u0027a été donné le mystère du royaume de Dieu; mais pour ceux qui sont dehors tout se passe en paraboles,"
        },
        {
          "text": "afin qu\u0027en voyant ils voient et n\u0027aperçoivent point, et qu\u0027en entendant ils entendent et ne comprennent point, de peur qu\u0027ils ne se convertissent, et que les péchés ne leur soient pardonnés."
        },
        {
          "text": "Il leur dit encore: Vous ne comprenez pas cette parabole? Comment donc comprendrez-vous toutes les paraboles?"
        },
        {
          "text": "Le semeur sème la parole."
        },
        {
          "text": "Les uns sont le long du chemin, où la parole est semée; quand ils l\u0027ont entendue, aussitôt Satan vient et enlève la parole qui a été semée en eux."
        },
        {
          "text": "Les autres, pareillement, reçoivent la semence dans les endroits pierreux; quand ils entendent la parole, ils la reçoivent d\u0027abord avec joie;"
        },
        {
          "text": "mais ils n\u0027ont pas de racine en eux-mêmes, ils manquent de persistance, et, dès que survient une tribulation ou une persécution à cause de la parole, ils y trouvent une occasion de chute."
        },
        {
          "text": "D\u0027autres reçoivent la semence parmi les épines; ce sont ceux qui entendent la parole,"
        },
        {
          "text": "mais en qui les soucis du siècle, la séduction des richesses et l\u0027invasion des autres convoitises, étouffent la parole, et la rendent infructueuse."
        },
        {
          "text": "D\u0027autres reçoivent la semence dans la bonne terre; ce sont ceux qui entendent la parole, la reçoivent, et portent du fruit, trente, soixante, et cent pour un."
        },
        {
          "text": "Il leur dit encore: Apporte-t-on la lampe pour la mettre sous le boisseau, ou sous le lit? N\u0027est-ce pas pour la mettre sur le chandelier?"
        },
        {
          "text": "Car il n\u0027est rien de caché qui ne doive être découvert, rien de secret qui ne doive être mis au jour."
        },
        {
          "text": "Si quelqu\u0027un a des oreilles pour entendre, qu\u0027il entende."
        },
        {
          "text": "Il leur dit encore: Prenez garde à ce que vous entendez. On vous mesurera avec la mesure dont vous vous serez servis, et on y ajoutera pour vous."
        },
        {
          "text": "Car on donnera à celui qui a; mais à celui qui n\u0027a pas on ôtera même ce qu\u0027il a."
        },
        {
          "text": "Il dit encore: Il en est du royaume de Dieu comme quand un homme jette de la semence en terre;"
        },
        {
          "text": "qu\u0027il dorme ou qu\u0027il veille, nuit et jour, la semence germe et croît sans qu\u0027il sache comment."
        },
        {
          "text": "La terre produit d\u0027elle-même, d\u0027abord l\u0027herbe, puis l\u0027épi, puis le grain tout formé dans l\u0027épi;"
        },
        {
          "text": "et, dès que le fruit est mûr, on y met la faucille, car la moisson est là."
        },
        {
          "text": "Il dit encore: A quoi comparerons-nous le royaume de Dieu, ou par quelle parabole le représenterons-nous?"
        },
        {
          "text": "Il est semblable à un grain de sénevé, qui, lorsqu\u0027on le sème en terre, est la plus petite de toutes les semences qui sont sur la terre;"
        },
        {
          "text": "mais, lorsqu\u0027il a été semé, il monte, devient plus grand que tous les légumes, et pousse de grandes branches, en sorte que les oiseaux du ciel peuvent habiter sous son ombre."
        },
        {
          "text": "C\u0027est par beaucoup de paraboles de ce genre qu\u0027il leur annonçait la parole, selon qu\u0027ils étaient capables de l\u0027entendre."
        },
        {
          "text": "Il ne leur parlait point sans parabole; mais, en particulier, il expliquait tout à ses disciples."
        },
        {
          "text": "Ce même jour, sur le soir, Jésus leur dit: Passons à l\u0027autre bord."
        },
        {
          "text": "Après avoir renvoyé la foule, ils l\u0027emmenèrent dans la barque où il se trouvait; il y avait aussi d\u0027autres barques avec lui."
        },
        {
          "text": "Il s\u0027éleva un grand tourbillon, et les flots se jetaient dans la barque, au point qu\u0027elle se remplissait déjà."
        },
        {
          "text": "Et lui, il dormait à la poupe sur le coussin. Ils le réveillèrent, et lui dirent: Maître, ne t\u0027inquiètes-tu pas de ce que nous périssons?"
        },
        {
          "text": "S\u0027étant réveillé, il menaça le vent, et dit à la mer: Silence! tais-toi! Et le vent cessa, et il y eut un grand calme."
        },
        {
          "text": "Puis il leur dit: Pourquoi avez-vous ainsi peur? Comment n\u0027avez-vous point de foi?"
        },
        {
          "text": "Ils furent saisis d\u0027une grande frayeur, et ils se dirent les uns aux autres: Quel est donc celui-ci, à qui obéissent même le vent et la mer?"
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Ils arrivèrent à l\u0027autre bord de la mer, dans le pays des Gadaréniens."
        },
        {
          "text": "Aussitôt que Jésus fut hors de la barque, il vint au-devant de lui un homme, sortant des sépulcres, et possédé d\u0027un esprit impur."
        },
        {
          "text": "Cet homme avait sa demeure dans les sépulcres, et personne ne pouvait plus le lier, même avec une chaîne."
        },
        {
          "text": "Car souvent il avait eu les fers aux pieds et avait été lié de chaînes, mais il avait rompu les chaînes et brisé les fers, et personne n\u0027avait la force de le dompter."
        },
        {
          "text": "Il était sans cesse, nuit et jour, dans les sépulcres et sur les montagnes, criant, et se meurtrissant avec des pierres."
        },
        {
          "text": "Ayant vu Jésus de loin, il accourut, se prosterna devant lui,"
        },
        {
          "text": "et s\u0027écria d\u0027une voix forte: Qu\u0027y a-t-il entre moi et toi, Jésus, Fils du Dieu Très Haut? Je t\u0027en conjure au nom de Dieu, ne me tourmente pas."
        },
        {
          "text": "Car Jésus lui disait: Sors de cet homme, esprit impur!"
        },
        {
          "text": "Et, il lui demanda: Quel est ton nom? Légion est mon nom, lui répondit-il, car nous sommes plusieurs."
        },
        {
          "text": "Et il le priait instamment de ne pas les envoyer hors du pays."
        },
        {
          "text": "Il y avait là, vers la montagne, un grand troupeau de pourceaux qui paissaient."
        },
        {
          "text": "Et les démons le prièrent, disant: Envoie-nous dans ces pourceaux, afin que nous entrions en eux."
        },
        {
          "text": "Il le leur permit. Et les esprits impurs sortirent, entrèrent dans les pourceaux, et le troupeau se précipita des pentes escarpées dans la mer: il y en avait environ deux mille, et ils se noyèrent dans la mer."
        },
        {
          "text": "Ceux qui les faisaient paître s\u0027enfuirent, et répandirent la nouvelle dans la ville et dans les campagnes. Les gens allèrent voir ce qui était arrivé."
        },
        {
          "text": "Ils vinrent auprès de Jésus, et ils virent le démoniaque, celui qui avait eu la légion, assis, vêtu, et dans son bon sens; et ils furent saisis de frayeur."
        },
        {
          "text": "Ceux qui avaient vu ce qui s\u0027était passé leur racontèrent ce qui était arrivé au démoniaque et aux pourceaux."
        },
        {
          "text": "Alors ils se mirent à supplier Jésus de quitter leur territoire."
        },
        {
          "text": "Comme il montait dans la barque, celui qui avait été démoniaque lui demanda la permission de rester avec lui."
        },
        {
          "text": "Jésus ne le lui permit pas, mais il lui dit: Va dans ta maison, vers les tiens, et raconte-leur tout ce que le Seigneur t\u0027a fait, et comment il a eu pitié de toi."
        },
        {
          "text": "Il s\u0027en alla, et se mit à publier dans la Décapole tout ce que Jésus avait fait pour lui. Et tous furent dans l\u0027étonnement."
        },
        {
          "text": "Jésus dans la barque regagna l\u0027autre rive, où une grande foule s\u0027assembla près de lui. Il était au bord de la mer."
        },
        {
          "text": "Alors vint un des chefs de la synagogue, nommé Jaïrus, qui, l\u0027ayant aperçu, se jeta à ses pieds,"
        },
        {
          "text": "et lui adressa cette instante prière: Ma petite fille est à l\u0027extrémité, viens, impose-lui les mains, afin qu\u0027elle soit sauvée et qu\u0027elle vive."
        },
        {
          "text": "Jésus s\u0027en alla avec lui. Et une grande foule le suivait et le pressait."
        },
        {
          "text": "Or, il y avait une femme atteinte d\u0027une perte de sang depuis douze ans."
        },
        {
          "text": "Elle avait beaucoup souffert entre les mains de plusieurs médecins, elle avait dépensé tout ce qu\u0027elle possédait, et elle n\u0027avait éprouvé aucun soulagement, mais était allée plutôt en empirant."
        },
        {
          "text": "Ayant entendu parler de Jésus, elle vint dans la foule par derrière, et toucha son vêtement."
        },
        {
          "text": "Car elle disait: Si je puis seulement toucher ses vêtements, je serai guérie."
        },
        {
          "text": "Au même instant la perte de sang s\u0027arrêta, et elle sentit dans son corps qu\u0027elle était guérie de son mal."
        },
        {
          "text": "Jésus connut aussitôt en lui-même qu\u0027une force était sortie de lui; et, se retournant au milieu de la foule, il dit: Qui a touché mes vêtements?"
        },
        {
          "text": "Ses disciples lui dirent: Tu vois la foule qui te presse, et tu dis: Qui m\u0027a touché?"
        },
        {
          "text": "Et il regardait autour de lui, pour voir celle qui avait fait cela."
        },
        {
          "text": "La femme, effrayée et tremblante, sachant ce qui s\u0027était passé en elle, vint se jeter à ses pieds, et lui dit toute la vérité."
        },
        {
          "text": "Mais Jésus lui dit: Ma fille, ta foi t\u0027a sauvée; va en paix, et sois guérie de ton mal."
        },
        {
          "text": "Comme il parlait encore, survinrent de chez le chef de la synagogue des gens qui dirent: Ta fille est morte; pourquoi importuner davantage le maître?"
        },
        {
          "text": "Mais Jésus, sans tenir compte de ces paroles, dit au chef de la synagogue: Ne crains pas, crois seulement."
        },
        {
          "text": "Et il ne permit à personne de l\u0027accompagner, si ce n\u0027est à Pierre, à Jacques, et à Jean, frère de Jacques."
        },
        {
          "text": "Ils arrivèrent à la maison du chef de la synagogue, où Jésus vit une foule bruyante et des gens qui pleuraient et poussaient de grands cris."
        },
        {
          "text": "Il entra, et leur dit: Pourquoi faites-vous du bruit, et pourquoi pleurez-vous? L\u0027enfant n\u0027est pas morte, mais elle dort."
        },
        {
          "text": "Et ils se moquaient de lui. Alors, ayant fait sortir tout le monde, il prit avec lui le père et la mère de l\u0027enfant, et ceux qui l\u0027avaient accompagné, et il entra là où était l\u0027enfant."
        },
        {
          "text": "Il la saisit par la main, et lui dit: Talitha koumi, ce qui signifie: Jeune fille, lève-toi, je te le dis."
        },
        {
          "text": "Aussitôt la jeune fille se leva, et se mit à marcher; car elle avait douze ans. Et ils furent dans un grand étonnement."
        },
        {
          "text": "Jésus leur adressa de fortes recommandations, pour que personne ne sût la chose; et il dit qu\u0027on donnât à manger à la jeune fille."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Jésus partit de là, et se rendit dans sa patrie. Ses disciples le suivirent."
        },
        {
          "text": "Quand le sabbat fut venu, il se mit à enseigner dans la synagogue. Beaucoup de gens qui l\u0027entendirent étaient étonnés et disaient: D\u0027où lui viennent ces choses? Quelle est cette sagesse qui lui a été donnée, et comment de tels miracles se font-ils par ses mains?"
        },
        {
          "text": "N\u0027est-ce pas le charpentier, le fils de Marie, le frère de Jacques, de Joses, de Jude et de Simon? et ses soeurs ne sont-elles pas ici parmi nous? Et il était pour eux une occasion de chute."
        },
        {
          "text": "Mais Jésus leur dit: Un prophète n\u0027est méprisé que dans sa patrie, parmi ses parents, et dans sa maison."
        },
        {
          "text": "Il ne put faire là aucun miracle, si ce n\u0027est qu\u0027il imposa les mains à quelques malades et les guérit."
        },
        {
          "text": "Et il s\u0027étonnait de leur incrédulité. Jésus parcourait les villages d\u0027alentour, en enseignant."
        },
        {
          "text": "Alors il appela les douze, et il commença à les envoyer deux à deux, en leur donnant pouvoir sur les esprits impurs."
        },
        {
          "text": "Il leur prescrivit de ne rien prendre pour le voyage, si ce n\u0027est un bâton; de n\u0027avoir ni pain, ni sac, ni monnaie dans la ceinture;"
        },
        {
          "text": "de chausser des sandales, et de ne pas revêtir deux tuniques."
        },
        {
          "text": "Puis il leur dit: Dans quelque maison que vous entriez, restez-y jusqu\u0027à ce que vous partiez de ce lieu."
        },
        {
          "text": "Et, s\u0027il y a quelque part des gens qui ne vous reçoivent ni ne vous écoutent, retirez-vous de là, et secouez la poussière de vos pieds, afin que cela leur serve de témoignage."
        },
        {
          "text": "Ils partirent, et ils prêchèrent la repentance."
        },
        {
          "text": "Ils chassaient beaucoup de démons, et ils oignaient d\u0027huile beaucoup de malades et les guérissaient."
        },
        {
          "text": "Le roi Hérode entendit parler de Jésus, dont le nom était devenu célèbre, et il dit: Jean Baptiste est ressuscité des morts, et c\u0027est pour cela qu\u0027il se fait par lui des miracles."
        },
        {
          "text": "D\u0027autres disaient: C\u0027est Élie. Et d\u0027autres disaient: C\u0027est un prophète comme l\u0027un des prophètes."
        },
        {
          "text": "Mais Hérode, en apprenant cela, disait: Ce Jean que j\u0027ai fait décapiter, c\u0027est lui qui est ressuscité."
        },
        {
          "text": "Car Hérode lui-même avait fait arrêter Jean, et l\u0027avait fait lier en prison, à cause d\u0027Hérodias, femme de Philippe, son frère, parce qu\u0027il l\u0027avait épousée,"
        },
        {
          "text": "et que Jean lui disait: Il ne t\u0027est pas permis d\u0027avoir la femme de ton frère."
        },
        {
          "text": "Hérodias était irritée contre Jean, et voulait le faire mourir."
        },
        {
          "text": "Mais elle ne le pouvait; car Hérode craignait Jean, le connaissant pour un homme juste et saint; il le protégeait, et, après l\u0027avoir entendu, il était souvent perplexe, et l\u0027écoutait avec plaisir."
        },
        {
          "text": "Cependant, un jour propice arriva, lorsque Hérode, à l\u0027anniversaire de sa naissance, donna un festin à ses grands, aux chefs militaires et aux principaux de la Galilée."
        },
        {
          "text": "La fille d\u0027Hérodias entra dans la salle; elle dansa, et plut à Hérode et à ses convives. Le roi dit à la jeune fille: Demande-moi ce que tu voudras, et je te le donnerai."
        },
        {
          "text": "Il ajouta avec serment: Ce que tu me demanderas, je te le donnerai, fût-ce la moitié de mon royaume."
        },
        {
          "text": "Étant sortie, elle dit à sa mère: Que demanderais-je? Et sa mère répondit: La tête de Jean Baptiste."
        },
        {
          "text": "Elle s\u0027empressa de rentrer aussitôt vers le roi, et lui fit cette demande: Je veux que tu me donnes à l\u0027instant, sur un plat, la tête de Jean Baptiste."
        },
        {
          "text": "Le roi fut attristé; mais, à cause de ses serments et des convives, il ne voulut pas lui faire un refus."
        },
        {
          "text": "Il envoya sur-le-champ un garde, avec ordre d\u0027apporter la tête de Jean Baptiste."
        },
        {
          "text": "Le garde alla décapiter Jean dans la prison, et apporta la tête sur un plat. Il la donna à la jeune fille, et la jeune fille la donna à sa mère."
        },
        {
          "text": "Les disciples de Jean, ayant appris cela, vinrent prendre son corps, et le mirent dans un sépulcre."
        },
        {
          "text": "Les apôtres, s\u0027étant rassemblés auprès de Jésus, lui racontèrent tout ce qu\u0027ils avaient fait et tout ce qu\u0027ils avaient enseigné."
        },
        {
          "text": "Jésus leur dit: Venez à l\u0027écart dans un lieu désert, et reposez-vous un peu. Car il y avait beaucoup d\u0027allants et de venants, et ils n\u0027avaient même pas le temps de manger."
        },
        {
          "text": "Ils partirent donc dans une barque, pour aller à l\u0027écart dans un lieu désert."
        },
        {
          "text": "Beaucoup de gens les virent s\u0027en aller et les reconnurent, et de toutes les villes on accourut à pied et on les devança au lieu où ils se rendaient."
        },
        {
          "text": "Quand il sortit de la barque, Jésus vit une grande foule, et fut ému de compassion pour eux, parce qu\u0027ils étaient comme des brebis qui n\u0027ont point de berger; et il se mit à leur enseigner beaucoup de choses."
        },
        {
          "text": "Comme l\u0027heure était déjà avancée, ses disciples s\u0027approchèrent de lui, et dirent: Ce lieu est désert, et l\u0027heure est déjà avancée;"
        },
        {
          "text": "renvoie-les, afin qu\u0027ils aillent dans les campagnes et dans les villages des environs, pour s\u0027acheter de quoi manger."
        },
        {
          "text": "Jésus leur répondit: Donnez-leur vous-mêmes à manger. Mais ils lui dirent: Irions-nous acheter des pains pour deux cents deniers, et leur donnerions-nous à manger?"
        },
        {
          "text": "Et il leur dit: Combien avez-vous de pains? Allez voir. Ils s\u0027en assurèrent, et répondirent: Cinq, et deux poissons."
        },
        {
          "text": "Alors il leur commanda de les faire tous asseoir par groupes sur l\u0027herbe verte,"
        },
        {
          "text": "et ils s\u0027assirent par rangées de cent et de cinquante."
        },
        {
          "text": "Il prit les cinq pains et les deux poissons et, levant les yeux vers le ciel, il rendit grâces. Puis, il rompit les pains, et les donna aux disciples, afin qu\u0027ils les distribuassent à la foule. Il partagea aussi les deux poissons entre tous."
        },
        {
          "text": "Tous mangèrent et furent rassasiés,"
        },
        {
          "text": "et l\u0027on emporta douze paniers pleins de morceaux de pain et de ce qui restait des poissons."
        },
        {
          "text": "Ceux qui avaient mangé les pains étaient cinq mille hommes."
        },
        {
          "text": "Aussitôt après, il obligea ses disciples à monter dans la barque et à passer avant lui de l\u0027autre côté, vers Bethsaïda, pendant que lui-même renverrait la foule."
        },
        {
          "text": "Quand il l\u0027eut renvoyée, il s\u0027en alla sur la montagne, pour prier."
        },
        {
          "text": "Le soir étant venu, la barque était au milieu de la mer, et Jésus était seul à terre."
        },
        {
          "text": "Il vit qu\u0027ils avaient beaucoup de peine à ramer; car le vent leur était contraire. A la quatrième veille de la nuit environ, il alla vers eux, marchant sur la mer, et il voulait les dépasser."
        },
        {
          "text": "Quand ils le virent marcher sur la mer, ils crurent que c\u0027étaient un fantôme, et ils poussèrent des cris;"
        },
        {
          "text": "car ils le voyaient tous, et ils étaient troublés. Aussitôt Jésus leur parla, et leur dit: Rassurez-vous, c\u0027est moi, n\u0027ayez pas peur!"
        },
        {
          "text": "Puis il monta vers eux dans la barque, et le vent cessa. Ils furent en eux-même tout stupéfaits et remplis d\u0027étonnement;"
        },
        {
          "text": "car ils n\u0027avaient pas compris le miracle des pains, parce que leur coeur était endurci."
        },
        {
          "text": "Après avoir traversé la mer, ils vinrent dans le pays de Génésareth, et ils abordèrent."
        },
        {
          "text": "Quand ils furent sortis de la barque, les gens, ayant aussitôt reconnu Jésus,"
        },
        {
          "text": "parcoururent tous les environs, et l\u0027on se mit à apporter les malades sur des lits, partout où l\u0027on apprenait qu\u0027il était."
        },
        {
          "text": "En quelque lieu qu\u0027il arrivât, dans les villages, dans les villes ou dans les campagnes, on mettait les malades sur les places publiques, et on le priait de leur permettre seulement de toucher le bord de son vêtement. Et tous ceux qui le touchaient étaient guéris."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Les pharisiens et quelques scribes, venus de Jérusalem, s\u0027assemblèrent auprès de Jésus."
        },
        {
          "text": "Ils virent quelques-uns de ses disciples prendre leurs repas avec des mains impures, c\u0027est-à-dire, non lavées."
        },
        {
          "text": "Or, les pharisiens et tous les Juifs ne mangent pas sans s\u0027être lavé soigneusement les mains, conformément à la tradition des anciens;"
        },
        {
          "text": "et, quand ils reviennent de la place publique, ils ne mangent qu\u0027après s\u0027être purifiés. Ils ont encore beaucoup d\u0027autres observances traditionnelles, comme le lavage des coupes, des cruches et des vases d\u0027airain."
        },
        {
          "text": "Et les pharisiens et les scribes lui demandèrent: Pourquoi tes disciples ne suivent-ils pas la tradition des anciens, mais prennent-ils leurs repas avec des mains impures?"
        },
        {
          "text": "Jésus leur répondit: Hypocrites, Ésaïe a bien prophétisé sur vous, ainsi qu\u0027il est écrit: Ce peuple m\u0027honore des lèvres, Mais son coeur est éloigné de moi."
        },
        {
          "text": "C\u0027est en vain qu\u0027ils m\u0027honorent, En donnant des préceptes qui sont des commandements d\u0027hommes."
        },
        {
          "text": "Vous abandonnez le commandement de Dieu, et vous observez la tradition des hommes."
        },
        {
          "text": "Il leur dit encore: Vous anéantissez fort bien le commandement de Dieu, pour garder votre tradition."
        },
        {
          "text": "Car Moïse a dit: Honore ton père et ta mère; et: Celui qui maudira son père ou sa mère sera puni de mort."
        },
        {
          "text": "Mais vous, vous dites: Si un homme dit à son père ou à sa mère: Ce dont j\u0027aurais pu t\u0027assister est corban, c\u0027est-à-dire, une offrande à Dieu,"
        },
        {
          "text": "vous ne le laissez plus rien faire pour son père ou pour sa mère,"
        },
        {
          "text": "annulant ainsi la parole de Dieu par votre tradition, que vous avez établie. Et vous faites beaucoup d\u0027autres choses semblables."
        },
        {
          "text": "Ensuite, ayant de nouveau appelé la foule à lui, il lui dit: Écoutez-moi tous, et comprenez."
        },
        {
          "text": "Il n\u0027est hors de l\u0027homme rien qui, entrant en lui, puisse le souiller; mais ce qui sort de l\u0027homme, c\u0027est ce qui le souille."
        },
        {
          "text": "Si quelqu\u0027un a des oreilles pour entendre, qu\u0027il entende."
        },
        {
          "text": "Lorsqu\u0027il fut entré dans la maison, loin de la foule, ses disciples l\u0027interrogèrent sur cette parabole."
        },
        {
          "text": "Il leur dit: Vous aussi, êtes-vous donc sans intelligence? Ne comprenez-vous pas que rien de ce qui du dehors entre dans l\u0027homme ne peut le souiller?"
        },
        {
          "text": "Car cela n\u0027entre pas dans son coeur, mais dans son ventre, puis s\u0027en va dans les lieux secrets, qui purifient tous les aliments."
        },
        {
          "text": "Il dit encore: Ce qui sort de l\u0027homme, c\u0027est ce qui souille l\u0027homme."
        },
        {
          "text": "Car c\u0027est du dedans, c\u0027est du coeur des hommes, que sortent les mauvaises pensées, les adultères, les impudicités, les meurtres,"
        },
        {
          "text": "les vols, les cupidités, les méchancetés, la fraude, le dérèglement, le regard envieux, la calomnie, l\u0027orgueil, la folie."
        },
        {
          "text": "Toutes ces choses mauvaises sortent du dedans, et souillent l\u0027homme."
        },
        {
          "text": "Jésus, étant parti de là, s\u0027en alla dans le territoire de Tyr et de Sidon. Il entra dans une maison, désirant que personne ne le sût; mais il ne put rester caché."
        },
        {
          "text": "Car une femme, dont la fille était possédée d\u0027un esprit impur, entendit parler de lui, et vint se jeter à ses pieds."
        },
        {
          "text": "Cette femme était grecque, syro-phénicienne d\u0027origine. Elle le pria de chasser le démon hors de sa fille. Jésus lui dit:"
        },
        {
          "text": "Laisse d\u0027abord les enfants se rassasier; car il n\u0027est pas bien de prendre le pain des enfants, et de le jeter aux petits chiens."
        },
        {
          "text": "Oui, Seigneur, lui répondit-elle, mais les petits chiens, sous la table, mangent les miettes des enfants."
        },
        {
          "text": "Alors il lui dit: à cause de cette parole, va, le démon est sorti de ta fille."
        },
        {
          "text": "Et, quand elle rentra dans sa maison, elle trouva l\u0027enfant couchée sur le lit, le démon étant sorti."
        },
        {
          "text": "Jésus quitta le territoire de Tyr, et revint par Sidon vers la mer de Galilée, en traversant le pays de la Décapole."
        },
        {
          "text": "On lui amena un sourd, qui avait de la difficulté à parler, et on le pria de lui imposer les mains."
        },
        {
          "text": "Il le prit à part loin de la foule, lui mit les doigts dans les oreilles, et lui toucha la langue avec sa propre salive;"
        },
        {
          "text": "puis, levant les yeux au ciel, il soupira, et dit: Éphphatha, c\u0027est-à-dire, ouvre-toi."
        },
        {
          "text": "Aussitôt ses oreilles s\u0027ouvrirent, sa langue se délia, et il parla très bien."
        },
        {
          "text": "Jésus leur recommanda de n\u0027en parler à personne; mais plus il le leur recommanda, plus ils le publièrent."
        },
        {
          "text": "Ils étaient dans le plus grand étonnement, et disaient: Il fait tout à merveille; même il fait entendre les sourds, et parler les muets."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "En ces jours-là, une foule nombreuse s\u0027étant de nouveau réunie et n\u0027ayant pas de quoi manger, Jésus appela les disciples, et leur dit:"
        },
        {
          "text": "Je suis ému de compassion pour cette foule; car voilà trois jours qu\u0027ils sont près de moi, et ils n\u0027ont rien à manger."
        },
        {
          "text": "Si je les renvoie chez eux à jeun, les forces leur manqueront en chemin; car quelques-uns d\u0027entre eux sont venus de loin."
        },
        {
          "text": "Ses disciples lui répondirent: Comment pourrait-on les rassasier de pains, ici, dans un lieu désert?"
        },
        {
          "text": "Jésus leur demanda: Combien avez-vous de pains? Sept, répondirent-ils."
        },
        {
          "text": "Alors il fit asseoir la foule par terre, prit les sept pains, et, après avoir rendu grâces, il les rompit, et les donna à ses disciples pour les distribuer; et ils les distribuèrent à la foule."
        },
        {
          "text": "Ils avaient encore quelques petits poissons, et Jésus, ayant rendu grâces, les fit aussi distribuer."
        },
        {
          "text": "Ils mangèrent et furent rassasiés, et l\u0027on emporta sept corbeilles pleines des morceaux qui restaient."
        },
        {
          "text": "Ils étaient environ quatre mille. Ensuite Jésus les renvoya."
        },
        {
          "text": "Aussitôt il monta dans la barque avec ses disciples, et se rendit dans la contrée de Dalmanutha."
        },
        {
          "text": "Les pharisiens survinrent, se mirent à discuter avec Jésus, et, pour l\u0027éprouver, lui demandèrent un signe venant du ciel."
        },
        {
          "text": "Jésus, soupirant profondément en son esprit, dit: Pourquoi cette génération demande-t-elle un signe? Je vous le dis en vérité, il ne sera point donné de signe à cette génération."
        },
        {
          "text": "Puis il les quitta, et remonta dans la barque, pour passer sur l\u0027autre bord."
        },
        {
          "text": "Les disciples avaient oublié de prendre des pains; ils n\u0027en avaient qu\u0027un seul avec eux dans la barque."
        },
        {
          "text": "Jésus leur fit cette recommandation: Gardez-vous avec soin du levain des pharisiens et du levain d\u0027Hérode."
        },
        {
          "text": "Les disciples raisonnaient entre eux, et disaient: C\u0027est parce que nous n\u0027avons pas de pains."
        },
        {
          "text": "Jésus, l\u0027ayant connu, leur dit: Pourquoi raisonnez-vous sur ce que vous n\u0027avez pas de pains? Etes-vous encore sans intelligence, et ne comprenez-vous pas?"
        },
        {
          "text": "Avez-vous le coeur endurci? Ayant des yeux, ne voyez-vous pas? Ayant des oreilles, n\u0027entendez-vous pas? Et n\u0027avez-vous point de mémoire?"
        },
        {
          "text": "Quand j\u0027ai rompu les cinq pains pour les cinq mille hommes, combien de paniers pleins de morceaux avez-vous emportés? Douze, lui répondirent-ils."
        },
        {
          "text": "Et quand j\u0027ai rompu les sept pains pour les quatre mille hommes, combien de corbeilles pleines de morceaux avez-vous emportées? Sept, répondirent-ils."
        },
        {
          "text": "Et il leur dit: Ne comprenez-vous pas encore?"
        },
        {
          "text": "Ils se rendirent à Bethsaïda; et on amena vers Jésus un aveugle, qu\u0027on le pria de toucher."
        },
        {
          "text": "Il prit l\u0027aveugle par la main, et le conduisit hors du village; puis il lui mit de la salive sur les yeux, lui imposa les mains, et lui demanda s\u0027il voyait quelque chose."
        },
        {
          "text": "Il regarda, et dit: J\u0027aperçois les hommes, mais j\u0027en vois comme des arbres, et qui marchent."
        },
        {
          "text": "Jésus lui mit de nouveau les mains sur les yeux; et, quand l\u0027aveugle regarda fixement, il fut guéri, et vit tout distinctement."
        },
        {
          "text": "Alors Jésus le renvoya dans sa maison, en disant: N\u0027entre pas au village."
        },
        {
          "text": "Jésus s\u0027en alla, avec ses disciples, dans les villages de Césarée de Philippe, et il leur posa en chemin cette question: Qui dit-on que je suis?"
        },
        {
          "text": "Ils répondirent: Jean Baptiste; les autres, Élie, les autres, l\u0027un des prophètes."
        },
        {
          "text": "Et vous, leur demanda-t-il, qui dites-vous que je suis? Pierre lui répondit: Tu es le Christ."
        },
        {
          "text": "Jésus leur recommanda sévèrement de ne dire cela de lui à personne."
        },
        {
          "text": "Alors il commença à leur apprendre qu\u0027il fallait que le Fils de l\u0027homme souffrît beaucoup, qu\u0027il fût rejeté par les anciens, par les principaux sacrificateurs et par les scribes, qu\u0027il fût mis à mort, et qu\u0027il ressuscitât trois jours après."
        },
        {
          "text": "Il leur disait ces choses ouvertement. Et Pierre, l\u0027ayant pris à part, se mit à le reprendre."
        },
        {
          "text": "Mais Jésus, se retournant et regardant ses disciples, réprimanda Pierre, et dit: Arrière de moi, Satan! car tu ne conçois pas les choses de Dieu, tu n\u0027as que des pensées humaines."
        },
        {
          "text": "Puis, ayant appelé la foule avec ses disciples, il leur dit: Si quelqu\u0027un veut venir après moi, qu\u0027il renonce à lui-même, qu\u0027il se charge de sa croix, et qu\u0027il me suive."
        },
        {
          "text": "Car celui qui voudra sauver sa vie la perdra, mais celui qui perdra sa vie à cause de moi et de la bonne nouvelle la sauvera."
        },
        {
          "text": "Et que sert-il à un homme de gagner tout le monde, s\u0027il perd son âme?"
        },
        {
          "text": "Que donnerait un homme en échange de son âme?"
        },
        {
          "text": "Car quiconque aura honte de moi et de mes paroles au milieu de cette génération adultère et pécheresse, le Fils de l\u0027homme aura aussi honte de lui, quand il viendra dans la gloire de son Père, avec les saints anges."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Il leur dit encore: Je vous le dis en vérité, quelques-uns de ceux qui sont ici ne mourront point, qu\u0027ils n\u0027aient vu le royaume de Dieu venir avec puissance."
        },
        {
          "text": "Six jours après, Jésus prit avec lui Pierre, Jacques et Jean, et il les conduisit seuls à l\u0027écart sur une haute montagne. Il fut transfiguré devant eux;"
        },
        {
          "text": "ses vêtements devinrent resplendissants, et d\u0027une telle blancheur qu\u0027il n\u0027est pas de foulon sur la terre qui puisse blanchir ainsi."
        },
        {
          "text": "Élie et Moïse leur apparurent, s\u0027entretenant avec Jésus."
        },
        {
          "text": "Pierre, prenant la parole, dit à Jésus: Rabbi, il est bon que nous soyons ici; dressons trois tentes, une pour toi, une pour Moïse, et une pour Élie."
        },
        {
          "text": "Car il ne savait que dire, l\u0027effroi les ayant saisis."
        },
        {
          "text": "Une nuée vint les couvrir, et de la nuée sortit une voix: Celui-ci est mon Fils bien-aimé: écoutez-le!"
        },
        {
          "text": "Aussitôt les disciples regardèrent tout autour, et ils ne virent que Jésus seul avec eux."
        },
        {
          "text": "Comme ils descendaient de la montagne, Jésus leur recommanda de ne dire à personne ce qu\u0027ils avaient vu, jusqu\u0027à ce que le Fils de l\u0027homme fût ressuscité des morts."
        },
        {
          "text": "Ils retinrent cette parole, se demandant entre eux ce que c\u0027est que ressusciter des morts."
        },
        {
          "text": "Les disciples lui firent cette question: Pourquoi les scribes disent-ils qu\u0027il faut qu\u0027Élie vienne premièrement?"
        },
        {
          "text": "Il leur répondit: Élie viendra premièrement, et rétablira toutes choses. Et pourquoi est-il écrit du Fils de l\u0027homme qu\u0027il doit souffrir beaucoup et être méprisé?"
        },
        {
          "text": "Mais je vous dis qu\u0027Élie est venu, et qu\u0027ils l\u0027ont traité comme ils ont voulu, selon qu\u0027il est écrit de lui."
        },
        {
          "text": "Lorsqu\u0027ils furent arrivés près des disciples, ils virent autour d\u0027eux une grande foule, et des scribes qui discutaient avec eux."
        },
        {
          "text": "Dès que la foule vit Jésus, elle fut surprise, et accourut pour le saluer."
        },
        {
          "text": "Il leur demanda: Sur quoi discutez-vous avec eux?"
        },
        {
          "text": "Et un homme de la foule lui répondit: Maître, j\u0027ai amené auprès de toi mon fils, qui est possédé d\u0027un esprit muet."
        },
        {
          "text": "En quelque lieu qu\u0027il le saisisse, il le jette par terre; l\u0027enfant écume, grince des dents, et devient tout raide. J\u0027ai prié tes disciples de chasser l\u0027esprit, et ils n\u0027ont pas pu."
        },
        {
          "text": "Race incrédule, leur dit Jésus, jusques à quand serai-je avec vous? jusques à quand vous supporterai-je? Amenez-le-moi. On le lui amena."
        },
        {
          "text": "Et aussitôt que l\u0027enfant vit Jésus, l\u0027esprit l\u0027agita avec violence; il tomba par terre, et se roulait en écumant."
        },
        {
          "text": "Jésus demanda au père: Combien y a-t-il de temps que cela lui arrive? Depuis son enfance, répondit-il."
        },
        {
          "text": "Et souvent l\u0027esprit l\u0027a jeté dans le feu et dans l\u0027eau pour le faire périr. Mais, si tu peux quelque chose, viens à notre secours, aie compassion de nous."
        },
        {
          "text": "Jésus lui dit: Si tu peux!... Tout est possible à celui qui croit."
        },
        {
          "text": "Aussitôt le père de l\u0027enfant s\u0027écria: Je crois! viens au secours de mon incrédulité!"
        },
        {
          "text": "Jésus, voyant accourir la foule, menaça l\u0027esprit impur, et lui dit: Esprit muet et sourd, je te l\u0027ordonne, sors de cet enfant, et n\u0027y rentre plus."
        },
        {
          "text": "Et il sortit, en poussant des cris, et en l\u0027agitant avec une grande violence. L\u0027enfant devint comme mort, de sorte que plusieurs disaient qu\u0027il était mort."
        },
        {
          "text": "Mais Jésus, l\u0027ayant pris par la main, le fit lever. Et il se tint debout."
        },
        {
          "text": "Quand Jésus fut entré dans la maison, ses disciples lui demandèrent en particulier: Pourquoi n\u0027avons-nous pu chasser cet esprit?"
        },
        {
          "text": "Il leur dit: Cette espèce-là ne peut sortir que par la prière."
        },
        {
          "text": "Ils partirent de là, et traversèrent la Galilée. Jésus ne voulait pas qu\u0027on le sût."
        },
        {
          "text": "Car il enseignait ses disciples, et il leur dit: Le Fils de l\u0027homme sera livré entre les mains des hommes; ils le feront mourir, et, trois jours après qu\u0027il aura été mis à mort, il ressuscitera."
        },
        {
          "text": "Mais les disciples ne comprenaient pas cette parole, et ils craignaient de l\u0027interroger."
        },
        {
          "text": "Ils arrivèrent à Capernaüm. Lorsqu\u0027il fut dans la maison, Jésus leur demanda: De quoi discutiez-vous en chemin?"
        },
        {
          "text": "Mais ils gardèrent le silence, car en chemin ils avaient discuté entre eux pour savoir qui était le plus grand."
        },
        {
          "text": "Alors il s\u0027assit, appela les douze, et leur dit: Si quelqu\u0027un veut être le premier, il sera le dernier de tous et le serviteur de tous."
        },
        {
          "text": "Et il prit un petit enfant, le plaça au milieu d\u0027eux, et l\u0027ayant pris dans ses bras, il leur dit:"
        },
        {
          "text": "Quiconque reçoit en mon nom un de ces petits enfants me reçoit moi-même; et quiconque me reçoit, reçoit non pas moi, mais celui qui m\u0027a envoyé."
        },
        {
          "text": "Jean lui dit: Maître, nous avons vu un homme qui chasse des démons en ton nom; et nous l\u0027en avons empêché, parce qu\u0027il ne nous suit pas."
        },
        {
          "text": "Ne l\u0027en empêchez pas, répondit Jésus, car il n\u0027est personne qui, faisant un miracle en mon nom, puisse aussitôt après parler mal de moi."
        },
        {
          "text": "Qui n\u0027est pas contre nous est pour nous."
        },
        {
          "text": "Et quiconque vous donnera à boire un verre d\u0027eau en mon nom, parce que vous appartenez à Christ, je vous le dis en vérité, il ne perdra point sa récompense."
        },
        {
          "text": "Mais, si quelqu\u0027un scandalisait un de ces petits qui croient, il vaudrait mieux pour lui qu\u0027on lui mît au cou une grosse meule de moulin, et qu\u0027on le jetât dans la mer."
        },
        {
          "text": "Si ta main est pour toi une occasion de chute, coupe-la; mieux vaut pour toi entrer manchot dans la vie,"
        },
        {
          "text": "que d\u0027avoir les deux mains et d\u0027aller dans la géhenne, dans le feu qui ne s\u0027éteint point."
        },
        {
          "text": "Si ton pied est pour toi une occasion de chute, coupe-le; mieux vaut pour toi entrer boiteux dans la vie,"
        },
        {
          "text": "que d\u0027avoir les deux pieds et d\u0027être jeté dans la géhenne, dans le feu qui ne s\u0027éteint point."
        },
        {
          "text": "Et si ton oeil est pour toi une occasion de chute, arrache-le; mieux vaut pour toi entrer dans le royaume de Dieu n\u0027ayant qu\u0027un oeil, que d\u0027avoir deux yeux et d\u0027être jeté dans la géhenne,"
        },
        {
          "text": "où leur ver ne meurt point, et où le feu ne s\u0027éteint point."
        },
        {
          "text": "Car tout homme sera salé de feu."
        },
        {
          "text": "Le sel est une bonne chose; mais si le sel devient sans saveur, avec quoi l\u0027assaisonnerez-vous? (9:51) Ayez du sel en vous-mêmes, et soyez en paix les uns avec les autres."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Jésus, étant parti de là, se rendit dans le territoire de la Judée au delà du Jourdain. La foule s\u0027assembla de nouveau près de lui, et selon sa coutume, il se mit encore à l\u0027enseigner."
        },
        {
          "text": "Les pharisiens l\u0027abordèrent; et, pour l\u0027éprouver, ils lui demandèrent s\u0027il est permis à un homme de répudiée sa femme."
        },
        {
          "text": "Il leur répondit: Que vous a prescrit Moïse?"
        },
        {
          "text": "Moïse, dirent-ils, a permis d\u0027écrire une lettre de divorce et de répudier."
        },
        {
          "text": "Et Jésus leur dit: C\u0027est à cause de la dureté de votre coeur que Moïse vous a donné ce précepte."
        },
        {
          "text": "Mais au commencement de la création, Dieu fit l\u0027homme et la femme;"
        },
        {
          "text": "c\u0027est pourquoi l\u0027homme quittera son père et sa mère, et s\u0027attachera à sa femme,"
        },
        {
          "text": "et les deux deviendront une seule chair. Ainsi ils ne sont plus deux, mais ils sont une seule chair."
        },
        {
          "text": "Que l\u0027homme donc ne sépare pas ce que Dieu a joint."
        },
        {
          "text": "Lorsqu\u0027ils furent dans la maison, les disciples l\u0027interrogèrent encore là-dessus."
        },
        {
          "text": "Il leur dit: Celui qui répudie sa femme et qui en épouse une autre, commet un adultère à son égard;"
        },
        {
          "text": "et si une femme quitte son mari et en épouse un autre, elle commet un adultère."
        },
        {
          "text": "On lui amena des petits enfants, afin qu\u0027il les touchât. Mais les disciples reprirent ceux qui les amenaient."
        },
        {
          "text": "Jésus, voyant cela, fut indigné, et leur dit: Laissez venir à moi les petits enfants, et ne les en empêchez pas; car le royaume de Dieu est pour ceux qui leur ressemblent."
        },
        {
          "text": "Je vous le dis en vérité, quiconque ne recevra pas le royaume de Dieu comme un petit enfant n\u0027y entrera point."
        },
        {
          "text": "Puis il les prit dans ses bras, et les bénit, en leur imposant les mains."
        },
        {
          "text": "Comme Jésus se mettait en chemin, un homme accourut, et se jetant à genoux devant lui: Bon maître, lui demanda-t-il, que dois-je faire pour hériter la vie éternelle?"
        },
        {
          "text": "Jésus lui dit: Pourquoi m\u0027appelles-tu bon? Il n\u0027y a de bon que Dieu seul."
        },
        {
          "text": "Tu connais les commandements: Tu ne commettras point d\u0027adultère; tu ne tueras point; tu ne déroberas point; tu ne diras point de faux témoignage; tu ne feras tort à personne; honore ton père et ta mère."
        },
        {
          "text": "Il lui répondit: Maître, j\u0027ai observé toutes ces choses dès ma jeunesse."
        },
        {
          "text": "Jésus, l\u0027ayant regardé, l\u0027aima, et lui dit: Il te manque une chose; va, vends tout ce que tu as, donne-le aux pauvres, et tu auras un trésor dans le ciel. Puis viens, et suis-moi."
        },
        {
          "text": "Mais, affligé de cette parole, cet homme s\u0027en alla tout triste; car il avait de grands biens."
        },
        {
          "text": "Jésus, regardant autour de lui, dit à ses disciples: Qu\u0027il sera difficile à ceux qui ont des richesses d\u0027entrer dans le royaume de Dieu!"
        },
        {
          "text": "Les disciples furent étonnés de ce que Jésus parlait ainsi. Et, reprenant, il leur dit: Mes enfants, qu\u0027il est difficile à ceux qui se confient dans les richesses d\u0027entrer dans le royaume de Dieu!"
        },
        {
          "text": "Il est plus facile à un chameau de passer par le trou d\u0027une aiguille qu\u0027à un riche d\u0027entrer dans le royaume de Dieu."
        },
        {
          "text": "Les disciples furent encore plus étonnés, et ils se dirent les uns aux autres; Et qui peut être sauvé?"
        },
        {
          "text": "Jésus les regarda, et dit: Cela est impossible aux hommes, mais non à Dieu: car tout est possible à Dieu."
        },
        {
          "text": "Pierre se mit à lui dire; Voici, nous avons tout quitté, et nous t\u0027avons suivi."
        },
        {
          "text": "Jésus répondit: Je vous le dis en vérité, il n\u0027est personne qui, ayant quitté, à cause de moi et à cause de la bonne nouvelle, sa maison, ou ses frères, ou ses soeurs, ou sa mère, ou son père, ou ses enfants, ou ses terres,"
        },
        {
          "text": "ne reçoive au centuple, présentement dans ce siècle-ci, des maisons, des frères, des soeurs, des mères, des enfants, et des terres, avec des persécutions, et, dans le siècle à venir, la vie éternelle."
        },
        {
          "text": "Plusieurs des premiers seront les derniers, et plusieurs des derniers seront les premiers."
        },
        {
          "text": "Ils étaient en chemin pour monter à Jérusalem, et Jésus allait devant eux. Les disciples étaient troublés, et le suivaient avec crainte. Et Jésus prit de nouveau les douze auprès de lui, et commença à leur dire ce qui devait lui arriver:"
        },
        {
          "text": "Voici, nous montons à Jérusalem, et le Fils de l\u0027homme sera livré aux principaux sacrificateurs et aux scribes. Ils le condamneront à mort, et ils le livreront aux païens,"
        },
        {
          "text": "qui se moqueront de lui, cracheront sur lui, le battront de verges, et le feront mourir; et, trois jours après, il ressuscitera."
        },
        {
          "text": "Les fils de Zébédée, Jacques et Jean, s\u0027approchèrent de Jésus, et lui dirent: Maître, nous voudrions que tu fisses pour nous ce que nous te demanderons."
        },
        {
          "text": "Il leur dit: Que voulez-vous que je fasse pour vous?"
        },
        {
          "text": "Accorde-nous, lui dirent-ils, d\u0027être assis l\u0027un à ta droite et l\u0027autre à ta gauche, quand tu seras dans ta gloire."
        },
        {
          "text": "Jésus leur répondit: Vous ne savez ce que vous demandez. Pouvez-vous boire la coupe que je dois boire, ou être baptisés du baptême dont je dois être baptisé? Nous le pouvons, dirent-ils."
        },
        {
          "text": "Et Jésus leur répondit: Il est vrai que vous boirez la coupe que je dois boire, et que vous serez baptisés du baptême dont je dois être baptisé;"
        },
        {
          "text": "mais pour ce qui est d\u0027être assis à ma droite ou à ma gauche, cela ne dépend pas de moi, et ne sera donné qu\u0027à ceux à qui cela est réservé."
        },
        {
          "text": "Les dix, ayant entendu cela, commencèrent à s\u0027indigner contre Jacques et Jean."
        },
        {
          "text": "Jésus les appela, et leur dit: Vous savez que ceux qu\u0027on regarde comme les chefs des nations les tyrannisent, et que les grands les dominent."
        },
        {
          "text": "Il n\u0027en est pas de même au milieu de vous. Mais quiconque veut être grand parmi vous, qu\u0027il soit votre serviteur;"
        },
        {
          "text": "et quiconque veut être le premier parmi vous, qu\u0027il soit l\u0027esclave de tous."
        },
        {
          "text": "Car le Fils de l\u0027homme est venu, non pour être servi, mais pour servir et donner sa vie comme la rançon de plusieurs."
        },
        {
          "text": "Ils arrivèrent à Jéricho. Et, lorsque Jésus en sortit, avec ses disciples et une assez grande foule, le fils de Timée, Bartimée, mendiant aveugle, était assis au bord du chemin."
        },
        {
          "text": "Il entendit que c\u0027était Jésus de Nazareth, et il se mit à crier; Fils de David, Jésus aie pitié de moi!"
        },
        {
          "text": "Plusieurs le reprenaient, pour le faire taire; mais il criait beaucoup plus fort; Fils de David, aie pitié de moi!"
        },
        {
          "text": "Jésus s\u0027arrêta, et dit: Appelez-le. Ils appelèrent l\u0027aveugle, en lui disant: Prends courage, lève-toi, il t\u0027appelle."
        },
        {
          "text": "L\u0027aveugle jeta son manteau, et, se levant d\u0027un bond, vint vers Jésus."
        },
        {
          "text": "Jésus, prenant la parole, lui dit: Que veux-tu que je te fasse? Rabbouni, lui répondit l\u0027aveugle, que je recouvre la vue."
        },
        {
          "text": "Et Jésus lui dit: Va, ta foi t\u0027a sauvé. (10:53) Aussitôt il recouvra la vue, et suivit Jésus dans le chemin."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Lorsqu\u0027ils approchèrent de Jérusalem, et qu\u0027ils furent près de Bethphagé et de Béthanie, vers la montagne des oliviers, Jésus envoya deux de ses disciples,"
        },
        {
          "text": "en leur disant: Allez au village qui est devant vous; dès que vous y serez entrés, vous trouverez un ânon attaché, sur lequel aucun homme ne s\u0027est encore assis; détachez-le, et amenez-le."
        },
        {
          "text": "Si quelqu\u0027un vous dit: Pourquoi faites-vous cela? répondez: Le Seigneur en a besoin. Et à l\u0027instant il le laissera venir ici."
        },
        {
          "text": "les disciples, étant allés, trouvèrent l\u0027ânon attaché dehors près d\u0027une porte, au contour du chemin, et ils le détachèrent."
        },
        {
          "text": "Quelques-uns de ceux qui étaient là leur dirent: Que faites-vous? pourquoi détachez-vous cet ânon?"
        },
        {
          "text": "Ils répondirent comme Jésus l\u0027avait dit. Et on les laissa aller."
        },
        {
          "text": "Ils amenèrent à Jésus l\u0027ânon, sur lequel ils jetèrent leurs vêtements, et Jésus s\u0027assit dessus."
        },
        {
          "text": "Beaucoup de gens étendirent leurs vêtements sur le chemin, et d\u0027autres des branches qu\u0027ils coupèrent dans les champs."
        },
        {
          "text": "Ceux qui précédaient et ceux qui suivaient Jésus criaient: Hosanna! Béni soit celui qui vient au nom du Seigneur!"
        },
        {
          "text": "Béni soit le règne qui vient, le règne de David, notre père! Hosanna dans les lieux très hauts!"
        },
        {
          "text": "Jésus entra à Jérusalem, dans le temple. Quand il eut tout considéré, comme il était déjà tard, il s\u0027en alla à Béthanie avec les douze."
        },
        {
          "text": "Le lendemain, après qu\u0027ils furent sortis de Béthanie, Jésus eut faim."
        },
        {
          "text": "Apercevant de loin un figuier qui avait des feuilles, il alla voir s\u0027il y trouverait quelque chose; et, s\u0027en étant approché, il ne trouva que des feuilles, car ce n\u0027était pas la saison des figues."
        },
        {
          "text": "Prenant alors la parole, il lui dit: Que jamais personne ne mange de ton fruit! Et ses disciples l\u0027entendirent."
        },
        {
          "text": "Ils arrivèrent à Jérusalem, et Jésus entra dans le temple. Il se mit à chasser ceux qui vendaient et qui achetaient dans le temple; il renversa les tables des changeurs, et les sièges des vendeurs de pigeons;"
        },
        {
          "text": "et il ne laissait personne transporter aucun objet à travers le temple."
        },
        {
          "text": "Et il enseignait et disait: N\u0027est-il pas écrit: Ma maison sera appelée une maison de prière pour toutes les nations? Mais vous, vous en avez fait une caverne de voleurs."
        },
        {
          "text": "Les principaux sacrificateurs et les scribes, l\u0027ayant entendu, cherchèrent les moyens de le faire périr; car ils le craignaient, parce que toute la foule était frappée de sa doctrine."
        },
        {
          "text": "Quand le soir fut venu, Jésus sortit de la ville."
        },
        {
          "text": "Le matin, en passant, les disciples virent le figuier séché jusqu\u0027aux racines."
        },
        {
          "text": "Pierre, se rappelant ce qui s\u0027était passé, dit à Jésus: Rabbi, regarde, le figuier que tu as maudit a séché."
        },
        {
          "text": "Jésus prit la parole, et leur dit: Ayez foi en Dieu."
        },
        {
          "text": "Je vous le dis en vérité, si quelqu\u0027un dit à cette montagne: Ote-toi de là et jette-toi dans la mer, et s\u0027il ne doute point en son coeur, mais croit que ce qu\u0027il dit arrive, il le verra s\u0027accomplir."
        },
        {
          "text": "C\u0027est pourquoi je vous dis: Tout ce que vous demanderez en priant, croyez que vous l\u0027avez reçu, et vous le verrez s\u0027accomplir."
        },
        {
          "text": "Et, lorsque vous êtes debout faisant votre prière, si vous avez quelque chose contre quelqu\u0027un, pardonnez, afin que votre Père qui est dans les cieux vous pardonne aussi vos offenses."
        },
        {
          "text": "Mais si vous ne pardonnez pas, votre Père qui est dans les cieux ne vous pardonnera pas non plus vos offenses."
        },
        {
          "text": "Ils se rendirent de nouveau à Jérusalem, et, pendant que Jésus se promenait dans le temple, les principaux sacrificateurs, les scribes et les anciens, vinrent à lui,"
        },
        {
          "text": "et lui dirent: Par quelle autorité fais-tu ces choses, et qui t\u0027a donné l\u0027autorité de les faire?"
        },
        {
          "text": "Jésus leur répondit: Je vous adresserai aussi une question; répondez-moi, et je vous dirai par quelle autorité je fais ces choses."
        },
        {
          "text": "Le baptême de Jean venait-il du ciel, ou des hommes? Répondez-moi."
        },
        {
          "text": "Mais ils raisonnèrent ainsi entre eux: Si nous répondons: Du ciel, il dira: Pourquoi donc n\u0027avez-vous pas cru en lui?"
        },
        {
          "text": "Et si nous répondons: Des hommes... Ils craignaient le peuple, car tous tenaient réellement Jean pour un prophète."
        },
        {
          "text": "Alors ils répondirent à Jésus: Nous ne savons. Et Jésus leur dit: Moi non plus, je ne vous dirai pas par quelle autorité je fais ces choses."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Jésus se mit ensuite à leur parler en paraboles. Un homme planta une vigne. Il l\u0027entoura d\u0027une haie, creusa un pressoir, et bâtit une tour; puis il l\u0027afferma à des vignerons, et quitta le pays."
        },
        {
          "text": "Au temps de la récolte, il envoya un serviteur vers les vignerons, pour recevoir d\u0027eux une part du produit de la vigne."
        },
        {
          "text": "S\u0027étant saisis de lui, ils le battirent, et le renvoyèrent à vide."
        },
        {
          "text": "Il envoya de nouveau vers eux un autre serviteur; ils le frappèrent à la tête, et l\u0027outragèrent."
        },
        {
          "text": "Il en envoya un troisième, qu\u0027ils tuèrent; puis plusieurs autres, qu\u0027ils battirent ou tuèrent."
        },
        {
          "text": "Il avait encore un fils bien-aimé; il l\u0027envoya vers eux le dernier, en disant: Ils auront du respect pour mon fils."
        },
        {
          "text": "Mais ces vignerons dirent entre eux: Voici l\u0027héritier; venez, tuons-le, et l\u0027héritage sera à nous."
        },
        {
          "text": "Et ils se saisirent de lui, le tuèrent, et le jetèrent hors de la vigne."
        },
        {
          "text": "Maintenant, que fera le maître de la vigne? Il viendra, fera périr les vignerons, et il donnera la vigne à d\u0027autres."
        },
        {
          "text": "N\u0027avez-vous pas lu cette parole de l\u0027Écriture: La pierre qu\u0027ont rejetée ceux qui bâtissaient Est devenue la principale de l\u0027angle;"
        },
        {
          "text": "C\u0027est par la volonté du Seigneur qu\u0027elle l\u0027est devenue, Et c\u0027est un prodige à nos yeux?"
        },
        {
          "text": "Ils cherchaient à se saisir de lui, mais ils craignaient la foule. Ils avaient compris que c\u0027était pour eux que Jésus avait dit cette parabole. Et ils le quittèrent, et s\u0027en allèrent."
        },
        {
          "text": "Ils envoyèrent auprès de Jésus quelques-uns des pharisiens et des hérodiens, afin de le surprendre par ses propres paroles."
        },
        {
          "text": "Et ils vinrent lui dire: Maître, nous savons que tu es vrai, et que tu ne t\u0027inquiètes de personne; car tu ne regardes pas à l\u0027apparence des hommes, et tu enseignes la voie de Dieu selon la vérité. Est-il permis, ou non, de payer le tribut à César? Devons-nous payer, ou ne pas payer?"
        },
        {
          "text": "Jésus, connaissant leur hypocrisie, leur répondit: Pourquoi me tentez-vous? Apportez-moi un denier, afin que je le voie."
        },
        {
          "text": "Ils en apportèrent un; et Jésus leur demanda: De qui sont cette effigie et cette inscription? De César, lui répondirent-ils."
        },
        {
          "text": "Alors il leur dit: Rendez à César ce qui est à César, et à Dieu ce qui est à Dieu. Et ils furent à son égard dans l\u0027étonnement."
        },
        {
          "text": "Les sadducéens, qui disent qu\u0027il n\u0027y a point de résurrection, vinrent auprès de Jésus, et lui firent cette question:"
        },
        {
          "text": "Maître, voici ce que Moïse nous a prescrit: Si le frère de quelqu\u0027un meurt, et laisse une femme, sans avoir d\u0027enfants, son frère épousera sa veuve, et suscitera une postérité à son frère."
        },
        {
          "text": "Or, il y avait sept frères. Le premier se maria, et mourut sans laisser de postérité."
        },
        {
          "text": "Le second prit la veuve pour femme, et mourut sans laisser de postérité. Il en fut de même du troisième,"
        },
        {
          "text": "et aucun des sept ne laissa de postérité. Après eux tous, la femme mourut aussi."
        },
        {
          "text": "A la résurrection, duquel d\u0027entre eux sera-t-elle la femme? Car les sept l\u0027ont eue pour femme."
        },
        {
          "text": "Jésus leur répondit: N\u0027êtes-vous pas dans l\u0027erreur, parce que vous ne comprenez ni les Écritures, ni la puissance de Dieu?"
        },
        {
          "text": "Car, à la résurrection des morts, les hommes ne prendront point de femmes, ni les femmes de maris, mais ils seront comme les anges dans les cieux."
        },
        {
          "text": "Pour ce qui est de la résurrection des morts, n\u0027avez-vous pas lu, dans le livre de Moïse, ce que Dieu lui dit, à propos du buisson: Je suis le Dieu d\u0027Abraham, le Dieu d\u0027Isaac, et le Dieu de Jacob?"
        },
        {
          "text": "Dieu n\u0027est pas Dieu des morts, mais des vivants. Vous êtes grandement dans l\u0027erreur."
        },
        {
          "text": "Un des scribes, qui les avait entendus discuter, sachant que Jésus avait bien répondu aux sadducéens, s\u0027approcha, et lui demanda: Quel est le premier de tous les commandements?"
        },
        {
          "text": "Jésus répondit: Voici le premier: Écoute, Israël, le Seigneur, notre Dieu, est l\u0027unique Seigneur;"
        },
        {
          "text": "et: Tu aimeras le Seigneur, ton Dieu, de tout ton coeur, de toute ton âme, de toute ta pensée, et de toute ta force."
        },
        {
          "text": "Voici le second: Tu aimeras ton prochain comme toi-même. Il n\u0027y a pas d\u0027autre commandement plus grand que ceux-là."
        },
        {
          "text": "Le scribe lui dit: Bien, maître; tu as dit avec vérité que Dieu est unique, et qu\u0027il n\u0027y en a point d\u0027autre que lui,"
        },
        {
          "text": "et que l\u0027aimer de tout son coeur, de toute sa pensée, de toute son âme et de toute sa force, et aimer son prochain comme soi-même, c\u0027est plus que tous les holocaustes et tous les sacrifices."
        },
        {
          "text": "Jésus, voyant qu\u0027il avait répondu avec intelligence, lui dit: Tu n\u0027es pas loin du royaume de Dieu. Et personne n\u0027osa plus lui proposer des questions."
        },
        {
          "text": "Jésus, continuant à enseigner dans le temple, dit: Comment les scribes disent-ils que le Christ est fils de David?"
        },
        {
          "text": "David lui-même, animé par l\u0027Esprit Saint, a dit: Le Seigneur a dit à mon Seigneur: Assieds-toi à ma droite, Jusqu\u0027à ce que je fasse de tes ennemis ton marchepied."
        },
        {
          "text": "David lui-même l\u0027appelle Seigneur; comment donc est-il son fils? Et une grande foule l\u0027écoutait avec plaisir."
        },
        {
          "text": "Il leur disait dans son enseignement: Gardez-vous des scribes, qui aiment à se promener en robes longues, et à être salués dans les places publiques;"
        },
        {
          "text": "qui recherchent les premiers sièges dans les synagogues, et les premières places dans les festins;"
        },
        {
          "text": "qui dévorent les maisons des veuves, et qui font pour l\u0027apparence de longues prières. Ils seront jugés plus sévèrement."
        },
        {
          "text": "Jésus, s\u0027étant assis vis-à-vis du tronc, regardait comment la foule y mettait de l\u0027argent. Plusieurs riches mettaient beaucoup."
        },
        {
          "text": "Il vint aussi une pauvre veuve, elle y mit deux petites pièces, faisant un quart de sou."
        },
        {
          "text": "Alors Jésus, ayant appelé ses disciples, leur dit: Je vous le dis en vérité, cette pauvre veuve a donné plus qu\u0027aucun de ceux qui ont mis dans le tronc;"
        },
        {
          "text": "car tous ont mis de leur superflu, mais elle a mis de son nécessaire, tout ce qu\u0027elle possédait, tout ce qu\u0027elle avait pour vivre."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Lorsque Jésus sortit du temple, un de ses disciples lui dit: Maître, regarde quelles pierres, et quelles constructions!"
        },
        {
          "text": "Jésus lui répondit: Vois-tu ces grandes constructions? Il ne restera pas pierre sur pierre qui ne soit renversée."
        },
        {
          "text": "Il s\u0027assit sur la montagne des oliviers, en face du temple. Et Pierre, Jacques, Jean et André lui firent en particulier cette question:"
        },
        {
          "text": "Dis-nous, quand cela arrivera-t-il, et à quel signe connaîtra-t-on que toutes ces choses vont s\u0027accomplir?"
        },
        {
          "text": "Jésus se mit alors à leur dire: Prenez garde que personne ne vous séduise."
        },
        {
          "text": "Car plusieurs viendront sous mon nom, disant; C\u0027est moi. Et ils séduiront beaucoup de gens."
        },
        {
          "text": "Quand vous entendrez parler de guerres et de bruits de guerres, ne soyez pas troublés, car il faut que ces choses arrivent. Mais ce ne sera pas encore la fin."
        },
        {
          "text": "Une nation s\u0027élèvera contre une nation, et un royaume contre un royaume; il y aura des tremblements de terre en divers lieux, il y aura des famines. Ce ne sera que le commencement des douleurs."
        },
        {
          "text": "Prenez garde à vous-mêmes. On vous livrera aux tribunaux, et vous serez battus de verges dans les synagogues; vous comparaîtrez devant des gouverneurs et devant des rois, à cause de moi, pour leur servir de témoignage."
        },
        {
          "text": "Il faut premièrement que la bonne nouvelle soit prêchée à toutes les nations."
        },
        {
          "text": "Quand on vous emmènera pour vous livrer, ne vous inquiétez pas d\u0027avance de ce que vous aurez à dire, mais dites ce qui vous sera donné à l\u0027heure même; car ce n\u0027est pas vous qui parlerez, mais l\u0027Esprit Saint."
        },
        {
          "text": "Le frère livrera son frère à la mort, et le père son enfant; les enfants se soulèveront contre leurs parents, et les feront mourir."
        },
        {
          "text": "Vous serez haïs de tous, à cause de mon nom, mais celui qui persévérera jusqu\u0027à la fin sera sauvé."
        },
        {
          "text": "Lorsque vous verrez l\u0027abomination de la désolation établie là où elle ne doit pas être, -que celui qui lit fasse attention, -alors, que ceux qui seront en Judée fuient dans les montagnes;"
        },
        {
          "text": "que celui qui sera sur le toit ne descende pas et n\u0027entre pas pour prendre quelque chose dans sa maison;"
        },
        {
          "text": "et que celui qui sera dans les champs ne retourne pas en arrière pour prendre son manteau."
        },
        {
          "text": "Malheur aux femmes qui seront enceintes et à celles qui allaiteront en ces jours-là!"
        },
        {
          "text": "Priez pour que ces choses n\u0027arrivent pas en hiver."
        },
        {
          "text": "Car la détresse, en ces jours, sera telle qu\u0027il n\u0027y en a point eu de semblable depuis le commencement du monde que Dieu a créé jusqu\u0027à présent, et qu\u0027il n\u0027y en aura jamais."
        },
        {
          "text": "Et, si le Seigneur n\u0027avait abrégé ces jours, personne ne serait sauvé; mais il les a abrégés, à cause des élus qu\u0027il a choisis."
        },
        {
          "text": "Si quelqu\u0027un vous dit alors: \u0022Le Christ est ici\u0022, ou: \u0022Il est là\u0022, ne le croyez pas."
        },
        {
          "text": "Car il s\u0027élèvera de faux Christs et de faux prophètes; ils feront des prodiges et des miracles pour séduire les élus, s\u0027il était possible."
        },
        {
          "text": "Soyez sur vos gardes: je vous ai tout annoncé d\u0027avance."
        },
        {
          "text": "Mais dans ces jours, après cette détresse, le soleil s\u0027obscurcira, la lune ne donnera plus sa lumière,"
        },
        {
          "text": "les étoiles tomberont du ciel, et les puissances qui sont dans les cieux seront ébranlées."
        },
        {
          "text": "Alors on verra le Fils de l\u0027homme venant sur les nuées avec une grande puissance et avec gloire."
        },
        {
          "text": "Alors il enverra les anges, et il rassemblera les élus des quatre vents, de l\u0027extrémité de la terre jusqu\u0027à l\u0027extrémité du ciel."
        },
        {
          "text": "Instruisez-vous par une comparaison tirée du figuier. Dès que ses branches deviennent tendres, et que les feuilles poussent, vous connaissez que l\u0027été est proche."
        },
        {
          "text": "De même, quand vous verrez ces choses arriver, sachez que le Fils de l\u0027homme est proche, à la porte."
        },
        {
          "text": "Je vous le dis en vérité, cette génération ne passera point, que tout cela n\u0027arrive."
        },
        {
          "text": "Le ciel et la terre passeront, mais mes paroles ne passeront point."
        },
        {
          "text": "Pour ce qui est du jour ou de l\u0027heure, personne ne le sait, ni les anges dans le ciel, ni le Fils, mais le Père seul."
        },
        {
          "text": "Prenez garde, veillez et priez; car vous ne savez quand ce temps viendra."
        },
        {
          "text": "Il en sera comme d\u0027un homme qui, partant pour un voyage, laisse sa maison, remet l\u0027autorité à ses serviteurs, indique à chacun sa tâche, et ordonne au portier de veiller."
        },
        {
          "text": "Veillez donc, car vous ne savez quand viendra le maître de la maison, ou le soir, ou au milieu de la nuit, ou au chant du coq, ou le matin;"
        },
        {
          "text": "craignez qu\u0027il ne vous trouve endormis, à son arrivée soudaine."
        },
        {
          "text": "Ce que je vous dis, je le dis à tous: Veillez."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "La fête de Pâque et des pains sans levain devait avoir lieu deux jours après. Les principaux sacrificateurs et les scribes cherchaient les moyens d\u0027arrêter Jésus par ruse, et de le faire mourir."
        },
        {
          "text": "Car ils disaient: Que ce ne soit pas pendant la fête, afin qu\u0027il n\u0027y ait pas de tumulte parmi le peuple."
        },
        {
          "text": "Comme Jésus était à Béthanie, dans la maison de Simon le lépreux, une femme entra, pendant qu\u0027il se trouvait à table. Elle tenait un vase d\u0027albâtre, qui renfermait un parfum de nard pur de grand prix; et, ayant rompu le vase, elle répandit le parfum sur la tête de Jésus."
        },
        {
          "text": "Quelques-uns exprimèrent entre eux leur indignation: A quoi bon perdre ce parfum?"
        },
        {
          "text": "On aurait pu le vendre plus de trois cents deniers, et les donner aux pauvres. Et ils s\u0027irritaient contre cette femme."
        },
        {
          "text": "Mais Jésus dit: Laissez-la. Pourquoi lui faites-vous de la peine? Elle a fait une bonne action à mon égard;"
        },
        {
          "text": "car vous avez toujours les pauvres avec vous, et vous pouvez leur faire du bien quand vous voulez, mais vous ne m\u0027avez pas toujours."
        },
        {
          "text": "Elle a fait ce qu\u0027elle a pu; elle a d\u0027avance embaumé mon corps pour la sépulture."
        },
        {
          "text": "Je vous le dis en vérité, partout où la bonne nouvelle sera prêchée, dans le monde entier, on racontera aussi en mémoire de cette femme ce qu\u0027elle a fait."
        },
        {
          "text": "Judas Iscariot, l\u0027un des douze, alla vers les principaux sacrificateurs, afin de leur livrer Jésus."
        },
        {
          "text": "Après l\u0027avoir entendu, ils furent dans la joie, et promirent de lui donner de l\u0027argent. Et Judas cherchait une occasion favorable pour le livrer."
        },
        {
          "text": "Le premier jour des pains sans levain, où l\u0027on immolait la Pâque, les disciples de Jésus lui dirent: Où veux-tu que nous allions te préparer la Pâque?"
        },
        {
          "text": "Et il envoya deux de ses disciples, et leur dit: Allez à la ville; vous rencontrerez un homme portant une cruche d\u0027eau, suivez-le."
        },
        {
          "text": "Quelque part qu\u0027il entre, dites au maître de la maison: Le maître dit: Où est le lieu où je mangerai la Pâque avec mes disciples?"
        },
        {
          "text": "Et il vous montrera une grande chambre haute, meublée et toute prête: c\u0027est là que vous nous préparerez la Pâque."
        },
        {
          "text": "Les disciples partirent, arrivèrent à la ville, et trouvèrent les choses comme il le leur avait dit; et ils préparèrent la Pâque."
        },
        {
          "text": "Le soir étant venu, il arriva avec les douze."
        },
        {
          "text": "Pendant qu\u0027ils étaient à table et qu\u0027ils mangeaient, Jésus dit: Je vous le dis en vérité, l\u0027un de vous, qui mange avec moi, me livrera."
        },
        {
          "text": "Ils commencèrent à s\u0027attrister, et à lui dire, l\u0027un après l\u0027autre: Est-ce moi?"
        },
        {
          "text": "Il leur répondit: C\u0027est l\u0027un des douze, qui met avec moi la main dans le plat."
        },
        {
          "text": "Le Fils de l\u0027homme s\u0027en va selon ce qui est écrit de lui. Mais malheur à l\u0027homme par qui le Fils de l\u0027homme est livré! Mieux vaudrait pour cet homme qu\u0027il ne fût pas né."
        },
        {
          "text": "Pendant qu\u0027ils mangeaient, Jésus prit du pain; et, après avoir rendu grâces, il le rompit, et le leur donna, en disant: Prenez, ceci est mon corps."
        },
        {
          "text": "Il prit ensuite une coupe; et, après avoir rendu grâces, il la leur donna, et ils en burent tous."
        },
        {
          "text": "Et il leur dit: Ceci est mon sang, le sang de l\u0027alliance, qui est répandu pour plusieurs."
        },
        {
          "text": "Je vous le dis en vérité, je ne boirai plus jamais du fruit de la vigne, jusqu\u0027au jour où je le boirai nouveau dans le royaume de Dieu."
        },
        {
          "text": "Après avoir chanté les cantiques, ils se rendirent à la montagne des oliviers."
        },
        {
          "text": "Jésus leur dit: Vous serez tous scandalisés; car il est écrit: Je frapperai le berger, et les brebis seront dispersées."
        },
        {
          "text": "Mais, après que je serai ressuscité, je vous précéderai en Galilée."
        },
        {
          "text": "Pierre lui dit: Quand tous seraient scandalisés, je ne serai pas scandalisé."
        },
        {
          "text": "Et Jésus lui dit: Je te le dis en vérité, toi, aujourd\u0027hui, cette nuit même, avant que le coq chante deux fois, tu me renieras trois fois."
        },
        {
          "text": "Mais Pierre reprit plus fortement: Quand il me faudrait mourir avec toi, je ne te renierai pas. Et tous dirent la même chose."
        },
        {
          "text": "Ils allèrent ensuite dans un lieu appelé Gethsémané, et Jésus dit à ses disciples: Asseyez-vous ici, pendant que je prierai."
        },
        {
          "text": "Il prit avec lui Pierre, Jacques et Jean, et il commença à éprouver de la frayeur et des angoisses."
        },
        {
          "text": "Il leur dit: Mon âme est triste jusqu\u0027à la mort; restez ici, et veillez."
        },
        {
          "text": "Puis, ayant fait quelques pas en avant, il se jeta contre terre, et pria que, s\u0027il était possible, cette heure s\u0027éloignât de lui."
        },
        {
          "text": "Il disait: Abba, Père, toutes choses te sont possibles, éloigne de moi cette coupe! Toutefois, non pas ce que je veux, mais ce que tu veux."
        },
        {
          "text": "Et il vint vers les disciples, qu\u0027il trouva endormis, et il dit à Pierre: Simon, tu dors! Tu n\u0027as pu veiller une heure!"
        },
        {
          "text": "Veillez et priez, afin que vous ne tombiez pas en tentation; l\u0027esprit est bien disposé, mais la chair est faible."
        },
        {
          "text": "Il s\u0027éloigna de nouveau, et fit la même prière."
        },
        {
          "text": "Il revint, et les trouva encore endormis; car leurs yeux étaient appesantis. Ils ne surent que lui répondre."
        },
        {
          "text": "Il revint pour la troisième fois, et leur dit: Dormez maintenant, et reposez-vous! C\u0027est assez! L\u0027heure est venue; voici, le Fils de l\u0027homme est livré aux mains des pécheurs."
        },
        {
          "text": "Levez-vous, allons; voici, celui qui me livre s\u0027approche."
        },
        {
          "text": "Et aussitôt, comme il parlait encore, arriva Judas l\u0027un des douze, et avec lui une foule armée d\u0027épées et de bâtons, envoyée par les principaux sacrificateurs, par les scribes et par les anciens."
        },
        {
          "text": "Celui qui le livrait leur avait donné ce signe: Celui que je baiserai, c\u0027est lui; saisissez-le, et emmenez-le sûrement."
        },
        {
          "text": "Dès qu\u0027il fut arrivé, il s\u0027approcha de Jésus, disant: Rabbi! Et il le baisa."
        },
        {
          "text": "Alors ces gens mirent la main sur Jésus, et le saisirent."
        },
        {
          "text": "Un de ceux qui étaient là, tirant l\u0027épée, frappa le serviteur du souverain sacrificateur, et lui emporta l\u0027oreille."
        },
        {
          "text": "Jésus, prenant la parole, leur dit: Vous êtes venus, comme après un brigand, avec des épées et des bâtons, pour vous emparer de moi."
        },
        {
          "text": "J\u0027étais tous les jours parmi vous, enseignant dans le temple, et vous ne m\u0027avez pas saisi. Mais c\u0027est afin que les Écritures soient accomplies."
        },
        {
          "text": "Alors tous l\u0027abandonnèrent, et prirent la fuite."
        },
        {
          "text": "Un jeune homme le suivait, n\u0027ayant sur le corps qu\u0027un drap. On se saisit de lui;"
        },
        {
          "text": "mais il lâcha son vêtement, et se sauva tout nu."
        },
        {
          "text": "Ils emmenèrent Jésus chez le souverain sacrificateur, où s\u0027assemblèrent tous les principaux sacrificateurs, les anciens et les scribes."
        },
        {
          "text": "Pierre le suivit de loin jusque dans l\u0027intérieur de la cour du souverain sacrificateur; il s\u0027assit avec les serviteurs, et il se chauffait près du feu."
        },
        {
          "text": "Les principaux sacrificateurs et tout le sanhédrin cherchaient un témoignage contre Jésus, pour le faire mourir, et ils n\u0027en trouvaient point;"
        },
        {
          "text": "car plusieurs rendaient de faux témoignages contre lui, mais les témoignages ne s\u0027accordaient pas."
        },
        {
          "text": "Quelques-uns se levèrent, et portèrent un faux témoignage contre lui, disant:"
        },
        {
          "text": "Nous l\u0027avons entendu dire: Je détruirai ce temple fait de main d\u0027homme, et en trois jours j\u0027en bâtirai un autre qui ne sera pas fait de main d\u0027homme."
        },
        {
          "text": "Même sur ce point-là leur témoignage ne s\u0027accordait pas."
        },
        {
          "text": "Alors le souverain sacrificateur, se levant au milieu de l\u0027assemblée, interrogea Jésus, et dit: Ne réponds-tu rien? Qu\u0027est-ce que ces gens déposent contre toi?"
        },
        {
          "text": "Jésus garda le silence, et ne répondit rien. Le souverain sacrificateur l\u0027interrogea de nouveau, et lui dit: Es-tu le Christ, le Fils du Dieu béni?"
        },
        {
          "text": "Jésus répondit: Je le suis. Et vous verrez le Fils de l\u0027homme assis à la droite de la puissance de Dieu, et venant sur les nuées du ciel."
        },
        {
          "text": "Alors le souverain sacrificateur déchira ses vêtements, et dit: Qu\u0027avons-nous encore besoin de témoins?"
        },
        {
          "text": "Vous avez entendu le blasphème. Que vous en semble? Tous le condamnèrent comme méritant la mort."
        },
        {
          "text": "Et quelques-uns se mirent à cracher sur lui, à lui voiler le visage et à le frapper à coups de poing, en lui disant: Devine! Et les serviteurs le reçurent en lui donnant des soufflets."
        },
        {
          "text": "Pendant que Pierre était en bas dans la cour, il vint une des servantes du souverain sacrificateur."
        },
        {
          "text": "Voyant Pierre qui se chauffait, elle le regarda, et lui dit: Toi aussi, tu étais avec Jésus de Nazareth."
        },
        {
          "text": "Il le nia, disant: Je ne sais pas, je ne comprends pas ce que tu veux dire. Puis il sortit pour aller dans le vestibule. Et le coq chanta."
        },
        {
          "text": "La servante, l\u0027ayant vu, se mit de nouveau à dire à ceux qui étaient présents: Celui-ci est de ces gens-là. Et il le nia de nouveau."
        },
        {
          "text": "Peu après, ceux qui étaient présents dirent encore à Pierre: Certainement tu es de ces gens-là, car tu es Galiléen."
        },
        {
          "text": "Alors il commença à faire des imprécations et à jurer: Je ne connais pas cet homme dont vous parlez."
        },
        {
          "text": "Aussitôt, pour la seconde fois, le coq chanta. Et Pierre se souvint de la parole que Jésus lui avait dite: Avant que le coq chante deux fois, tu me renieras trois fois. Et en y réfléchissant, il pleurait."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Dès le matin, les principaux sacrificateurs tinrent conseil avec les anciens et les scribes, et tout le sanhédrin. Après avoir lié Jésus, ils l\u0027emmenèrent, et le livrèrent à Pilate."
        },
        {
          "text": "Pilate l\u0027interrogea: Es-tu le roi des Juifs? Jésus lui répondit: Tu le dis."
        },
        {
          "text": "Les principaux sacrificateurs portaient contre lui plusieurs accusations."
        },
        {
          "text": "Pilate l\u0027interrogea de nouveau: Ne réponds-tu rien? Vois de combien de choses ils t\u0027accusent."
        },
        {
          "text": "Et Jésus ne fit plus aucune réponse, ce qui étonna Pilate."
        },
        {
          "text": "A chaque fête, il relâchait un prisonnier, celui que demandait la foule."
        },
        {
          "text": "Il y avait en prison un nommé Barabbas avec ses complices, pour un meurtre qu\u0027ils avaient commis dans une sédition."
        },
        {
          "text": "La foule, étant montée, se mit à demander ce qu\u0027il avait coutume de leur accorder."
        },
        {
          "text": "Pilate leur répondit: Voulez-vous que je vous relâche le roi des Juif?"
        },
        {
          "text": "Car il savait que c\u0027était par envie que les principaux sacrificateurs l\u0027avaient livré."
        },
        {
          "text": "Mais les chefs des sacrificateurs excitèrent la foule, afin que Pilate leur relâchât plutôt Barabbas."
        },
        {
          "text": "Pilate, reprenant la parole, leur dit: Que voulez-vous donc que je fasse de celui que vous appelez le roi des Juifs?"
        },
        {
          "text": "Ils crièrent de nouveau: Crucifie-le!"
        },
        {
          "text": "Pilate leur dit: Quel mal a-t-il fait? Et ils crièrent encore plus fort: Crucifie-le!"
        },
        {
          "text": "Pilate, voulant satisfaire la foule, leur relâcha Barabbas; et, après avoir fait battre de verges Jésus, il le livra pour être crucifié."
        },
        {
          "text": "Les soldats conduisirent Jésus dans l\u0027intérieur de la cour, c\u0027est-à-dire, dans le prétoire, et ils assemblèrent toute la cohorte."
        },
        {
          "text": "Ils le revêtirent de pourpre, et posèrent sur sa tête une couronne d\u0027épines, qu\u0027ils avaient tressée."
        },
        {
          "text": "Puis ils se mirent à le saluer: Salut, roi des Juifs!"
        },
        {
          "text": "Et ils lui frappaient la tête avec un roseau, crachaient sur lui, et, fléchissant les genoux, ils se prosternaient devant lui."
        },
        {
          "text": "Après s\u0027être ainsi moqués de lui, ils lui ôtèrent la pourpre, lui remirent ses vêtements, et l\u0027emmenèrent pour le crucifier."
        },
        {
          "text": "Ils forcèrent à porter la croix de Jésus un passant qui revenait des champs, Simon de Cyrène, père d\u0027Alexandre et de Rufus;"
        },
        {
          "text": "et ils conduisirent Jésus au lieu nommé Golgotha, ce qui signifie lieu du crâne."
        },
        {
          "text": "Ils lui donnèrent à boire du vin mêlé de myrrhe, mais il ne le prit pas."
        },
        {
          "text": "Ils le crucifièrent, et se partagèrent ses vêtements, en tirant au sort pour savoir ce que chacun aurait."
        },
        {
          "text": "C\u0027était la troisième heure, quand ils le crucifièrent."
        },
        {
          "text": "L\u0027inscription indiquant le sujet de sa condamnation portait ces mots: Le roi des Juifs."
        },
        {
          "text": "Ils crucifièrent avec lui deux brigands, l\u0027un à sa droite, et l\u0027autre à sa gauche."
        },
        {
          "text": "Ainsi fut accompli ce que dit l\u0027Écriture: Il a été mis au nombre des malfaiteurs."
        },
        {
          "text": "Les passants l\u0027injuriaient, et secouaient la tête, en disant: Hé! toi qui détruis le temple, et qui le rebâtis en trois jours,"
        },
        {
          "text": "sauve-toi toi-même, en descendant de la croix!"
        },
        {
          "text": "Les principaux sacrificateurs aussi, avec les scribes, se moquaient entre eux, et disaient: Il a sauvé les autres, et il ne peut se sauver lui-même!"
        },
        {
          "text": "Que le Christ, le roi d\u0027Israël, descende maintenant de la croix, afin que nous voyions et que nous croyions! Ceux qui étaient crucifiés avec lui l\u0027insultaient aussi."
        },
        {
          "text": "La sixième heure étant venue, il y eut des ténèbres sur toute la terre, jusqu\u0027à la neuvième heure."
        },
        {
          "text": "Et à la neuvième heure, Jésus s\u0027écria d\u0027une voix forte: Éloï, Éloï, lama sabachthani? ce qui signifie: Mon Dieu, mon Dieu, pourquoi m\u0027as-tu abandonné?"
        },
        {
          "text": "Quelques-uns de ceux qui étaient là, l\u0027ayant entendu, dirent: Voici, il appelle Élie."
        },
        {
          "text": "Et l\u0027un d\u0027eux courut remplir une éponge de vinaigre, et, l\u0027ayant fixée à un roseau, il lui donna à boire, en disant: Laissez, voyons si Élie viendra le descendre."
        },
        {
          "text": "Mais Jésus, ayant poussé un grand cri, expira."
        },
        {
          "text": "Le voile du temple se déchira en deux, depuis le haut jusqu\u0027en bas."
        },
        {
          "text": "Le centenier, qui était en face de Jésus, voyant qu\u0027il avait expiré de la sorte, dit: Assurément, cet homme était Fils de Dieu."
        },
        {
          "text": "Il y avait aussi des femmes qui regardaient de loin. Parmi elles étaient Marie de Magdala, Marie, mère de Jacques le mineur et de Joses, et Salomé,"
        },
        {
          "text": "qui le suivaient et le servaient lorsqu\u0027il était en Galilée, et plusieurs autres qui étaient montées avec lui à Jérusalem."
        },
        {
          "text": "Le soir étant venu, comme c\u0027était la préparation, c\u0027est-à-dire, la veille du sabbat, -"
        },
        {
          "text": "arriva Joseph d\u0027Arimathée, conseiller de distinction, qui lui-même attendait aussi le royaume de Dieu. Il osa se rendre vers Pilate, pour demander le corps de Jésus."
        },
        {
          "text": "Pilate s\u0027étonna qu\u0027il fût mort si tôt; fit venir le centenier et lui demanda s\u0027il était mort depuis longtemps."
        },
        {
          "text": "S\u0027en étant assuré par le centenier, il donna le corps à Joseph."
        },
        {
          "text": "Et Joseph, ayant acheté un linceul, descendit Jésus de la croix, l\u0027enveloppa du linceul, et le déposa dans un sépulcre taillé dans le roc. Puis il roula une pierre à l\u0027entrée du sépulcre."
        },
        {
          "text": "Marie de Magdala, et Marie, mère de Joses, regardaient où on le mettait."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Lorsque le sabbat fut passé, Marie de Magdala, Marie, mère de Jacques, et Salomé, achetèrent des aromates, afin d\u0027aller embaumer Jésus."
        },
        {
          "text": "Le premier jour de la semaine, elles se rendirent au sépulcre, de grand matin, comme le soleil venait de se lever."
        },
        {
          "text": "Elles disaient entre elles: Qui nous roulera la pierre loin de l\u0027entrée du sépulcre?"
        },
        {
          "text": "Et, levant les yeux, elles aperçurent que la pierre, qui était très grande, avait été roulée."
        },
        {
          "text": "Elles entrèrent dans le sépulcre, virent un jeune homme assis à droite vêtu d\u0027une robe blanche, et elles furent épouvantées."
        },
        {
          "text": "Il leur dit: Ne vous épouvantez pas; vous cherchez Jésus de Nazareth, qui a été crucifié; il est ressuscité, il n\u0027est point ici; voici le lieu où on l\u0027avait mis."
        },
        {
          "text": "Mais allez dire à ses disciples et à Pierre qu\u0027il vous précède en Galilée: c\u0027est là que vous le verrez, comme il vous l\u0027a dit."
        },
        {
          "text": "Elles sortirent du sépulcre et s\u0027enfuirent. La peur et le trouble les avaient saisies; et elles ne dirent rien à personne, à cause de leur effroi."
        },
        {
          "text": "Jésus, étant ressuscité le matin du premier jour de la semaine, apparut d\u0027abord à Marie de Magdala, de laquelle il avait chassé sept démons."
        },
        {
          "text": "Elle alla en porter la nouvelle à ceux qui avaient été avec lui, et qui s\u0027affligeaient et pleuraient."
        },
        {
          "text": "Quand ils entendirent qu\u0027il vivait, et qu\u0027elle l\u0027avait vu, ils ne le crurent point."
        },
        {
          "text": "Après cela, il apparut, sous une autre forme, à deux d\u0027entre eux qui étaient en chemin pour aller à la campagne."
        },
        {
          "text": "Ils revinrent l\u0027annoncer aux autres, qui ne les crurent pas non plus."
        },
        {
          "text": "Enfin, il apparut aux onze, pendant qu\u0027ils étaient à table; et il leur reprocha leur incrédulité et la dureté de leur coeur, parce qu\u0027ils n\u0027avaient pas cru ceux qui l\u0027avaient vu ressuscité."
        },
        {
          "text": "Puis il leur dit: Allez par tout le monde, et prêchez la bonne nouvelle à toute la création."
        },
        {
          "text": "Celui qui croira et qui sera baptisé sera sauvé, mais celui qui ne croira pas sera condamné."
        },
        {
          "text": "Voici les miracles qui accompagneront ceux qui auront cru: en mon nom, ils chasseront les démons; ils parleront de nouvelles langues;"
        },
        {
          "text": "ils saisiront des serpents; s\u0027ils boivent quelque breuvage mortel, il ne leur feront point de mal; ils imposeront les mains aux malades, et les malades, seront guéris."
        },
        {
          "text": "Le Seigneur, après leur avoir parlé, fut enlevé au ciel, et il s\u0027assit à la droite de Dieu."
        },
        {
          "text": "Et ils s\u0027en allèrent prêcher partout. Le Seigneur travaillait avec eux, et confirmait la parole par les miracles qui l\u0027accompagnaient."
        }
      ]
    }
  ]
}