{
  "bnumber": "42",
  "CHAPTER": [
    {
      "VERS": [
        {
          "text": "Plusieurs ayant entrepris de composer un récit des événements qui se sont accomplis parmi nous,"
        },
        {
          "text": "suivant ce que nous ont transmis ceux qui ont été des témoins oculaires dès le commencement et sont devenus des ministres de la parole,"
        },
        {
          "text": "il m\u0027a aussi semblé bon, après avoir fait des recherches exactes sur toutes ces choses depuis leur origine, de te les exposer par écrit d\u0027une manière suivie, excellent Théophile,"
        },
        {
          "text": "afin que tu reconnaisses la certitude des enseignements que tu as reçus."
        },
        {
          "text": "Du temps d\u0027Hérode, roi de Judée, il y avait un sacrificateur, nommé Zacharie, de la classe d\u0027Abia; sa femme était d\u0027entre les filles d\u0027Aaron, et s\u0027appelait Élisabeth."
        },
        {
          "text": "Tous deux étaient justes devant Dieu, observant d\u0027une manière irréprochable tous les commandements et toutes les ordonnances du Seigneur."
        },
        {
          "text": "Ils n\u0027avaient point d\u0027enfants, parce qu\u0027Élisabeth était stérile; et ils étaient l\u0027un et l\u0027autre avancés en âge."
        },
        {
          "text": "Or, pendant qu\u0027il s\u0027acquittait de ses fonctions devant Dieu, selon le tour de sa classe, il fut appelé par le sort,"
        },
        {
          "text": "d\u0027après la règle du sacerdoce, à entrer dans le temple du Seigneur pour offrir le parfum."
        },
        {
          "text": "Toute la multitude du peuple était dehors en prière, à l\u0027heure du parfum."
        },
        {
          "text": "Alors un ange du Seigneur apparut à Zacharie, et se tint debout à droite de l\u0027autel des parfums."
        },
        {
          "text": "Zacharie fut troublé en le voyant, et la frayeur s\u0027empara de lui."
        },
        {
          "text": "Mais l\u0027ange lui dit: Ne crains point, Zacharie; car ta prière a été exaucée. Ta femme Élisabeth t\u0027enfantera un fils, et tu lui donneras le nom de Jean."
        },
        {
          "text": "Il sera pour toi un sujet de joie et d\u0027allégresse, et plusieurs se réjouiront de sa naissance."
        },
        {
          "text": "Car il sera grand devant le Seigneur. Il ne boira ni vin, ni liqueur enivrante, et il sera rempli de l\u0027Esprit Saint dès le sein de sa mère;"
        },
        {
          "text": "il ramènera plusieurs des fils d\u0027Israël au Seigneur, leur Dieu;"
        },
        {
          "text": "il marchera devant Dieu avec l\u0027esprit et la puissance d\u0027Élie, pour ramener les coeurs des pères vers les enfants, et les rebelles à la sagesse des justes, afin de préparer au Seigneur un peuple bien disposé."
        },
        {
          "text": "Zacharie dit à l\u0027ange: A quoi reconnaîtrai-je cela? Car je suis vieux, et ma femme est avancée en âge."
        },
        {
          "text": "L\u0027ange lui répondit: Je suis Gabriel, je me tiens devant Dieu; j\u0027ai été envoyé pour te parler, et pour t\u0027annoncer cette bonne nouvelle."
        },
        {
          "text": "Et voici, tu seras muet, et tu ne pourras parler jusqu\u0027au jour où ces choses arriveront, parce que tu n\u0027as pas cru à mes paroles, qui s\u0027accompliront en leur temps."
        },
        {
          "text": "Cependant, le peuple attendait Zacharie, s\u0027étonnant de ce qu\u0027il restait si longtemps dans le temple."
        },
        {
          "text": "Quand il sortit, il ne put leur parler, et ils comprirent qu\u0027il avait eu une vision dans le temple; il leur faisait des signes, et il resta muet."
        },
        {
          "text": "Lorsque ses jours de service furent écoulés, il s\u0027en alla chez lui."
        },
        {
          "text": "Quelque temps après, Élisabeth, sa femme, devint enceinte. Elle se cacha pendant cinq mois, disant:"
        },
        {
          "text": "C\u0027est la grâce que le Seigneur m\u0027a faite, quand il a jeté les yeux sur moi pour ôter mon opprobre parmi les hommes."
        },
        {
          "text": "Au sixième mois, l\u0027ange Gabriel fut envoyé par Dieu dans une ville de Galilée, appelée Nazareth,"
        },
        {
          "text": "auprès d\u0027une vierge fiancée à un homme de la maison de David, nommé Joseph. Le nom de la vierge était Marie."
        },
        {
          "text": "L\u0027ange entra chez elle, et dit: Je te salue, toi à qui une grâce a été faite; le Seigneur est avec toi."
        },
        {
          "text": "Troublée par cette parole, Marie se demandait ce que pouvait signifier une telle salutation."
        },
        {
          "text": "L\u0027ange lui dit: Ne crains point, Marie; car tu as trouvé grâce devant Dieu."
        },
        {
          "text": "Et voici, tu deviendras enceinte, et tu enfanteras un fils, et tu lui donneras le nom de Jésus."
        },
        {
          "text": "Il sera grand et sera appelé Fils du Très Haut, et le Seigneur Dieu lui donnera le trône de David, son père."
        },
        {
          "text": "Il règnera sur la maison de Jacob éternellement, et son règne n\u0027aura point de fin."
        },
        {
          "text": "Marie dit à l\u0027ange: Comment cela se fera-t-il, puisque je ne connais point d\u0027homme?"
        },
        {
          "text": "L\u0027ange lui répondit: Le Saint Esprit viendra sur toi, et la puissance du Très Haut te couvrira de son ombre. C\u0027est pourquoi le saint enfant qui naîtra de toi sera appelé Fils de Dieu."
        },
        {
          "text": "Voici, Élisabeth, ta parente, a conçu, elle aussi, un fils en sa vieillesse, et celle qui était appelée stérile est dans son sixième mois."
        },
        {
          "text": "Car rien n\u0027est impossible à Dieu."
        },
        {
          "text": "Marie dit: Je suis la servante du Seigneur; qu\u0027il me soit fait selon ta parole! Et l\u0027ange la quitta."
        },
        {
          "text": "Dans ce même temps, Marie se leva, et s\u0027en alla en hâte vers les montagnes, dans une ville de Juda."
        },
        {
          "text": "Elle entra dans la maison de Zacharie, et salua Élisabeth."
        },
        {
          "text": "Dès qu\u0027Élisabeth entendit la salutation de Marie, son enfant tressaillit dans son sein, et elle fut remplie du Saint Esprit."
        },
        {
          "text": "Elle s\u0027écria d\u0027une voix forte: Tu es bénie entre les femmes, et le fruit de ton sein est béni."
        },
        {
          "text": "Comment m\u0027est-il accordé que la mère de mon Seigneur vienne auprès de moi?"
        },
        {
          "text": "Car voici, aussitôt que la voix de ta salutation a frappé mon oreille, l\u0027enfant a tressailli d\u0027allégresse dans mon sein."
        },
        {
          "text": "Heureuse celle qui a cru, parce que les choses qui lui ont été dites de la part du Seigneur auront leur accomplissement."
        },
        {
          "text": "Et Marie dit: Mon âme exalte le Seigneur,"
        },
        {
          "text": "Et mon esprit se réjouit en Dieu, mon Sauveur,"
        },
        {
          "text": "Parce qu\u0027il a jeté les yeux sur la bassesse de sa servante. Car voici, désormais toutes les générations me diront bienheureuse,"
        },
        {
          "text": "Parce que le Tout Puissant a fait pour moi de grandes choses. Son nom est saint,"
        },
        {
          "text": "Et sa miséricorde s\u0027étend d\u0027âge en âge Sur ceux qui le craignent."
        },
        {
          "text": "Il a déployé la force de son bras; Il a dispersé ceux qui avaient dans le coeur des pensées orgueilleuses."
        },
        {
          "text": "Il a renversé les puissants de leurs trônes, Et il a élevé les humbles."
        },
        {
          "text": "Il a rassasié de biens les affamés, Et il a renvoyé les riches à vide."
        },
        {
          "text": "Il a secouru Israël, son serviteur, Et il s\u0027est souvenu de sa miséricorde, -"
        },
        {
          "text": "Comme il l\u0027avait dit à nos pères, -Envers Abraham et sa postérité pour toujours."
        },
        {
          "text": "Marie demeura avec Élisabeth environ trois mois. Puis elle retourna chez elle."
        },
        {
          "text": "Le temps où Élisabeth devait accoucher arriva, et elle enfanta un fils."
        },
        {
          "text": "Ses voisins et ses parents apprirent que le Seigneur avait fait éclater envers elle sa miséricorde, et ils se réjouirent avec elle."
        },
        {
          "text": "Le huitième jour, ils vinrent pour circoncire l\u0027enfant, et ils l\u0027appelaient Zacharie, du nom de son père."
        },
        {
          "text": "Mais sa mère prit la parole, et dit: Non, il sera appelé Jean."
        },
        {
          "text": "Ils lui dirent: Il n\u0027y a dans ta parenté personne qui soit appelé de ce nom."
        },
        {
          "text": "Et ils firent des signes à son père pour savoir comment il voulait qu\u0027on l\u0027appelle."
        },
        {
          "text": "Zacharie demanda des tablettes, et il écrivit: Jean est son nom. Et tous furent dans l\u0027étonnement."
        },
        {
          "text": "Au même instant, sa bouche s\u0027ouvrit, sa langue se délia, et il parlait, bénissant Dieu."
        },
        {
          "text": "La crainte s\u0027empara de tous les habitants d\u0027alentour, et, dans toutes les montagnes de la Judée, on s\u0027entretenait de toutes ces choses."
        },
        {
          "text": "Tous ceux qui les apprirent les gardèrent dans leur coeur, en disant: Que sera donc cet enfant? Et la main du Seigneur était avec lui."
        },
        {
          "text": "Zacharie, son père, fut rempli du Saint Esprit, et il prophétisa, en ces mots:"
        },
        {
          "text": "Béni soit le Seigneur, le Dieu d\u0027Israël, De ce qu\u0027il a visité et racheté son peuple,"
        },
        {
          "text": "Et nous a suscité un puissant Sauveur Dans la maison de David, son serviteur,"
        },
        {
          "text": "Comme il l\u0027avait annoncé par la bouche de ses saints prophètes des temps anciens, -"
        },
        {
          "text": "Un Sauveur qui nous délivre de nos ennemis et de la main de tous ceux qui nous haïssent!"
        },
        {
          "text": "C\u0027est ainsi qu\u0027il manifeste sa miséricorde envers nos pères, Et se souvient de sa sainte alliance,"
        },
        {
          "text": "Selon le serment par lequel il avait juré à Abraham, notre père,"
        },
        {
          "text": "De nous permettre, après que nous serions délivrés de la main de nos ennemis, De le servir sans crainte,"
        },
        {
          "text": "En marchant devant lui dans la sainteté et dans la justice tous les jours de notre vie."
        },
        {
          "text": "Et toi, petit enfant, tu seras appelé prophète du Très Haut; Car tu marcheras devant la face du Seigneur, pour préparer ses voies,"
        },
        {
          "text": "Afin de donner à son peuple la connaissance du salut Par le pardon de ses péchés,"
        },
        {
          "text": "Grâce aux entrailles de la miséricorde de notre Dieu, En vertu de laquelle le soleil levant nous a visités d\u0027en haut,"
        },
        {
          "text": "Pour éclairer ceux qui sont assis dans les ténèbres et dans l\u0027ombre de la mort, Pour diriger nos pas dans le chemin de la paix."
        },
        {
          "text": "Or, l\u0027enfant croissait, et se fortifiait en esprit. Et il demeura dans les déserts, jusqu\u0027au jour où il se présenta devant Israël."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "En ce temps-là parut un édit de César Auguste, ordonnant un recensement de toute la terre."
        },
        {
          "text": "Ce premier recensement eut lieu pendant que Quirinius était gouverneur de Syrie."
        },
        {
          "text": "Tous allaient se faire inscrire, chacun dans sa ville."
        },
        {
          "text": "Joseph aussi monta de la Galilée, de la ville de Nazareth, pour se rendre en Judée, dans la ville de David, appelée Bethléhem, parce qu\u0027il était de la maison et de la famille de David,"
        },
        {
          "text": "afin de se faire inscrire avec Marie, sa fiancée, qui était enceinte."
        },
        {
          "text": "Pendant qu\u0027ils étaient là, le temps où Marie devait accoucher arriva,"
        },
        {
          "text": "et elle enfanta son fils premier-né. Elle l\u0027emmaillota, et le coucha dans une crèche, parce qu\u0027il n\u0027y avait pas de place pour eux dans l\u0027hôtellerie."
        },
        {
          "text": "Il y avait, dans cette même contrée, des bergers qui passaient dans les champs les veilles de la nuit pour garder leurs troupeaux."
        },
        {
          "text": "Et voici, un ange du Seigneur leur apparut, et la gloire du Seigneur resplendit autour d\u0027eux. Ils furent saisis d\u0027une grande frayeur."
        },
        {
          "text": "Mais l\u0027ange leur dit: Ne craignez point; car je vous annonce une bonne nouvelle, qui sera pour tout le peuple le sujet d\u0027une grande joie:"
        },
        {
          "text": "c\u0027est qu\u0027aujourd\u0027hui, dans la ville de David, il vous est né un Sauveur, qui est le Christ, le Seigneur."
        },
        {
          "text": "Et voici à quel signe vous le reconnaîtrez: vous trouverez un enfant emmailloté et couché dans une crèche."
        },
        {
          "text": "Et soudain il se joignit à l\u0027ange une multitude de l\u0027armée céleste, louant Dieu et disant:"
        },
        {
          "text": "Gloire à Dieu dans les lieux très hauts, Et paix sur la terre parmi les hommes qu\u0027il agrée!"
        },
        {
          "text": "Lorsque les anges les eurent quittés pour retourner au ciel, les bergers se dirent les uns aux autres: Allons jusqu\u0027à Bethléhem, et voyons ce qui est arrivé, ce que le Seigneur nous a fait connaître."
        },
        {
          "text": "Ils y allèrent en hâte, et ils trouvèrent Marie et Joseph, et le petit enfant couché dans la crèche."
        },
        {
          "text": "Après l\u0027avoir vu, ils racontèrent ce qui leur avait été dit au sujet de ce petit enfant."
        },
        {
          "text": "Tous ceux qui les entendirent furent dans l\u0027étonnement de ce que leur disaient les bergers."
        },
        {
          "text": "Marie gardait toutes ces choses, et les repassait dans son coeur."
        },
        {
          "text": "Et les bergers s\u0027en retournèrent, glorifiant et louant Dieu pour tout ce qu\u0027ils avaient entendu et vu, et qui était conforme à ce qui leur avait été annoncé."
        },
        {
          "text": "Le huitième jour, auquel l\u0027enfant devait être circoncis, étant arrivé, on lui donna le nom de Jésus, nom qu\u0027avait indiqué l\u0027ange avant qu\u0027il fût conçu dans le sein de sa mère."
        },
        {
          "text": "Et, quand les jours de leur purification furent accomplis, selon la loi de Moïse, Joseph et Marie le portèrent à Jérusalem, pour le présenter au Seigneur, -"
        },
        {
          "text": "suivant ce qui est écrit dans la loi du Seigneur: Tout mâle premier-né sera consacré au Seigneur, -"
        },
        {
          "text": "et pour offrir en sacrifice deux tourterelles ou deux jeunes pigeons, comme cela est prescrit dans la loi du Seigneur."
        },
        {
          "text": "Et voici, il y avait à Jérusalem un homme appelé Siméon. Cet homme était juste et pieux, il attendait la consolation d\u0027Israël, et l\u0027Esprit Saint était sur lui."
        },
        {
          "text": "Il avait été divinement averti par le Saint Esprit qu\u0027il ne mourrait point avant d\u0027avoir vu le Christ du Seigneur."
        },
        {
          "text": "Il vint au temple, poussé par l\u0027Esprit. Et, comme les parents apportaient le petit enfant Jésus pour accomplir à son égard ce qu\u0027ordonnait la loi,"
        },
        {
          "text": "il le reçut dans ses bras, bénit Dieu, et dit:"
        },
        {
          "text": "Maintenant, Seigneur, tu laisses ton serviteur S\u0027en aller en paix, selon ta parole."
        },
        {
          "text": "Car mes yeux ont vu ton salut,"
        },
        {
          "text": "Salut que tu as préparé devant tous les peuples,"
        },
        {
          "text": "Lumière pour éclairer les nations, Et gloire d\u0027Israël, ton peuple."
        },
        {
          "text": "Son père et sa mère étaient dans l\u0027admiration des choses qu\u0027on disait de lui."
        },
        {
          "text": "Siméon les bénit, et dit à Marie, sa mère: Voici, cet enfant est destiné à amener la chute et le relèvement de plusieurs en Israël, et à devenir un signe qui provoquera la contradiction,"
        },
        {
          "text": "et à toi-même une épée te transpercera l\u0027âme, afin que les pensées de beaucoup de coeurs soient dévoilées."
        },
        {
          "text": "Il y avait aussi une prophétesse, Anne, fille de Phanuel, de la tribu d\u0027Aser. Elle était fort avancée en âge, et elle avait vécu sept ans avec son mari depuis sa virginité."
        },
        {
          "text": "Restée veuve, et âgée de quatre vingt-quatre ans, elle ne quittait pas le temple, et elle servait Dieu nuit et jour dans le jeûne et dans la prière."
        },
        {
          "text": "Étant survenue, elle aussi, à cette même heure, elle louait Dieu, et elle parlait de Jésus à tous ceux qui attendaient la délivrance de Jérusalem."
        },
        {
          "text": "Lorsqu\u0027ils eurent accompli tout ce qu\u0027ordonnait la loi du Seigneur, Joseph et Marie retournèrent en Galilée, à Nazareth, leur ville."
        },
        {
          "text": "Or, l\u0027enfant croissait et se fortifiait. Il était rempli de sagesse, et la grâce de Dieu était sur lui."
        },
        {
          "text": "Les parents de Jésus allaient chaque année à Jérusalem, à la fête de Pâque."
        },
        {
          "text": "Lorsqu\u0027il fut âgé de douze ans, ils y montèrent, selon la coutume de la fête."
        },
        {
          "text": "Puis, quand les jours furent écoulés, et qu\u0027ils s\u0027en retournèrent, l\u0027enfant Jésus resta à Jérusalem. Son père et sa mère ne s\u0027en aperçurent pas."
        },
        {
          "text": "Croyant qu\u0027il était avec leurs compagnons de voyage, ils firent une journée de chemin, et le cherchèrent parmi leurs parents et leurs connaissances."
        },
        {
          "text": "Mais, ne l\u0027ayant pas trouvé, ils retournèrent à Jérusalem pour le chercher."
        },
        {
          "text": "Au bout de trois jours, ils le trouvèrent dans le temple, assis au milieu des docteurs, les écoutant et les interrogeant."
        },
        {
          "text": "Tous ceux qui l\u0027entendaient étaient frappés de son intelligence et de ses réponses."
        },
        {
          "text": "Quand ses parents le virent, ils furent saisis d\u0027étonnement, et sa mère lui dit: Mon enfant, pourquoi as-tu agi de la sorte avec nous? Voici, ton père et moi, nous te cherchions avec angoisse."
        },
        {
          "text": "Il leur dit: Pourquoi me cherchiez-vous? Ne saviez-vous pas qu\u0027il faut que je m\u0027occupe des affaires de mon Père?"
        },
        {
          "text": "Mais ils ne comprirent pas ce qu\u0027il leur disait."
        },
        {
          "text": "Puis il descendit avec eux pour aller à Nazareth, et il leur était soumis. Sa mère gardait toutes ces choses dans son coeur."
        },
        {
          "text": "Et Jésus croissait en sagesse, en stature, et en grâce, devant Dieu et devant les hommes."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "La quinzième année du règne de Tibère César, -lorsque Ponce Pilate était gouverneur de la Judée, Hérode tétrarque de la Galilée, son frère Philippe tétrarque de l\u0027Iturée et du territoire de la Trachonite, Lysanias tétrarque de l\u0027Abilène,"
        },
        {
          "text": "et du temps des souverains sacrificateurs Anne et Caïphe, -la parole de Dieu fut adressée à Jean, fils de Zacharie, dans le désert."
        },
        {
          "text": "Et il alla dans tout le pays des environs de Jourdain, prêchant le baptême de repentance, pour la rémission des péchés,"
        },
        {
          "text": "selon ce qui est écrit dans le livre des paroles d\u0027Ésaïe, le prophète: C\u0027est la voix de celui qui crie dans le désert: Préparez le chemin du Seigneur, Aplanissez ses sentiers."
        },
        {
          "text": "Toute vallée sera comblée, Toute montagne et toute colline seront abaissées; Ce qui est tortueux sera redressé, Et les chemins raboteux seront aplanis."
        },
        {
          "text": "Et toute chair verra le salut de Dieu."
        },
        {
          "text": "Il disait donc à ceux qui venaient en foule pour être baptisés par lui: Races de vipères, qui vous a appris à fuir la colère à venir?"
        },
        {
          "text": "Produisez donc des fruits dignes de la repentance, et ne vous mettez pas à dire en vous-mêmes: Nous avons Abraham pour père! Car je vous déclare que de ces pierres Dieu peut susciter des enfants à Abraham."
        },
        {
          "text": "Déjà même la cognée est mise à la racine des arbres: tout arbre donc qui ne produit pas de bons fruits sera coupé et jeté au feu."
        },
        {
          "text": "La foule l\u0027interrogeait, disant: Que devons-nous donc faire?"
        },
        {
          "text": "Il leur répondit: Que celui qui a deux tuniques partage avec celui qui n\u0027en a point, et que celui qui a de quoi manger agisse de même."
        },
        {
          "text": "Il vint aussi des publicains pour être baptisés, et ils lui dirent: Maître, que devons-nous faire?"
        },
        {
          "text": "Il leur répondit: N\u0027exigez rien au delà de ce qui vous a été ordonné."
        },
        {
          "text": "Des soldats aussi lui demandèrent: Et nous, que devons-nous faire? Il leur répondit: Ne commettez ni extorsion ni fraude envers personne, et contentez-vous de votre solde."
        },
        {
          "text": "Comme le peuple était dans l\u0027attente, et que tous se demandaient en eux-même si Jean n\u0027était pas le Christ,"
        },
        {
          "text": "il leur dit à tous: Moi, je vous baptise d\u0027eau; mais il vient, celui qui est plus puissant que moi, et je ne suis pas digne de délier la courroie de ses souliers. Lui, il vous baptisera du Saint Esprit et de feu."
        },
        {
          "text": "Il a son van à la main; il nettoiera son aire, et il amassera le blé dans son grenier, mais il brûlera la paille dans un feu qui ne s\u0027éteint point."
        },
        {
          "text": "C\u0027est ainsi que Jean annonçait la bonne nouvelle au peuple, en lui adressant encore beaucoup d\u0027autres exhortations."
        },
        {
          "text": "Mais Hérode le tétrarque, étant repris par Jean au sujet d\u0027Hérodias, femme de son frère, et pour toutes les mauvaises actions qu\u0027il avait commises,"
        },
        {
          "text": "ajouta encore à toutes les autres celle d\u0027enfermer Jean dans la prison."
        },
        {
          "text": "Tout le peuple se faisant baptiser, Jésus fut aussi baptisé; et, pendant qu\u0027il priait, le ciel s\u0027ouvrit,"
        },
        {
          "text": "et le Saint Esprit descendit sur lui sous une forme corporelle, comme une colombe. Et une voix fit entendre du ciel ces paroles: Tu es mon Fils bien-aimé; en toi j\u0027ai mis toute mon affection."
        },
        {
          "text": "Jésus avait environ trente ans lorsqu\u0027il commença son ministère, étant, comme on le croyait, fils de Joseph, fils d\u0027Héli,"
        },
        {
          "text": "fils de Matthat, fils de Lévi, fils de Melchi, fils de Jannaï, fils de Joseph,"
        },
        {
          "text": "fils de Mattathias, fils d\u0027Amos, fils de Nahum, fils d\u0027Esli, fils de Naggaï,"
        },
        {
          "text": "fils de Maath, fils de Mattathias, fils de Sémeï, fils de Josech, fils de Joda,"
        },
        {
          "text": "fils de Joanan, fils de Rhésa, fils de Zorobabel, fils de Salathiel, fils de Néri,"
        },
        {
          "text": "fils de Melchi, fils d\u0027Addi, fils de Kosam, fils d\u0027Elmadam, fils D\u0027Er,"
        },
        {
          "text": "fils de Jésus, fils d\u0027Éliézer, fils de Jorim, fils de Matthat, fils de Lévi,"
        },
        {
          "text": "fils de Siméon, fils de Juda, fils de Joseph, fils de Jonam, fils d\u0027Éliakim,"
        },
        {
          "text": "fils de Méléa, fils de Menna, fils de Mattatha, fils de Nathan, fils de David,"
        },
        {
          "text": "fils d\u0027Isaï, fils de Jobed, fils de Booz, fils de Salmon, fils de Naasson,"
        },
        {
          "text": "fils d\u0027Aminadab, fils d\u0027Admin, fils d\u0027Arni, fils d\u0027Esrom, fils de Pharès, fils de Juda,"
        },
        {
          "text": "fils de Jacob, fils d\u0027Isaac, fils d\u0027Abraham, fis de Thara, fils de Nachor,"
        },
        {
          "text": "fils de Seruch, fils de Ragau, fils de Phalek, fils d\u0027Éber, fils de Sala,"
        },
        {
          "text": "fils de Kaïnam, fils d\u0027Arphaxad, fils de Sem, fils de Noé, fils de Lamech,"
        },
        {
          "text": "fils de Mathusala, fils d\u0027Énoch, fils de Jared, fils de Maléléel, fils de Kaïnan,"
        },
        {
          "text": "fils d\u0027Énos, fils de Seth, fils d\u0027Adam, fils de Dieu."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Jésus, rempli du Saint Esprit, revint du Jourdain, et il fut conduit par l\u0027Esprit dans le désert,"
        },
        {
          "text": "où il fut tenté par le diable pendant quarante jours. Il ne mangea rien durant ces jours-là, et, après qu\u0027ils furent écoulés, il eut faim."
        },
        {
          "text": "Le diable lui dit: Si tu es Fils de Dieu, ordonne à cette pierre qu\u0027elle devienne du pain."
        },
        {
          "text": "Jésus lui répondit: Il est écrit: L\u0027Homme ne vivra pas de pain seulement."
        },
        {
          "text": "Le diable, l\u0027ayant élevé, lui montra en un instant tous les royaumes de la terre,"
        },
        {
          "text": "et lui dit: Je te donnerai toute cette puissance, et la gloire de ces royaumes; car elle m\u0027a été donnée, et je la donne à qui je veux."
        },
        {
          "text": "Si donc tu te prosternes devant moi, elle sera toute à toi."
        },
        {
          "text": "Jésus lui répondit: Il est écrit: Tu adoreras le Seigneur, ton Dieu, et tu le serviras lui seul."
        },
        {
          "text": "Le diable le conduisit encore à Jérusalem, le plaça sur le haut du temple, et lui dit: Si tu es Fils de Dieu, jette-toi d\u0027ici en bas; car il est écrit:"
        },
        {
          "text": "Il donnera des ordres à ses anges à ton sujet, Afin qu\u0027ils te gardent;"
        },
        {
          "text": "et: Ils te porteront sur les mains, De peur que ton pied ne heurte contre une pierre."
        },
        {
          "text": "Jésus lui répondit: Il es dit: Tu ne tenteras point le Seigneur, ton Dieu."
        },
        {
          "text": "Après l\u0027avoir tenté de toutes ces manières, le diable s\u0027éloigna de lui jusqu\u0027à un moment favorable."
        },
        {
          "text": "Jésus, revêtu de la puissance de l\u0027Esprit, retourna en Galilée, et sa renommée se répandit dans tout le pays d\u0027alentour."
        },
        {
          "text": "Il enseignait dans les synagogues, et il était glorifié par tous."
        },
        {
          "text": "Il se rendit à Nazareth, où il avait été élevé, et, selon sa coutume, il entra dans la synagogue le jour du sabbat. Il se leva pour faire la lecture,"
        },
        {
          "text": "et on lui remit le livre du prophète Ésaïe. L\u0027ayant déroulé, il trouva l\u0027endroit où il était écrit:"
        },
        {
          "text": "L\u0027Esprit du Seigneur est sur moi, Parce qu\u0027il m\u0027a oint pour annoncer une bonne nouvelle aux pauvres; Il m\u0027a envoyé pour guérir ceux qui ont le coeur brisé,"
        },
        {
          "text": "Pour proclamer aux captifs la délivrance, Et aux aveugles le recouvrement de la vue, Pour renvoyer libres les opprimés, Pour publier une année de grâce du Seigneur."
        },
        {
          "text": "Ensuite, il roula le livre, le remit au serviteur, et s\u0027assit. Tous ceux qui se trouvaient dans la synagogue avaient les regards fixés sur lui."
        },
        {
          "text": "Alors il commença à leur dire: Aujourd\u0027hui cette parole de l\u0027Écriture, que vous venez d\u0027entendre, est accomplie."
        },
        {
          "text": "Et tous lui rendaient témoignage; ils étaient étonnés des paroles de grâce qui sortaient de sa bouche, et ils disaient: N\u0027est-ce pas le fils de Joseph?"
        },
        {
          "text": "Jésus leur dit: Sans doute vous m\u0027appliquerez ce proverbe: Médecin, guéris-toi toi-même; et vous me direz: Fais ici, dans ta patrie, tout ce que nous avons appris que tu as fait à Capernaüm."
        },
        {
          "text": "Mais, ajouta-t-il, je vous le dis en vérité, aucun prophète n\u0027est bien reçu dans sa patrie."
        },
        {
          "text": "Je vous le dis en vérité: il y avait plusieurs veuves en Israël du temps d\u0027Élie, lorsque le ciel fut fermé trois ans et six mois et qu\u0027il y eut une grande famine sur toute la terre;"
        },
        {
          "text": "et cependant Élie ne fut envoyé vers aucune d\u0027elles, si ce n\u0027est vers une femme veuve, à Sarepta, dans le pays de Sidon."
        },
        {
          "text": "Il y avait aussi plusieurs lépreux en Israël du temps d\u0027Élisée, le prophète; et cependant aucun d\u0027eux ne fut purifié, si ce n\u0027est Naaman le Syrien."
        },
        {
          "text": "Ils furent tous remplis de colère dans la synagogue, lorsqu\u0027ils entendirent ces choses."
        },
        {
          "text": "Et s\u0027étant levés, ils le chassèrent de la ville, et le menèrent jusqu\u0027au sommet de la montagne sur laquelle leur ville était bâtie, afin de le précipiter en bas."
        },
        {
          "text": "Mais Jésus, passant au milieu d\u0027eux, s\u0027en alla."
        },
        {
          "text": "Il descendit à Capernaüm, ville de la Galilée; et il enseignait, le jour du sabbat."
        },
        {
          "text": "On était frappé de sa doctrine; car il parlait avec autorité."
        },
        {
          "text": "Il se trouva dans la synagogue un homme qui avait un esprit de démon impur, et qui s\u0027écria d\u0027une voix forte:"
        },
        {
          "text": "Ah! qu\u0027y a-t-il entre nous et toi, Jésus de Nazareth? Tu es venu pour nous perdre. Je sais qui tu es: le Saint de Dieu."
        },
        {
          "text": "Jésus le menaça, disant: Tais-toi, et sors de cet homme. Et le démon le jeta au milieu de l\u0027assemblée, et sortit de lui, sans lui faire aucun mal."
        },
        {
          "text": "Tous furent saisis de stupeur, et ils se disaient les uns aux autres: Quelle est cette parole? il commande avec autorité et puissance aux esprits impurs, et ils sortent!"
        },
        {
          "text": "Et sa renommée se répandit dans tous les lieux d\u0027alentour."
        },
        {
          "text": "En sortant de la synagogue, il se rendit à la maison de Simon. La belle-mère de Simon avait une violente fièvre, et ils le prièrent en sa faveur."
        },
        {
          "text": "S\u0027étant penché sur elle, il menaça la fièvre, et la fièvre la quitta. A l\u0027instant elle se leva, et les servit."
        },
        {
          "text": "Après le couché du soleil, tous ceux qui avaient des malades atteints de diverses maladies les lui amenèrent. Il imposa les mains à chacun d\u0027eux, et il les guérit."
        },
        {
          "text": "Des démons aussi sortirent de beaucoup de personnes, en criant et en disant: Tu es le Fils de Dieu. Mais il les menaçait et ne leur permettait pas de parler, parce qu\u0027ils savaient qu\u0027il était le Christ."
        },
        {
          "text": "Dès que le jour parut, il sortit et alla dans un lieu désert. Une foule de gens se mirent à sa recherche, et arrivèrent jusqu\u0027à lui; ils voulaient le retenir, afin qu\u0027il ne les quittât point."
        },
        {
          "text": "Mais il leur dit: Il faut aussi que j\u0027annonce aux autres villes la bonne nouvelle du royaume de Dieu; car c\u0027est pour cela que j\u0027ai été envoyé."
        },
        {
          "text": "Et il prêchait dans les synagogues de la Galilée."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Comme Jésus se trouvait auprès du lac de Génésareth, et que la foule se pressait autour de lui pour entendre la parole de Dieu,"
        },
        {
          "text": "il vit au bord du lac deux barques, d\u0027où les pêcheurs étaient descendus pour laver leurs filets."
        },
        {
          "text": "Il monta dans l\u0027une de ces barques, qui était à Simon, et il le pria de s\u0027éloigner un peu de terre. Puis il s\u0027assit, et de la barque il enseignait la foule."
        },
        {
          "text": "Lorsqu\u0027il eut cessé de parler, il dit à Simon: Avance en pleine eau, et jetez vos filets pour pêcher."
        },
        {
          "text": "Simon lui répondit: Maître, nous avons travaillé toute la nuit sans rien prendre; mais, sur ta parole, je jetterai le filet."
        },
        {
          "text": "L\u0027ayant jeté, ils prirent une grande quantité de poissons, et leur filet se rompait."
        },
        {
          "text": "Ils firent signe à leurs compagnons qui étaient dans l\u0027autre barque de venir les aider. Ils vinrent et ils remplirent les deux barques, au point qu\u0027elles enfonçaient."
        },
        {
          "text": "Quand il vit cela, Simon Pierre tomba aux genoux de Jésus, et dit: Seigneur, retire-toi de moi, parce que je suis un homme pécheur."
        },
        {
          "text": "Car l\u0027épouvante l\u0027avait saisi, lui et tous ceux qui étaient avec lui, à cause de la pêche qu\u0027ils avaient faite."
        },
        {
          "text": "Il en était de même de Jacques et de Jean, fils de Zébédée, les associés de Simon. Alors Jésus dit à Simon: Ne crains point; désormais tu seras pêcheur d\u0027hommes."
        },
        {
          "text": "Et, ayant ramené les barques à terre, ils laissèrent tout, et le suivirent."
        },
        {
          "text": "Jésus était dans une des villes; et voici, un homme couvert de lèpre, l\u0027ayant vu, tomba sur sa face, et lui fit cette prière: Seigneur, si tu le veux, tu peux me rendre pur."
        },
        {
          "text": "Jésus étendit la main, le toucha, et dit: Je le veux, sois pur. Aussitôt la lèpre le quitta."
        },
        {
          "text": "Puis il lui ordonna de n\u0027en parler à personne. Mais, dit-il, va te montrer au sacrificateur, et offre pour ta purification ce que Moïse a prescrit, afin que cela leur serve de témoignage."
        },
        {
          "text": "Sa renommée se répandait de plus en plus, et les gens venaient en foule pour l\u0027entendre et pour être guéris de leurs maladies."
        },
        {
          "text": "Et lui, il se retirait dans les déserts, et priait."
        },
        {
          "text": "Un jour Jésus enseignait. Des pharisiens et des docteurs de la loi étaient là assis, venus de tous les villages de la Galilée, de la Judée et de Jérusalem; et la puissance du Seigneur se manifestait par des guérisons."
        },
        {
          "text": "Et voici, des gens, portant sur un lit un homme qui était paralytique, cherchaient à le faire entrer et à le placer sous ses regards."
        },
        {
          "text": "Comme ils ne savaient par où l\u0027introduire, à cause de la foule, ils montèrent sur le toit, et ils le descendirent par une ouverture, avec son lit, au milieu de l\u0027assemblée, devant Jésus."
        },
        {
          "text": "Voyant leur foi, Jésus dit: Homme, tes péchés te sont pardonnés."
        },
        {
          "text": "Les scribes et les pharisiens se mirent à raisonner et à dire: Qui est celui-ci, qui profère des blasphèmes? Qui peut pardonner les péchés, si ce n\u0027est Dieu seul?"
        },
        {
          "text": "Jésus, connaissant leurs pensées, prit la parole et leur dit: Quelles pensées avez-vous dans vos coeurs?"
        },
        {
          "text": "Lequel est le plus aisé, de dire: Tes péchés te sont pardonnés, ou de dire: Lève-toi, et marche?"
        },
        {
          "text": "Or, afin que vous sachiez que le Fils de l\u0027homme a sur la terre le pouvoir de pardonner les péchés: Je te l\u0027ordonne, dit-il au paralytique, lève-toi, prends ton lit, et va dans ta maison."
        },
        {
          "text": "Et, à l\u0027instant, il se leva en leur présence, prit le lit sur lequel il était couché, et s\u0027en alla dans sa maison, glorifiant Dieu."
        },
        {
          "text": "Tous étaient dans l\u0027étonnement, et glorifiaient Dieu; remplis de crainte, ils disaient: Nous avons vu aujourd\u0027hui des choses étranges."
        },
        {
          "text": "Après cela, Jésus sortit, et il vit un publicain, nommé Lévi, assis au lieu des péages. Il lui dit: Suis-moi."
        },
        {
          "text": "Et, laissant tout, il se leva, et le suivit."
        },
        {
          "text": "Lévi lui donna un grand festin dans sa maison, et beaucoup de publicains et d\u0027autres personnes étaient à table avec eux."
        },
        {
          "text": "Les pharisiens et les scribes murmurèrent, et dirent à ses disciples: Pourquoi mangez-vous et buvez-vous avec les publicains et les gens de mauvaise vie?"
        },
        {
          "text": "Jésus, prenant la parole, leur dit: Ce ne sont pas ceux qui se portent bien qui ont besoin de médecin, mais les malades."
        },
        {
          "text": "Je ne suis pas venu appeler à la repentance des justes, mais des pécheurs."
        },
        {
          "text": "Ils lui dirent: Les disciples de Jean, comme ceux des pharisiens, jeûnent fréquemment et font des prières, tandis que les tiens mangent et boivent."
        },
        {
          "text": "Il leur répondit: Pouvez-vous faire jeûner les amis de l\u0027époux pendant que l\u0027époux est avec eux?"
        },
        {
          "text": "Les jours viendront où l\u0027époux leur sera enlevé, alors ils jeûneront en ces jours-là."
        },
        {
          "text": "Il leur dit aussi une parabole: Personne ne déchire d\u0027un habit neuf un morceau pour le mettre à un vieil habit; car, il déchire l\u0027habit neuf, et le morceau qu\u0027il en a pris n\u0027est pas assorti au vieux."
        },
        {
          "text": "Et personne ne met du vin nouveau dans de vieilles outres; autrement, le vin nouveau fait rompre les outres, il se répand, et les outres sont perdues;"
        },
        {
          "text": "mais il faut mettre le vin nouveau dans des outres neuves."
        },
        {
          "text": "Et personne, après avoir bu du vin vieux, ne veut du nouveau, car il dit: Le vieux est bon."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Il arriva, un jour de sabbat appelé second-premier, que Jésus traversait des champs de blé. Ses disciples arrachaient des épis et les mangeaient, après les avoir froissés dans leurs mains."
        },
        {
          "text": "Quelques pharisiens leur dirent: Pourquoi faites-vous ce qu\u0027il n\u0027est pas permis de faire pendant le sabbat?"
        },
        {
          "text": "Jésus leur répondit: N\u0027avez-vous pas lu ce que fit David, lorsqu\u0027il eut faim, lui et ceux qui étaient avec lui;"
        },
        {
          "text": "comment il entra dans la maison de Dieu, prit les pains de proposition, en mangea, et en donna à ceux qui étaient avec lui, bien qu\u0027il ne soit permis qu\u0027aux sacrificateurs de les manger?"
        },
        {
          "text": "Et il leur dit: Le Fils de l\u0027homme est maître même du sabbat."
        },
        {
          "text": "Il arriva, un autre jour de sabbat, que Jésus entra dans la synagogue, et qu\u0027il enseignait. Il s\u0027y trouvait un homme dont la main droite était sèche."
        },
        {
          "text": "Les scribes et les pharisiens observaient Jésus, pour voir s\u0027il ferait une guérison le jour du sabbat: c\u0027était afin d\u0027avoir sujet de l\u0027accuser."
        },
        {
          "text": "Mais il connaissait leurs pensées, et il dit à l\u0027homme qui avait la main sèche: Lève-toi, et tiens-toi là au milieu. Il se leva, et se tint debout."
        },
        {
          "text": "Et Jésus leur dit: Je vous demande s\u0027il est permis, le jour du sabbat, de faire du bien ou de faire du mal, de sauver une personne ou de la tuer."
        },
        {
          "text": "Alors, promenant ses regards sur eux tous, il dit à l\u0027homme: Étends ta main. Il le fit, et sa main fut guérie."
        },
        {
          "text": "Ils furent remplis de fureur, et ils se consultèrent pour savoir ce qu\u0027ils feraient à Jésus."
        },
        {
          "text": "En ce temps-là, Jésus se rendit sur la montagne pour prier, et il passa toute la nuit à prier Dieu."
        },
        {
          "text": "Quand le jour parut, il appela ses disciples, et il en choisit douze, auxquels il donna le nom d\u0027apôtres:"
        },
        {
          "text": "Simon, qu\u0027il nomma Pierre; André, son frère; Jacques; Jean; Philippe; Barthélemy;"
        },
        {
          "text": "Matthieu; Thomas; Jacques, fils d\u0027Alphée; Simon, appelé le zélote;"
        },
        {
          "text": "Jude, fils de Jacques; et Judas Iscariot, qui devint traître."
        },
        {
          "text": "Il descendit avec eux, et s\u0027arrêta sur un plateau, où se trouvaient une foule de ses disciples et une multitude de peuple de toute la Judée, de Jérusalem, et de la contrée maritime de Tyr et de Sidon. Ils étaient venus pour l\u0027entendre, et pour être guéris de leurs maladies."
        },
        {
          "text": "Ceux qui étaient tourmentés par des esprits impurs étaient guéris."
        },
        {
          "text": "Et toute la foule cherchait à le toucher, parce qu\u0027une force sortait de lui et les guérissait tous."
        },
        {
          "text": "Alors Jésus, levant les yeux sur ses disciples, dit: Heureux vous qui êtes pauvres, car le royaume de Dieu est à vous!"
        },
        {
          "text": "Heureux vous qui avez faim maintenant, car vous serez rassasiés! Heureux vous qui pleurez maintenant, car vous serez dans la joie!"
        },
        {
          "text": "Heureux serez-vous, lorsque les hommes vous haïront, lorsqu\u0027on vous chassera, vous outragera, et qu\u0027on rejettera votre nom comme infâme, à cause du Fils de l\u0027homme!"
        },
        {
          "text": "Réjouissez-vous en ce jour-là et tressaillez d\u0027allégresse, parce que votre récompense sera grande dans le ciel; car c\u0027est ainsi que leurs pères traitaient les prophètes."
        },
        {
          "text": "Mais, malheur à vous, riches, car vous avez votre consolation!"
        },
        {
          "text": "Malheur à vous qui êtes rassasiés, car vous aurez faim! Malheur à vous qui riez maintenant, car vous serez dans le deuil et dans les larmes!"
        },
        {
          "text": "Malheur, lorsque tous les hommes diront du bien de vous, car c\u0027est ainsi qu\u0027agissaient leurs pères à l\u0027égard des faux prophètes!"
        },
        {
          "text": "Mais je vous dis, à vous qui m\u0027écoutez: Aimez vos ennemis, faites du bien à ceux qui vous haïssent,"
        },
        {
          "text": "bénissez ceux qui vous maudissent, priez pour ceux qui vous maltraitent."
        },
        {
          "text": "Si quelqu\u0027un te frappe sur une joue, présente-lui aussi l\u0027autre. Si quelqu\u0027un prend ton manteau, ne l\u0027empêche pas de prendre encore ta tunique."
        },
        {
          "text": "Donne à quiconque te demande, et ne réclame pas ton bien à celui qui s\u0027en empare."
        },
        {
          "text": "Ce que vous voulez que les hommes fassent pour vous, faites-le de même pour eux."
        },
        {
          "text": "Si vous aimez ceux qui vous aiment, quel gré vous en saura-t-on? Les pécheurs aussi aiment ceux qui les aiment."
        },
        {
          "text": "Si vous faites du bien à ceux qui vous font du bien, quel gré vous en saura-t-on? Les pécheurs aussi agissent de même."
        },
        {
          "text": "Et si vous prêtez à ceux de qui vous espérez recevoir, quel gré vous en saura-t-on? Les pécheurs aussi prêtent aux pécheurs, afin de recevoir la pareille."
        },
        {
          "text": "Mais aimez vos ennemis, faites du bien, et prêtez sans rien espérer. Et votre récompense sera grande, et vous serez fils du Très Haut, car il est bon pour les ingrats et pour les méchants."
        },
        {
          "text": "Soyez donc miséricordieux, comme votre Père est miséricordieux."
        },
        {
          "text": "Ne jugez point, et vous ne serez point jugés; ne condamnez point, et vous ne serez point condamnés; absolvez, et vous serez absous."
        },
        {
          "text": "Donnez, et il vous sera donné: on versera dans votre sein une bonne mesure, serrée, secouée et qui déborde; car on vous mesurera avec la mesure dont vous vous serez servis."
        },
        {
          "text": "Il leur dit aussi cette parabole: Un aveugle peut-il conduire un aveugle? Ne tomberont-ils pas tous deux dans une fosse?"
        },
        {
          "text": "Le disciple n\u0027est pas plus que le maître; mais tout disciple accompli sera comme son maître."
        },
        {
          "text": "Pourquoi vois-tu la paille qui est dans l\u0027oeil de ton frère, et n\u0027aperçois-tu pas la poutre qui est dans ton oeil?"
        },
        {
          "text": "Ou comment peux-tu dire à ton frère: Frère, laisse-moi ôter la paille qui est dans ton oeil, toi qui ne vois pas la poutre qui est dans le tien? Hypocrite, ôte premièrement la poutre de ton oeil, et alors tu verras comment ôter la paille qui est dans l\u0027oeil de ton frère."
        },
        {
          "text": "Ce n\u0027est pas un bon arbre qui porte du mauvais fruit, ni un mauvais arbre qui porte du bon fruit."
        },
        {
          "text": "Car chaque arbre se connaît à son fruit. On ne cueille pas des figues sur des épines, et l\u0027on ne vendange pas des raisins sur des ronces."
        },
        {
          "text": "L\u0027homme bon tire de bonnes choses du bon trésor de son coeur, et le méchant tire de mauvaises choses de son mauvais trésor; car c\u0027est de l\u0027abondance du coeur que la bouche parle."
        },
        {
          "text": "Pourquoi m\u0027appelez-vous Seigneur, Seigneur! et ne faites-vous pas ce que je dis?"
        },
        {
          "text": "Je vous montrerai à qui est semblable tout homme qui vient à moi, entend mes paroles, et les met en pratique."
        },
        {
          "text": "Il est semblable à un homme qui, bâtissant une maison, a creusé, creusé profondément, et a posé le fondement sur le roc. Une inondation est venue, et le torrent s\u0027est jeté contre cette maison, sans pouvoir l\u0027ébranler, parce qu\u0027elle était bien bâtie."
        },
        {
          "text": "Mais celui qui entend, et ne met pas en pratique, est semblable à un homme qui a bâti une maison sur la terre, sans fondement. Le torrent s\u0027est jeté contre elle: aussitôt elle est tombée, et la ruine de cette maison a été grande."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Après avoir achevé tous ces discours devant le peuple qui l\u0027écoutait, Jésus entra dans Capernaüm."
        },
        {
          "text": "Un centenier avait un serviteur auquel il était très attaché, et qui se trouvait malade, sur le point de mourir."
        },
        {
          "text": "Ayant entendu parler de Jésus, il lui envoya quelques anciens des Juifs, pour le prier de venir guérir son serviteur."
        },
        {
          "text": "Ils arrivèrent auprès de Jésus, et lui adressèrent d\u0027instantes supplications, disant: Il mérite que tu lui accordes cela;"
        },
        {
          "text": "car il aime notre nation, et c\u0027est lui qui a bâti notre synagogue."
        },
        {
          "text": "Jésus, étant allé avec eux, n\u0027était guère éloigné de la maison, quand le centenier envoya des amis pour lui dire: Seigneur, ne prends pas tant de peine; car je ne suis pas digne que tu entres sous mon toit."
        },
        {
          "text": "C\u0027est aussi pour cela que je ne me suis pas cru digne d\u0027aller en personne vers toi. Mais dis un mot, et mon serviteur sera guéri."
        },
        {
          "text": "Car, moi qui suis soumis à des supérieurs, j\u0027ai des soldats sous mes ordres; et je dis à l\u0027un: Va! et il va; à l\u0027autre: Viens! et il vient; et à mon serviteur: Fais cela! et il le fait."
        },
        {
          "text": "Lorsque Jésus entendit ces paroles, il admira le centenier, et, se tournant vers la foule qui le suivait, il dit: Je vous le dis, même en Israël je n\u0027ai pas trouvé une aussi grande foi."
        },
        {
          "text": "De retour à la maison, les gens envoyés par le centenier trouvèrent guéri le serviteur qui avait été malade."
        },
        {
          "text": "Le jour suivant, Jésus alla dans une ville appelée Naïn; ses disciples et une grande foule faisaient route avec lui."
        },
        {
          "text": "Lorsqu\u0027il fut près de la porte de la ville, voici, on portait en terre un mort, fils unique de sa mère, qui était veuve; et il y avait avec elle beaucoup de gens de la ville."
        },
        {
          "text": "Le Seigneur, l\u0027ayant vue, fut ému de compassion pour elle, et lui dit: Ne pleure pas!"
        },
        {
          "text": "Il s\u0027approcha, et toucha le cercueil. Ceux qui le portaient s\u0027arrêtèrent. Il dit: Jeune homme, je te le dis, lève-toi!"
        },
        {
          "text": "Et le mort s\u0027assit, et se mit à parler. Jésus le rendit à sa mère."
        },
        {
          "text": "Tous furent saisis de crainte, et ils glorifiaient Dieu, disant: Un grand prophète a paru parmi nous, et Dieu a visité son peuple."
        },
        {
          "text": "Cette parole sur Jésus se répandit dans toute la Judée et dans tout le pays d\u0027alentour."
        },
        {
          "text": "Jean fut informé de toutes ces choses par ses disciples."
        },
        {
          "text": "Il en appela deux, et les envoya vers Jésus, pour lui dire: Es-tu celui qui doit venir, ou devons-nous en attendre un autre?"
        },
        {
          "text": "Arrivés auprès de Jésus, ils dirent: Jean Baptiste nous a envoyés vers toi, pour dire: Es-tu celui qui doit venir, ou devons-nous en attendre un autre?"
        },
        {
          "text": "A l\u0027heure même, Jésus guérit plusieurs personnes de maladies, d\u0027infirmités, et d\u0027esprits malins, et il rendit la vue à plusieurs aveugles."
        },
        {
          "text": "Et il leur répondit: Allez rapporter à Jean ce que vous avez vu et entendu: les aveugles voient, les boiteux marchent, les lépreux sont purifiés, les sourds entendent, les morts ressuscitent, la bonne nouvelle est annoncée aux pauvres."
        },
        {
          "text": "Heureux celui pour qui je ne serai pas une occasion de chute!"
        },
        {
          "text": "Lorsque les envoyés de Jean furent partis, Jésus se mit à dire à la foule, au sujet de Jean: Qu\u0027êtes-vous allés voir au désert? un roseau agité par le vent?"
        },
        {
          "text": "Mais, qu\u0027êtes-vous allés voir? un homme vêtu d\u0027habits précieux? Voici, ceux qui portent des habits magnifiques, et qui vivent dans les délices, sont dans les maisons des rois."
        },
        {
          "text": "Qu\u0027êtes-vous donc allés voir? un prophète? Oui, vous dis-je, et plus qu\u0027un prophète."
        },
        {
          "text": "C\u0027est celui dont il est écrit: Voici, j\u0027envoie mon messager devant ta face, Pour préparer ton chemin devant toi."
        },
        {
          "text": "Je vous le dis, parmi ceux qui sont nés de femmes, il n\u0027y en a point de plus grand que Jean. Cependant, le plus petit dans le royaume de Dieu est plus grand que lui."
        },
        {
          "text": "Et tout le peuple qui l\u0027a entendu et même les publicains ont justifié Dieu, en se faisant baptiser du baptême de Jean;"
        },
        {
          "text": "mais les pharisiens et les docteurs de la loi, en ne se faisant pas baptiser par lui, ont rendu nul à leur égard le dessein de Dieu."
        },
        {
          "text": "A qui donc comparerai-je les hommes de cette génération, et à qui ressemblent-ils?"
        },
        {
          "text": "Ils ressemblent aux enfants assis dans la place publique, et qui, se parlant les uns aux autres, disent: Nous vous avons joué de la flûte, et vous n\u0027avez pas dansé; nous vous avons chanté des complaintes, et vous n\u0027avez pas pleuré."
        },
        {
          "text": "Car Jean Baptiste est venu, ne mangeant pas de pain et ne buvant pas de vin, et vous dites: Il a un démon."
        },
        {
          "text": "Le Fils de l\u0027homme est venu, mangeant et buvant, et vous dites: C\u0027est un mangeur et un buveur, un ami des publicains et des gens de mauvaise vie."
        },
        {
          "text": "Mais la sagesse a été justifiée par tous ses enfants."
        },
        {
          "text": "Un pharisien pria Jésus de manger avec lui. Jésus entra dans la maison du pharisien, et se mit à table."
        },
        {
          "text": "Et voici, une femme pécheresse qui se trouvait dans la ville, ayant su qu\u0027il était à table dans la maison du pharisien, apporta un vase d\u0027albâtre plein de parfum,"
        },
        {
          "text": "et se tint derrière, aux pieds de Jésus. Elle pleurait; et bientôt elle lui mouilla les pieds de ses larmes, puis les essuya avec ses cheveux, les baisa, et les oignit de parfum."
        },
        {
          "text": "Le pharisien qui l\u0027avait invité, voyant cela, dit en lui-même: Si cet homme était prophète, il connaîtrait qui et de quelle espèce est la femme qui le touche, il connaîtrait que c\u0027est une pécheresse."
        },
        {
          "text": "Jésus prit la parole, et lui dit: Simon, j\u0027ai quelque chose à te dire. -Maître, parle, répondit-il. -"
        },
        {
          "text": "Un créancier avait deux débiteurs: l\u0027un devait cinq cents deniers, et l\u0027autre cinquante."
        },
        {
          "text": "Comme ils n\u0027avaient pas de quoi payer, il leur remit à tous deux leur dette. Lequel l\u0027aimera le plus?"
        },
        {
          "text": "Simon répondit: Celui, je pense, auquel il a le plus remis. Jésus lui dit: Tu as bien jugé."
        },
        {
          "text": "Puis, se tournant vers la femme, il dit à Simon: Vois-tu cette femme? Je suis entré dans ta maison, et tu ne m\u0027as point donné d\u0027eau pour laver mes pieds; mais elle, elle les a mouillés de ses larmes, et les a essuyés avec ses cheveux."
        },
        {
          "text": "Tu ne m\u0027as point donné de baiser; mais elle, depuis que je suis entré, elle n\u0027a point cessé de me baiser les pieds."
        },
        {
          "text": "Tu n\u0027as point versé d\u0027huile sur ma tête; mais elle, elle a versé du parfum sur mes pieds."
        },
        {
          "text": "C\u0027est pourquoi, je te le dis, ses nombreux péchés ont été pardonnés: car elle a beaucoup aimé. Mais celui à qui on pardonne peu aime peu."
        },
        {
          "text": "Et il dit à la femme: Tes péchés sont pardonnés."
        },
        {
          "text": "Ceux qui étaient à table avec lui se mirent à dire en eux-mêmes: Qui est celui-ci, qui pardonne même les péchés?"
        },
        {
          "text": "Mais Jésus dit à la femme: Ta foi t\u0027a sauvée, va en paix."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Ensuite, Jésus allait de ville en ville et de village en village, prêchant et annonçant la bonne nouvelle du royaume de Dieu."
        },
        {
          "text": "Les douze étaient avec de lui et quelques femmes qui avaient été guéries d\u0027esprits malins et de maladies: Marie, dite de Magdala, de laquelle étaient sortis sept démons,"
        },
        {
          "text": "Jeanne, femme de Chuza, intendant d\u0027Hérode, Susanne, et plusieurs autres, qui l\u0027assistaient de leurs biens."
        },
        {
          "text": "Une grande foule s\u0027étant assemblée, et des gens étant venus de diverses villes auprès de lui, il dit cette parabole:"
        },
        {
          "text": "Un semeur sortit pour semer sa semence. Comme il semait, une partie de la semence tomba le long du chemin: elle fut foulée aux pieds, et les oiseaux du ciel la mangèrent."
        },
        {
          "text": "Une autre partie tomba sur le roc: quand elle fut levée, elle sécha, parce qu\u0027elle n\u0027avait point d\u0027humidité."
        },
        {
          "text": "Une autre partie tomba au milieu des épines: les épines crûrent avec elle, et l\u0027étouffèrent."
        },
        {
          "text": "Une autre partie tomba dans la bonne terre: quand elle fut levée, elle donna du fruit au centuple. Après avoir ainsi parlé, Jésus dit à haute voix: Que celui qui a des oreilles pour entendre entende!"
        },
        {
          "text": "Ses disciples lui demandèrent ce que signifiait cette parabole."
        },
        {
          "text": "Il répondit: Il vous a été donné de connaître les mystères du royaume de Dieu; mais pour les autres, cela leur est dit en paraboles, afin qu\u0027en voyant ils ne voient point, et qu\u0027en entendant ils ne comprennent point."
        },
        {
          "text": "Voici ce que signifie cette parabole: La semence, c\u0027est la parole de Dieu."
        },
        {
          "text": "Ceux qui sont le long du chemin, ce sont ceux qui entendent; puis le diable vient, et enlève de leur coeur la parole, de peur qu\u0027ils ne croient et soient sauvés."
        },
        {
          "text": "Ceux qui sont sur le roc, ce sont ceux qui, lorsqu\u0027ils entendent la parole, la reçoivent avec joie; mais ils n\u0027ont point de racine, ils croient pour un temps, et ils succombent au moment de la tentation."
        },
        {
          "text": "Ce qui est tombé parmi les épines, ce sont ceux qui, ayant entendu la parole, s\u0027en vont, et la laissent étouffer par les soucis, les richesses et les plaisirs de la vie, et ils ne portent point de fruit qui vienne à maturité."
        },
        {
          "text": "Ce qui est tombé dans la bonne terre, ce sont ceux qui, ayant entendu la parole avec un coeur honnête et bon, la retiennent, et portent du fruit avec persévérance."
        },
        {
          "text": "Personne, après avoir allumé une lampe, ne la couvre d\u0027un vase, ou ne la met sous un lit; mais il la met sur un chandelier, afin que ceux qui entrent voient la lumière."
        },
        {
          "text": "Car il n\u0027est rien de caché qui ne doive être découvert, rien de secret qui ne doive être connu et mis au jour."
        },
        {
          "text": "Prenez donc garde à la manière dont vous écoutez; car on donnera à celui qui a, mais à celui qui n\u0027a pas on ôtera même ce qu\u0027il croit avoir."
        },
        {
          "text": "La mère et les frères de Jésus vinrent le trouver; mais ils ne purent l\u0027aborder, à cause de la foule."
        },
        {
          "text": "On lui dit: Ta mère et tes frères sont dehors, et ils désirent te voir."
        },
        {
          "text": "Mais il répondit: Ma mère et mes frères, ce sont ceux qui écoutent la parole de Dieu, et qui la mettent en pratique."
        },
        {
          "text": "Un jour, Jésus monta dans une barque avec ses disciples. Il leur dit: Passons de l\u0027autre côté du lac. Et ils partirent."
        },
        {
          "text": "Pendant qu\u0027ils naviguaient, Jésus s\u0027endormit. Un tourbillon fondit sur le lac, la barque se remplissait d\u0027eau, et ils étaient en péril."
        },
        {
          "text": "Ils s\u0027approchèrent et le réveillèrent, en disant: Maître, maître, nous périssons! S\u0027étant réveillé, il menaça le vent et les flots, qui s\u0027apaisèrent, et le calme revint."
        },
        {
          "text": "Puis il leur dit: Où est votre foi? Saisis de frayeur et d\u0027étonnement, ils se dirent les uns aux autres: Quel est donc celui-ci, qui commande même au vent et à l\u0027eau, et à qui ils obéissent?"
        },
        {
          "text": "Ils abordèrent dans le pays des Géraséniens, qui est vis-à-vis de la Galilée."
        },
        {
          "text": "Lorsque Jésus fut descendu à terre, il vint au-devant de lui un homme de la ville, qui était possédé de plusieurs démons. Depuis longtemps il ne portait point de vêtement, et avait sa demeure non dans une maison, mais dans les sépulcres."
        },
        {
          "text": "Ayant vu Jésus, il poussa un cri, se jeta à ses pieds, et dit d\u0027une voix forte: Qu\u0027y a-t-il entre moi et toi, Jésus, Fils du Dieu Très Haut? Je t\u0027en supplie, ne me tourmente pas."
        },
        {
          "text": "Car Jésus commandait à l\u0027esprit impur de sortir de cet homme, dont il s\u0027était emparé depuis longtemps; on le gardait lié de chaînes et les fers aux pieds, mais il rompait les liens, et il était entraîné par le démon dans les déserts."
        },
        {
          "text": "Jésus lui demanda: Quel est ton nom? Légion, répondit-il. Car plusieurs démons étaient entrés en lui."
        },
        {
          "text": "Et ils priaient instamment Jésus de ne pas leur ordonner d\u0027aller dans l\u0027abîme."
        },
        {
          "text": "Il y avait là, dans la montagne, un grand troupeau de pourceaux qui paissaient. Et les démons supplièrent Jésus de leur permettre d\u0027entrer dans ces pourceaux. Il le leur permit."
        },
        {
          "text": "Les démons sortirent de cet homme, entrèrent dans les pourceaux, et le troupeau se précipita des pentes escarpées dans le lac, et se noya."
        },
        {
          "text": "Ceux qui les faisaient paître, voyant ce qui était arrivé, s\u0027enfuirent, et répandirent la nouvelle dans la ville et dans les campagnes."
        },
        {
          "text": "Les gens allèrent voir ce qui était arrivé. Ils vinrent auprès de Jésus, et ils trouvèrent l\u0027homme de qui étaient sortis les démons, assis à ses pieds, vêtu, et dans son bon sens; et ils furent saisis de frayeur."
        },
        {
          "text": "Ceux qui avaient vu ce qui s\u0027était passé leur racontèrent comment le démoniaque avait été guéri."
        },
        {
          "text": "Tous les habitants du pays des Géraséniens prièrent Jésus de s\u0027éloigner d\u0027eux, car ils étaient saisis d\u0027une grande crainte. Jésus monta dans la barque, et s\u0027en retourna."
        },
        {
          "text": "L\u0027homme de qui étaient sortis les démons lui demandait la permission de rester avec lui. Mais Jésus le renvoya, en disant:"
        },
        {
          "text": "Retourne dans ta maison, et raconte tout ce que Dieu t\u0027a fait. Il s\u0027en alla, et publia par toute la ville tout ce que Jésus avait fait pour lui."
        },
        {
          "text": "A son retour, Jésus fut reçu par la foule, car tous l\u0027attendaient."
        },
        {
          "text": "Et voici, il vint un homme, nommé Jaïrus, qui était chef de la synagogue. Il se jeta à ses pieds, et le supplia d\u0027entrer dans sa maison,"
        },
        {
          "text": "parce qu\u0027il avait une fille unique d\u0027environ douze ans qui se mourait. Pendant que Jésus y allait, il était pressé par la foule."
        },
        {
          "text": "Or, il y avait une femme atteinte d\u0027une perte de sang depuis douze ans, et qui avait dépensé tout son bien pour les médecins, sans qu\u0027aucun ait pu la guérir."
        },
        {
          "text": "Elle s\u0027approcha par derrière, et toucha le bord du vêtement de Jésus. Au même instant la perte de sang s\u0027arrêta."
        },
        {
          "text": "Et Jésus dit: Qui m\u0027a touché? Comme tous s\u0027en défendaient, Pierre et ceux qui étaient avec lui dirent: Maître, la foule t\u0027entoure et te presse, et tu dis: Qui m\u0027a touché?"
        },
        {
          "text": "Mais Jésus répondit: Quelqu\u0027un m\u0027a touché, car j\u0027ai connu qu\u0027une force était sortie de moi."
        },
        {
          "text": "La femme, se voyant découverte, vint toute tremblante se jeter à ses pieds, et déclara devant tout le peuple pourquoi elle l\u0027avait touché, et comment elle avait été guérie à l\u0027instant."
        },
        {
          "text": "Jésus lui dit: Ma fille, ta foi t\u0027a sauvée; va en paix."
        },
        {
          "text": "Comme il parlait encore, survint de chez le chef de la synagogue quelqu\u0027un disant: Ta fille est morte; n\u0027importune pas le maître."
        },
        {
          "text": "Mais Jésus, ayant entendu cela, dit au chef de la synagogue: Ne crains pas, crois seulement, et elle sera sauvée."
        },
        {
          "text": "Lorsqu\u0027il fut arrivé à la maison, il ne permit à personne d\u0027entrer avec lui, si ce n\u0027est à Pierre, à Jean et à Jacques, et au père et à la mère de l\u0027enfant."
        },
        {
          "text": "Tous pleuraient et se lamentaient sur elle. Alors Jésus dit: Ne pleurez pas; elle n\u0027est pas morte, mais elle dort."
        },
        {
          "text": "Et ils se moquaient de lui, sachant qu\u0027elle était morte."
        },
        {
          "text": "Mais il la saisit par la main, et dit d\u0027une voix forte: Enfant, lève-toi."
        },
        {
          "text": "Et son esprit revint en elle, et à l\u0027instant elle se leva; et Jésus ordonna qu\u0027on lui donnât à manger."
        },
        {
          "text": "Les parents de la jeune fille furent dans l\u0027étonnement, et il leur recommanda de ne dire à personne ce qui était arrivé."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Jésus, ayant assemblé les douze, leur donna force et pouvoir sur tous les démons, avec la puissance de guérir les maladies."
        },
        {
          "text": "Il les envoya prêcher le royaume de Dieu, et guérir les malades."
        },
        {
          "text": "Ne prenez rien pour le voyage, leur dit-il, ni bâton, ni sac, ni pain, ni argent, et n\u0027ayez pas deux tuniques."
        },
        {
          "text": "Dans quelque maison que vous entriez, restez-y; et c\u0027est de là que vous partirez."
        },
        {
          "text": "Et, si les gens ne vous reçoivent pas, sortez de cette ville, et secouez la poussière de vos pieds, en témoignage contre eux."
        },
        {
          "text": "Ils partirent, et ils allèrent de village en village, annonçant la bonne nouvelle et opérant partout des guérisons."
        },
        {
          "text": "Hérode le tétrarque entendit parler de tout ce qui se passait, et il ne savait que penser. Car les uns disaient que Jean était ressuscité des morts;"
        },
        {
          "text": "d\u0027autres, qu\u0027Élie était apparu; et d\u0027autres, qu\u0027un des anciens prophètes était ressuscité."
        },
        {
          "text": "Mais Hérode disait: J\u0027ai fait décapiter Jean; qui donc est celui-ci, dont j\u0027entends dire de telles choses? Et il cherchait à le voir."
        },
        {
          "text": "Les apôtres, étant de retour, racontèrent à Jésus tout ce qu\u0027ils avaient fait. Il les prit avec lui, et se retira à l\u0027écart, du côté d\u0027une ville appelée Bethsaïda."
        },
        {
          "text": "Les foules, l\u0027ayant su, le suivirent. Jésus les accueillit, et il leur parlait du royaume de Dieu; il guérit aussi ceux qui avaient besoin d\u0027être guéris."
        },
        {
          "text": "Comme le jour commençait à baisser, les douze s\u0027approchèrent, et lui dirent: Renvoie la foule, afin qu\u0027elle aille dans les villages et dans les campagnes des environs, pour se loger et pour trouver des vivres; car nous sommes ici dans un lieu désert."
        },
        {
          "text": "Jésus leur dit: Donnez-leur vous-mêmes à manger. Mais ils répondirent: Nous n\u0027avons que cinq pains et deux poissons, à moins que nous n\u0027allions nous-mêmes acheter des vivres pour tout ce peuple."
        },
        {
          "text": "Or, il y avait environ cinq mille hommes. Jésus dit à ses disciples: Faites-les asseoir par rangées de cinquante."
        },
        {
          "text": "Ils firent ainsi, ils les firent tous asseoir."
        },
        {
          "text": "Jésus prit les cinq pains et les deux poissons, et, levant les yeux vers le ciel, il les bénit. Puis, il les rompit, et les donna aux disciples, afin qu\u0027ils les distribuassent à la foule."
        },
        {
          "text": "Tous mangèrent et furent rassasiés, et l\u0027on emporta douze paniers pleins des morceaux qui restaient."
        },
        {
          "text": "Un jour que Jésus priait à l\u0027écart, ayant avec lui ses disciples, il leur posa cette question: Qui dit-on que je suis?"
        },
        {
          "text": "Ils répondirent: Jean Baptiste; les autres, Élie; les autres, qu\u0027un des anciens prophètes est ressuscité."
        },
        {
          "text": "Et vous, leur demanda-t-il, qui dites-vous que je suis? Pierre répondit: Le Christ de Dieu."
        },
        {
          "text": "Jésus leur recommanda sévèrement de ne le dire à personne."
        },
        {
          "text": "Il ajouta qu\u0027il fallait que le Fils de l\u0027homme souffrît beaucoup, qu\u0027il fût rejeté par les anciens, par les principaux sacrificateurs et par les scribes, qu\u0027il fût mis à mort, et qu\u0027il ressuscitât le troisième jour."
        },
        {
          "text": "Puis il dit à tous: Si quelqu\u0027un veut venir après moi, qu\u0027il renonce à lui-même, qu\u0027il se charge chaque jour de sa croix, et qu\u0027il me suive."
        },
        {
          "text": "Car celui qui voudra sauver sa vie la perdra, mais celui qui la perdra à cause de moi la sauvera."
        },
        {
          "text": "Et que servirait-il à un homme de gagner tout le monde, s\u0027il se détruisait ou se perdait lui-même?"
        },
        {
          "text": "Car quiconque aura honte de moi et de mes paroles, le Fils de l\u0027homme aura honte de lui, quand il viendra dans sa gloire, et dans celle du Père et des saints anges."
        },
        {
          "text": "Je vous le dis en vérité, quelques-uns de ceux qui sont ici ne mourront point qu\u0027ils n\u0027aient vu le royaume de Dieu."
        },
        {
          "text": "Environ huit jours après qu\u0027il eut dit ces paroles, Jésus prit avec lui Pierre, Jean et Jacques, et il monta sur la montagne pour prier."
        },
        {
          "text": "Pendant qu\u0027il priait, l\u0027aspect de son visage changea, et son vêtement devint d\u0027une éclatante blancheur."
        },
        {
          "text": "Et voici, deux hommes s\u0027entretenaient avec lui: c\u0027étaient Moïse et Élie,"
        },
        {
          "text": "qui, apparaissant dans la gloire, parlaient de son départ qu\u0027il allait accomplir à Jérusalem."
        },
        {
          "text": "Pierre et ses compagnons étaient appesantis par le sommeil; mais, s\u0027étant tenus éveillés, ils virent la gloire de Jésus et les deux hommes qui étaient avec lui."
        },
        {
          "text": "Au moment où ces hommes se séparaient de Jésus, Pierre lui dit: Maître, il est bon que nous soyons ici; dressons trois tentes, une pour toi, une pour Moïse, et une pour Élie. Il ne savait ce qu\u0027il disait."
        },
        {
          "text": "Comme il parlait ainsi, une nuée vint les couvrir; et les disciples furent saisis de frayeur en les voyant entrer dans la nuée."
        },
        {
          "text": "Et de la nuée sortit une voix, qui dit: Celui-ci est mon Fils élu: écoutez-le!"
        },
        {
          "text": "Quand la voix se fit entendre, Jésus se trouva seul. Les disciples gardèrent le silence, et ils ne racontèrent à personne, en ce temps-là, rien de ce qu\u0027ils avaient vu."
        },
        {
          "text": "Le lendemain, lorsqu\u0027ils furent descendus de la montagne, une grande foule vint au-devant de Jésus."
        },
        {
          "text": "Et voici, du milieu de la foule un homme s\u0027écria: Maître, je t\u0027en prie, porte les regards sur mon fils, car c\u0027est mon fils unique."
        },
        {
          "text": "Un esprit le saisit, et aussitôt il pousse des cris; et l\u0027esprit l\u0027agite avec violence, le fait écumer, et a de la peine à se retirer de lui, après l\u0027avoir tout brisé."
        },
        {
          "text": "J\u0027ai prié tes disciples de le chasser, et ils n\u0027ont pas pu."
        },
        {
          "text": "Race incrédule et perverse, répondit Jésus, jusqu\u0027à quand serai-je avec vous, et vous supporterai-je? Amène ici ton fils."
        },
        {
          "text": "Comme il approchait, le démon le jeta par terre, et l\u0027agita avec violence. Mais Jésus menaça l\u0027esprit impur, guérit l\u0027enfant, et le rendit à son père."
        },
        {
          "text": "Et tous furent frappés de la grandeur de Dieu. Tandis que chacun était dans l\u0027admiration de tout ce que faisait Jésus, il dit à ses disciples:"
        },
        {
          "text": "Pour vous, écoutez bien ceci: Le Fils de l\u0027homme doit être livré entre les mains des hommes."
        },
        {
          "text": "Mais les disciples ne comprenaient pas cette parole; elle était voilée pour eux, afin qu\u0027ils n\u0027en eussent pas le sens; et ils craignaient de l\u0027interroger à ce sujet."
        },
        {
          "text": "Or, une pensée leur vint à l\u0027esprit, savoir lequel d\u0027entre eux était le plus grand."
        },
        {
          "text": "Jésus, voyant la pensée de leur coeur, prit un petit enfant, le plaça près de lui,"
        },
        {
          "text": "et leur dit: Quiconque reçoit en mon nom ce petit enfant me reçoit moi-même; et quiconque me reçoit reçoit celui qui m\u0027a envoyé. Car celui qui est le plus petit parmi vous tous, c\u0027est celui-là qui est grand."
        },
        {
          "text": "Jean prit la parole, et dit: Maître, nous avons vu un homme qui chasse des démons en ton nom; et nous l\u0027en avons empêché, parce qu\u0027il ne nous suit pas."
        },
        {
          "text": "Ne l\u0027en empêchez pas, lui répondit Jésus; car qui n\u0027est pas contre vous est pour vous."
        },
        {
          "text": "Lorsque le temps où il devait être enlevé du monde approcha, Jésus prit la résolution de se rendre à Jérusalem."
        },
        {
          "text": "Il envoya devant lui des messagers, qui se mirent en route et entrèrent dans un bourg des Samaritains, pour lui préparer un logement."
        },
        {
          "text": "Mais on ne le reçut pas, parce qu\u0027il se dirigeait sur Jérusalem."
        },
        {
          "text": "Les disciples Jacques et Jean, voyant cela, dirent: Seigneur, veux-tu que nous commandions que le feu descende du ciel et les consume?"
        },
        {
          "text": "Jésus se tourna vers eux, et les réprimanda, disant: Vous ne savez de quel esprit vous êtes animés."
        },
        {
          "text": "Car le Fils de l\u0027homme est venu, non pour perdre les âmes des hommes, mais pour les sauver. Et ils allèrent dans un autre bourg."
        },
        {
          "text": "Pendant qu\u0027ils étaient en chemin, un homme lui dit: Seigneur, je te suivrai partout où tu iras."
        },
        {
          "text": "Jésus lui répondit: Les renards ont des tanières, et les oiseaux du ciel ont des nids: mais le Fils de l\u0027homme n\u0027a pas un lieu où il puisse reposer sa tête."
        },
        {
          "text": "Il dit à un autre: Suis-moi. Et il répondit: Seigneur, permets-moi d\u0027aller d\u0027abord ensevelir mon père."
        },
        {
          "text": "Mais Jésus lui dit: Laisse les morts ensevelir leurs morts; et toi, va annoncer le royaume de Dieu."
        },
        {
          "text": "Un autre dit: Je te suivrai, Seigneur, mais permets-moi d\u0027aller d\u0027abord prendre congé de ceux de ma maison."
        },
        {
          "text": "Jésus lui répondit: Quiconque met la main à la charrue, et regarde en arrière, n\u0027est pas propre au royaume de Dieu."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Après cela, le Seigneur désigna encore soixante-dix autres disciples, et il les envoya deux à deux devant lui dans toutes les villes et dans tous les lieux où lui-même devait aller."
        },
        {
          "text": "Il leur dit: La moisson est grande, mais il y a peu d\u0027ouvriers. Priez donc le maître de la moisson d\u0027envoyer des ouvriers dans sa moisson."
        },
        {
          "text": "Partez; voici, je vous envoie comme des agneaux au milieu des loups."
        },
        {
          "text": "Ne portez ni bourse, ni sac, ni souliers, et ne saluez personne en chemin."
        },
        {
          "text": "Dans quelque maison que vous entriez, dites d\u0027abord: Que la paix soit sur cette maison!"
        },
        {
          "text": "Et s\u0027il se trouve là un enfant de paix, votre paix reposera sur lui; sinon, elle reviendra à vous."
        },
        {
          "text": "Demeurez dans cette maison-là, mangeant et buvant ce qu\u0027on vous donnera; car l\u0027ouvrier mérite son salaire. N\u0027allez pas de maison en maison."
        },
        {
          "text": "Dans quelque ville que vous entriez, et où l\u0027on vous recevra, mangez ce qui vous sera présenté,"
        },
        {
          "text": "guérissez les malades qui s\u0027y trouveront, et dites-leur: Le royaume de Dieu s\u0027est approché de vous."
        },
        {
          "text": "Mais dans quelque ville que vous entriez, et où l\u0027on ne vous recevra pas, allez dans ses rues, et dites:"
        },
        {
          "text": "Nous secouons contre vous la poussière même de votre ville qui s\u0027est attachée à nos pieds; sachez cependant que le royaume de Dieu s\u0027est approché."
        },
        {
          "text": "Je vous dis qu\u0027en ce jour Sodome sera traitée moins rigoureusement que cette ville-là."
        },
        {
          "text": "Malheur à toi, Chorazin! malheur à toi, Bethsaïda! car, si les miracles qui ont été faits au milieu de vous avaient été faits dans Tyr et dans Sidon, il y a longtemps qu\u0027elles se seraient repenties, en prenant le sac et la cendre."
        },
        {
          "text": "C\u0027est pourquoi, au jour du jugement, Tyr et Sidon seront traitées moins rigoureusement que vous."
        },
        {
          "text": "Et toi, Capernaüm, qui as été élevée jusqu\u0027au ciel, tu seras abaissée jusqu\u0027au séjour des morts."
        },
        {
          "text": "Celui qui vous écoute m\u0027écoute, et celui qui vous rejette me rejette; et celui qui me rejette rejette celui qui m\u0027a envoyé."
        },
        {
          "text": "Les soixante-dix revinrent avec joie, disant: Seigneur, les démons mêmes nous sont soumis en ton nom."
        },
        {
          "text": "Jésus leur dit: Je voyais Satan tomber du ciel comme un éclair."
        },
        {
          "text": "Voici, je vous ai donné le pouvoir de marcher sur les serpents et les scorpions, et sur toute la puissance de l\u0027ennemi; et rien ne pourra vous nuire."
        },
        {
          "text": "Cependant, ne vous réjouissez pas de ce que les esprits vous sont soumis; mais réjouissez-vous de ce que vos noms sont écrits dans les cieux."
        },
        {
          "text": "En ce moment même, Jésus tressaillit de joie par le Saint Esprit, et il dit: Je te loue, Père, Seigneur du ciel et de la terre, de ce que tu as caché ces choses aux sages et aux intelligents, et de ce que tu les as révélées aux enfants. Oui, Père, je te loue de ce que tu l\u0027as voulu ainsi."
        },
        {
          "text": "Toutes choses m\u0027ont été données par mon Père, et personne ne connaît qui est le Fils, si ce n\u0027est le Père, ni qui est le Père, si ce n\u0027est le Fils et celui à qui le Fils veut le révéler."
        },
        {
          "text": "Et, se tournant vers les disciples, il leur dit en particulier: Heureux les yeux qui voient ce que vous voyez!"
        },
        {
          "text": "Car je vous dis que beaucoup de prophètes et de rois ont désiré voir ce que vous voyez, et ne l\u0027ont pas vu, entendre ce que vous entendez, et ne l\u0027ont pas entendu."
        },
        {
          "text": "Un docteur de la loi se leva, et dit à Jésus, pour l\u0027éprouver: Maître, que dois-je faire pour hériter la vie éternelle?"
        },
        {
          "text": "Jésus lui dit: Qu\u0027est-il écrit dans la loi? Qu\u0027y lis-tu?"
        },
        {
          "text": "Il répondit: Tu aimeras le Seigneur, ton Dieu, de tout ton coeur, de toute ton âme, de toute ta force, et de toute ta pensée; et ton prochain comme toi-même."
        },
        {
          "text": "Tu as bien répondu, lui dit Jésus; fais cela, et tu vivras."
        },
        {
          "text": "Mais lui, voulant se justifier, dit à Jésus: Et qui est mon prochain?"
        },
        {
          "text": "Jésus reprit la parole, et dit: Un homme descendait de Jérusalem à Jéricho. Il tomba au milieu des brigands, qui le dépouillèrent, le chargèrent de coups, et s\u0027en allèrent, le laissant à demi mort."
        },
        {
          "text": "Un sacrificateur, qui par hasard descendait par le même chemin, ayant vu cet homme, passa outre."
        },
        {
          "text": "Un Lévite, qui arriva aussi dans ce lieu, l\u0027ayant vu, passa outre."
        },
        {
          "text": "Mais un Samaritain, qui voyageait, étant venu là, fut ému de compassion lorsqu\u0027il le vit."
        },
        {
          "text": "Il s\u0027approcha, et banda ses plaies, en y versant de l\u0027huile et du vin; puis il le mit sur sa propre monture, le conduisit à une hôtellerie, et prit soin de lui."
        },
        {
          "text": "Le lendemain, il tira deux deniers, les donna à l\u0027hôte, et dit: Aie soin de lui, et ce que tu dépenseras de plus, je te le rendrai à mon retour."
        },
        {
          "text": "Lequel de ces trois te semble avoir été le prochain de celui qui était tombé au milieu des brigands?"
        },
        {
          "text": "C\u0027est celui qui a exercé la miséricorde envers lui, répondit le docteur de la loi. Et Jésus lui dit: Va, et toi, fais de même."
        },
        {
          "text": "Comme Jésus était en chemin avec ses disciples, il entra dans un village, et une femme, nommée Marthe, le reçut dans sa maison."
        },
        {
          "text": "Elle avait une soeur, nommée Marie, qui, s\u0027étant assise aux pieds du Seigneur, écoutait sa parole."
        },
        {
          "text": "Marthe, occupée à divers soins domestiques, survint et dit: Seigneur, cela ne te fait-il rien que ma soeur me laisse seule pour servir? Dis-lui donc de m\u0027aider."
        },
        {
          "text": "Le Seigneur lui répondit: Marthe, Marthe, tu t\u0027inquiètes et tu t\u0027agites pour beaucoup de choses."
        },
        {
          "text": "Une seule chose est nécessaire. Marie a choisi la bonne part, qui ne lui sera point ôtée."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Jésus priait un jour en un certain lieu. Lorsqu\u0027il eut achevé, un de ses disciples lui dit: Seigneur, enseigne-nous à prier, comme Jean l\u0027a enseigné à ses disciples."
        },
        {
          "text": "Il leur dit: Quand vous priez, dites: Père! Que ton nom soit sanctifié; que ton règne vienne."
        },
        {
          "text": "Donne-nous chaque jour notre pain quotidien;"
        },
        {
          "text": "pardonne-nous nos péchés, car nous aussi nous pardonnons à quiconque nous offense; et ne nous induis pas en tentation."
        },
        {
          "text": "Il leur dit encore: Si l\u0027un de vous a un ami, et qu\u0027il aille le trouver au milieu de la nuit pour lui dire: Ami, prête-moi trois pains,"
        },
        {
          "text": "car un de mes amis est arrivé de voyage chez moi, et je n\u0027ai rien à lui offrir,"
        },
        {
          "text": "et si, de l\u0027intérieur de sa maison, cet ami lui répond: Ne m\u0027importune pas, la porte est déjà fermée, mes enfants et moi sommes au lit, je ne puis me lever pour te donner des pains, -"
        },
        {
          "text": "je vous le dis, même s\u0027il ne se levait pas pour les lui donner parce que c\u0027est son ami, il se lèverait à cause de son importunité et lui donnerait tout ce dont il a besoin."
        },
        {
          "text": "Et moi, je vous dis: Demandez, et l\u0027on vous donnera; cherchez, et vous trouverez; frappez, et l\u0027on vous ouvrira."
        },
        {
          "text": "Car quiconque demande reçoit, celui qui cherche trouve, et l\u0027on ouvre à celui qui frappe."
        },
        {
          "text": "Quel est parmi vous le père qui donnera une pierre à son fils, s\u0027il lui demande du pain? Ou, s\u0027il demande un poisson, lui donnera-t-il un serpent au lieu d\u0027un poisson?"
        },
        {
          "text": "Ou, s\u0027il demande un oeuf, lui donnera-t-il un scorpion?"
        },
        {
          "text": "Si donc, méchants comme vous l\u0027êtes, vous savez donner de bonnes choses à vos enfants, à combien plus forte raison le Père céleste donnera-t-il le Saint Esprit à ceux qui le lui demandent."
        },
        {
          "text": "Jésus chassa un démon qui était muet. Lorsque le démon fut sorti, le muet parla, et la foule fut dans l\u0027admiration."
        },
        {
          "text": "Mais quelques-uns dirent: c\u0027est par Béelzébul, le prince des démons, qu\u0027il chasse les démons."
        },
        {
          "text": "Et d\u0027autres, pour l\u0027éprouver, lui demandèrent un signe venant du ciel."
        },
        {
          "text": "Comme Jésus connaissait leurs pensées, il leur dit: Tout royaume divisé contre lui-même est dévasté, et une maison s\u0027écroule sur une autre."
        },
        {
          "text": "Si donc Satan est divisé contre lui-même, comment son royaume subsistera-t-il, puisque vous dites que je chasse les démons par Béelzébul?"
        },
        {
          "text": "Et si moi, je chasse les démons par Béelzébul, vos fils, par qui les chassent-ils? C\u0027est pourquoi ils seront eux-mêmes vos juges."
        },
        {
          "text": "Mais, si c\u0027est par le doigt de Dieu que je chasse les démons, le royaume de Dieu est donc venu vers vous."
        },
        {
          "text": "Lorsqu\u0027un homme fort et bien armé garde sa maison, ce qu\u0027il possède est en sûreté."
        },
        {
          "text": "Mais, si un plus fort que lui survient et le dompte, il lui enlève toutes les armes dans lesquelles il se confiait, et il distribue ses dépouilles."
        },
        {
          "text": "Celui qui n\u0027est pas avec moi est contre moi, et celui qui n\u0027assemble pas avec moi disperse."
        },
        {
          "text": "Lorsque l\u0027esprit impur est sorti d\u0027un homme, il va dans des lieux arides, pour chercher du repos. N\u0027en trouvant point, il dit: Je retournerai dans ma maison d\u0027où je suis sorti;"
        },
        {
          "text": "et, quand il arrive, il la trouve balayée et ornée."
        },
        {
          "text": "Alors il s\u0027en va, et il prend sept autres esprits plus méchants que lui; ils entrent dans la maison, s\u0027y établissent, et la dernière condition de cet homme est pire que la première."
        },
        {
          "text": "Tandis que Jésus parlait ainsi, une femme, élevant la voix du milieu de la foule, lui dit: Heureux le sein qui t\u0027a porté! heureuses les mamelles qui t\u0027ont allaité!"
        },
        {
          "text": "Et il répondit: Heureux plutôt ceux qui écoutent la parole de Dieu, et qui la gardent!"
        },
        {
          "text": "Comme le peuple s\u0027amassait en foule, il se mit à dire: Cette génération est une génération méchante; elle demande un miracle; il ne lui sera donné d\u0027autre miracle que celui de Jonas."
        },
        {
          "text": "Car, de même que Jonas fut un signe pour les Ninivites, de même le Fils de l\u0027homme en sera un pour cette génération."
        },
        {
          "text": "La reine du Midi se lèvera, au jour du jugement, avec les hommes de cette génération et les condamnera, parce qu\u0027elle vint des extrémités de la terre pour entendre la sagesse de Salomon; et voici, il y a ici plus que Salomon."
        },
        {
          "text": "Les hommes de Ninive se lèveront, au jour du jugement, avec cette génération et la condamneront, parce qu\u0027ils se repentirent à la prédication de Jonas; et voici, il y a ici plus que Jonas."
        },
        {
          "text": "Personne n\u0027allume une lampe pour la mettre dans un lieu caché ou sous le boisseau, mais on la met sur le chandelier, afin que ceux qui entrent voient la lumière."
        },
        {
          "text": "Ton oeil est la lampe de ton corps. Lorsque ton oeil est en bon état, tout ton corps est éclairé; mais lorsque ton oeil est en mauvais état, ton corps est dans les ténèbres."
        },
        {
          "text": "Prends donc garde que la lumière qui est en toi ne soit ténèbres."
        },
        {
          "text": "Si donc tout ton corps est éclairé, n\u0027ayant aucune partie dans les ténèbres, il sera entièrement éclairé, comme lorsque la lampe t\u0027éclaire de sa lumière."
        },
        {
          "text": "Pendant que Jésus parlait, un pharisien le pria de dîner chez lui. Il entra, et se mit à table."
        },
        {
          "text": "Le pharisien vit avec étonnement qu\u0027il ne s\u0027était pas lavé avant le repas."
        },
        {
          "text": "Mais le Seigneur lui dit: Vous, pharisiens, vous nettoyez le dehors de la coupe et du plat, et à l\u0027intérieur vous êtes pleins de rapine et de méchanceté."
        },
        {
          "text": "Insensés! celui qui a fait le dehors n\u0027a-t-il pas fait aussi le dedans?"
        },
        {
          "text": "Donnez plutôt en aumônes ce qui est dedans, et voici, toutes choses seront pures pour vous."
        },
        {
          "text": "Mais malheur à vous, pharisiens! parce que vous payez la dîme de la menthe, de la rue, et de toutes les herbes, et que vous négligez la justice et l\u0027amour de Dieu: c\u0027est là ce qu\u0027il fallait pratiquer, sans omettre les autres choses."
        },
        {
          "text": "Malheur à vous, pharisiens! parce que vous aimez les premiers sièges dans les synagogues, et les salutations dans les places publiques."
        },
        {
          "text": "Malheur à vous! parce que vous êtes comme les sépulcres qui ne paraissent pas, et sur lesquels on marche sans le savoir."
        },
        {
          "text": "Un des docteurs de la loi prit la parole, et lui dit: Maître, en parlant de la sorte, c\u0027est aussi nous que tu outrages."
        },
        {
          "text": "Et Jésus répondit: Malheur à vous aussi, docteurs de la loi! parce que vous chargez les hommes de fardeaux difficiles à porter, et que vous ne touchez pas vous-mêmes de l\u0027un de vos doigts."
        },
        {
          "text": "Malheur à vous! parce que vous bâtissez les tombeaux des prophètes, que vos pères ont tués."
        },
        {
          "text": "Vous rendez donc témoignage aux oeuvres de vos pères, et vous les approuvez; car eux, ils ont tué les prophètes, et vous, vous bâtissez leurs tombeaux."
        },
        {
          "text": "C\u0027est pourquoi la sagesse de Dieu a dit: Je leur enverrai des prophètes et des apôtres; ils tueront les uns et persécuteront les autres,"
        },
        {
          "text": "afin qu\u0027il soit demandé compte à cette génération du sang de tous les prophètes qui a été répandu depuis la création du monde,"
        },
        {
          "text": "depuis le sang d\u0027Abel jusqu\u0027au sang de Zacharie, tué entre l\u0027autel et le temple; oui, je vous le dis, il en sera demandé compte à cette génération."
        },
        {
          "text": "Malheur à vous, docteurs de la loi! parce que vous avez enlevé la clef de la science; vous n\u0027êtes pas entrés vous-mêmes, et vous avez empêché d\u0027entrer ceux qui le voulaient."
        },
        {
          "text": "Quand il fut sorti de là, les scribes et les pharisiens commencèrent à le presser violemment, et à le faire parler sur beaucoup de choses,"
        },
        {
          "text": "lui tendant des pièges, pour surprendre quelque parole sortie de sa bouche."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Sur ces entrefaites, les gens s\u0027étant rassemblés par milliers, au point de se fouler les uns les autres, Jésus se mit à dire à ses disciples: Avant tout, gardez-vous du levain des pharisiens, qui est l\u0027hypocrisie."
        },
        {
          "text": "Il n\u0027y a rien de caché qui ne doive être découvert, ni de secret qui ne doive être connu."
        },
        {
          "text": "C\u0027est pourquoi tout ce que vous aurez dit dans les ténèbres sera entendu dans la lumière, et ce que vous aurez dit à l\u0027oreille dans les chambres sera prêché sur les toits."
        },
        {
          "text": "Je vous dis, à vous qui êtes mes amis: Ne craignez pas ceux qui tuent le corps et qui, après cela, ne peuvent rien faire de plus."
        },
        {
          "text": "Je vous montrerai qui vous devez craindre. Craignez celui qui, après avoir tué, a le pouvoir de jeter dans la géhenne; oui, je vous le dis, c\u0027est lui que vous devez craindre."
        },
        {
          "text": "Ne vend-on pas cinq passereaux pour deux sous? Cependant, aucun d\u0027eux n\u0027est oublié devant Dieu."
        },
        {
          "text": "Et même les cheveux de votre tête sont tous comptés. Ne craignez donc point: vous valez plus que beaucoup de passereaux."
        },
        {
          "text": "Je vous le dis, quiconque me confessera devant les hommes, le Fils de l\u0027homme le confessera aussi devant les anges de Dieu;"
        },
        {
          "text": "mais celui qui me reniera devant les hommes sera renié devant les anges de Dieu."
        },
        {
          "text": "Et quiconque parlera contre le Fils de l\u0027homme, il lui sera pardonné; mais à celui qui blasphémera contre le Saint Esprit il ne sera point pardonné."
        },
        {
          "text": "Quand on vous mènera devant les synagogues, les magistrats et les autorités, ne vous inquiétez pas de la manière dont vous vous défendrez ni de ce que vous direz;"
        },
        {
          "text": "car le Saint Esprit vous enseignera à l\u0027heure même ce qu\u0027il faudra dire."
        },
        {
          "text": "Quelqu\u0027un dit à Jésus, du milieu de la foule: Maître, dis à mon frère de partager avec moi notre héritage."
        },
        {
          "text": "Jésus lui répondit: O homme, qui m\u0027a établi pour être votre juge, ou pour faire vos partages?"
        },
        {
          "text": "Puis il leur dit: Gardez-vous avec soin de toute avarice; car la vie d\u0027un homme ne dépend pas de ses biens, fût-il dans l\u0027abondance."
        },
        {
          "text": "Et il leur dit cette parabole: Les terres d\u0027un homme riche avaient beaucoup rapporté."
        },
        {
          "text": "Et il raisonnait en lui-même, disant: Que ferai-je? car je n\u0027ai pas de place pour serrer ma récolte."
        },
        {
          "text": "Voici, dit-il, ce que je ferai: j\u0027abattrai mes greniers, j\u0027en bâtirai de plus grands, j\u0027y amasserai toute ma récolte et tous mes biens;"
        },
        {
          "text": "et je dirai à mon âme: Mon âme, tu as beaucoup de biens en réserve pour plusieurs années; repose-toi, mange, bois, et réjouis-toi."
        },
        {
          "text": "Mais Dieu lui dit: Insensé! cette nuit même ton âme te sera redemandée; et ce que tu as préparé, pour qui cela sera-t-il?"
        },
        {
          "text": "Il en est ainsi de celui qui amasse des trésors pour lui-même, et qui n\u0027est pas riche pour Dieu."
        },
        {
          "text": "Jésus dit ensuite à ses disciples: C\u0027est pourquoi je vous dis: Ne vous inquiétez pas pour votre vie de ce que vous mangerez, ni pour votre corps de quoi vous serez vêtus."
        },
        {
          "text": "La vie est plus que la nourriture, et le corps plus que le vêtement."
        },
        {
          "text": "Considérez les corbeaux: ils ne sèment ni ne moissonnent, ils n\u0027ont ni cellier ni grenier; et Dieu les nourrit. Combien ne valez-vous pas plus que les oiseaux!"
        },
        {
          "text": "Qui de vous, par ses inquiétudes, peut ajouter une coudée à la durée de sa vie?"
        },
        {
          "text": "Si donc vous ne pouvez pas même la moindre chose, pourquoi vous inquiétez-vous du reste?"
        },
        {
          "text": "Considérez comment croissent les lis: ils ne travaillent ni ne filent; cependant je vous dis que Salomon même, dans toute sa gloire, n\u0027a pas été vêtu comme l\u0027un d\u0027eux."
        },
        {
          "text": "Si Dieu revêt ainsi l\u0027herbe qui est aujourd\u0027hui dans les champs et qui demain sera jetée au four, à combien plus forte raison ne vous vêtira-t-il pas, gens de peu de foi?"
        },
        {
          "text": "Et vous, ne cherchez pas ce que vous mangerez et ce que vous boirez, et ne soyez pas inquiets."
        },
        {
          "text": "Car toutes ces choses, ce sont les païens du monde qui les recherchent. Votre Père sait que vous en avez besoin."
        },
        {
          "text": "Cherchez plutôt le royaume de Dieu; et toutes ces choses vous seront données par-dessus."
        },
        {
          "text": "Ne crains point, petit troupeau; car votre Père a trouvé bon de vous donner le royaume."
        },
        {
          "text": "Vendez ce que vous possédez, et donnez-le en aumônes. Faites-vous des bourses qui ne s\u0027usent point, un trésor inépuisable dans les cieux, où le voleur n\u0027approche point, et où la teigne ne détruit point."
        },
        {
          "text": "Car là où est votre trésor, là aussi sera votre coeur."
        },
        {
          "text": "Que vos reins soient ceints, et vos lampes allumées."
        },
        {
          "text": "Et vous, soyez semblables à des hommes qui attendent que leur maître revienne des noces, afin de lui ouvrir dès qu\u0027il arrivera et frappera."
        },
        {
          "text": "Heureux ces serviteurs que le maître, à son arrivée, trouvera veillant! Je vous le dis en vérité, il se ceindra, les fera mettre à table, et s\u0027approchera pour les servir."
        },
        {
          "text": "Qu\u0027il arrive à la deuxième ou à la troisième veille, heureux ces serviteurs, s\u0027il les trouve veillant!"
        },
        {
          "text": "Sachez-le bien, si le maître de la maison savait à quelle heure le voleur doit venir, il veillerait et ne laisserait pas percer sa maison."
        },
        {
          "text": "Vous aussi, tenez-vous prêts, car le Fils de l\u0027homme viendra à l\u0027heure où vous n\u0027y penserez pas."
        },
        {
          "text": "Pierre lui dit: Seigneur, est-ce à nous, ou à tous, que tu adresses cette parabole?"
        },
        {
          "text": "Et le Seigneur dit: Quel est donc l\u0027économe fidèle et prudent que le maître établira sur ses gens, pour leur donner la nourriture au temps convenable?"
        },
        {
          "text": "Heureux ce serviteur, que son maître, à son arrivée, trouvera faisant ainsi!"
        },
        {
          "text": "Je vous le dis en vérité, il l\u0027établira sur tous ses biens."
        },
        {
          "text": "Mais, si ce serviteur dit en lui-même: Mon maître tarde à venir; s\u0027il se met à battre les serviteurs et les servantes, à manger, à boire et à s\u0027enivrer,"
        },
        {
          "text": "le maître de ce serviteur viendra le jour où il ne s\u0027y attend pas et à l\u0027heure qu\u0027il ne connaît pas, il le mettra en pièces, et lui donnera sa part avec les infidèles."
        },
        {
          "text": "Le serviteur qui, ayant connu la volonté de son maître, n\u0027a rien préparé et n\u0027a pas agi selon sa volonté, sera battu d\u0027un grand nombre de coups."
        },
        {
          "text": "Mais celui qui, ne l\u0027ayant pas connue, a fait des choses dignes de châtiment, sera battu de peu de coups. On demandera beaucoup à qui l\u0027on a beaucoup donné, et on exigera davantage de celui à qui l\u0027on a beaucoup confié."
        },
        {
          "text": "Je suis venu jeter un feu sur la terre, et qu\u0027ai-je à désirer, s\u0027il est déjà allumé?"
        },
        {
          "text": "Il est un baptême dont je dois être baptisé, et combien il me tarde qu\u0027il soit accompli!"
        },
        {
          "text": "Pensez-vous que je sois venu apporter la paix sur la terre? Non, vous dis-je, mais la division."
        },
        {
          "text": "Car désormais cinq dans une maison seront divisés, trois contre deux, et deux contre trois;"
        },
        {
          "text": "le père contre le fils et le fils contre le père, la mère contre la fille et la fille contre la mère, la belle-mère contre la belle-fille et la belle-fille contre la belle-mère."
        },
        {
          "text": "Il dit encore aux foules: Quand vous voyez un nuage se lever à l\u0027occident, vous dites aussitôt: La pluie vient. Et il arrive ainsi."
        },
        {
          "text": "Et quand vous voyez souffler le vent du midi, vous dites: Il fera chaud. Et cela arrive."
        },
        {
          "text": "Hypocrites! vous savez discerner l\u0027aspect de la terre et du ciel; comment ne discernez-vous pas ce temps-ci?"
        },
        {
          "text": "Et pourquoi ne discernez-vous pas de vous-mêmes ce qui est juste?"
        },
        {
          "text": "Lorsque tu vas avec ton adversaire devant le magistrat, tâche en chemin de te dégager de lui, de peur qu\u0027il ne te traîne devant le juge, que le juge ne te livre à l\u0027officier de justice, et que celui-ci ne te mette en prison."
        },
        {
          "text": "Je te le dis, tu ne sortiras pas de là que tu n\u0027aies payé jusqu\u0027à dernière pite."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "En ce même temps, quelques personnes qui se trouvaient là racontaient à Jésus ce qui était arrivé à des Galiléens dont Pilate avait mêlé le sang avec celui de leurs sacrifices."
        },
        {
          "text": "Il leur répondit: Croyez-vous que ces Galiléens fussent de plus grands pécheurs que tous les autres Galiléens, parce qu\u0027ils ont souffert de la sorte?"
        },
        {
          "text": "Non, je vous le dis. Mais si vous ne vous repentez, vous périrez tous également."
        },
        {
          "text": "Ou bien, ces dix-huit personnes sur qui est tombée la tour de Siloé et qu\u0027elle a tuées, croyez-vous qu\u0027elles fussent plus coupables que tous les autres habitants de Jérusalem?"
        },
        {
          "text": "Non, je vous le dis. Mais si vous ne vous repentez, vous périrez tous également."
        },
        {
          "text": "Il dit aussi cette parabole: Un homme avait un figuier planté dans sa vigne. Il vint pour y chercher du fruit, et il n\u0027en trouva point."
        },
        {
          "text": "Alors il dit au vigneron: Voilà trois ans que je viens chercher du fruit à ce figuier, et je n\u0027en trouve point. Coupe-le: pourquoi occupe-t-il la terre inutilement?"
        },
        {
          "text": "Le vigneron lui répondit: Seigneur, laisse-le encore cette année; je creuserai tout autour, et j\u0027y mettrai du fumier."
        },
        {
          "text": "Peut-être à l\u0027avenir donnera-t-il du fruit; sinon, tu le couperas."
        },
        {
          "text": "Jésus enseignait dans une des synagogues, le jour du sabbat."
        },
        {
          "text": "Et voici, il y avait là une femme possédée d\u0027un esprit qui la rendait infirme depuis dix-huit ans; elle était courbée, et ne pouvait pas du tout se redresser."
        },
        {
          "text": "Lorsqu\u0027il la vit, Jésus lui adressa la parole, et lui dit: Femme, tu es délivrée de ton infirmité."
        },
        {
          "text": "Et il lui imposa les mains. A l\u0027instant elle se redressa, et glorifia Dieu."
        },
        {
          "text": "Mais le chef de la synagogue, indigné de ce que Jésus avait opéré cette guérison un jour de sabbat, dit à la foule: Il y a six jours pour travailler; venez donc vous faire guérir ces jours-là, et non pas le jour du sabbat."
        },
        {
          "text": "Hypocrites! lui répondit le Seigneur, est-ce que chacun de vous, le jour du sabbat, ne détache pas de la crèche son boeuf ou son âne, pour le mener boire?"
        },
        {
          "text": "Et cette femme, qui est une fille d\u0027Abraham, et que Satan tenait liée depuis dix-huit ans, ne fallait-il pas la délivrer de cette chaîne le jour du sabbat?"
        },
        {
          "text": "Tandis qu\u0027il parlait ainsi, tous ses adversaires étaient confus, et la foule se réjouissait de toutes les choses glorieuses qu\u0027il faisait."
        },
        {
          "text": "Il dit encore: A quoi le royaume de Dieu est-il semblable, et à quoi le comparerai-je?"
        },
        {
          "text": "Il est semblable à un grain de sénevé qu\u0027un homme a pris et jeté dans son jardin; il pousse, devient un arbre, et les oiseaux du ciel habitent dans ses branches."
        },
        {
          "text": "Il dit encore: A quoi comparerai-je le royaume de Dieu?"
        },
        {
          "text": "Il est semblable à du levain qu\u0027une femme a pris et mis dans trois mesures de farine, pour faire lever toute la pâte."
        },
        {
          "text": "Jésus traversait les villes et les villages, enseignant, et faisant route vers Jérusalem."
        },
        {
          "text": "Quelqu\u0027un lui dit: Seigneur, n\u0027y a-t-il que peu de gens qui soient sauvés? Il leur répondit:"
        },
        {
          "text": "Efforcez-vous d\u0027entrer par la porte étroite. Car, je vous le dis, beaucoup chercheront à entrer, et ne le pourront pas."
        },
        {
          "text": "Quand le maître de la maison se sera levé et aura fermé la porte, et que vous, étant dehors, vous commencerez à frapper à la porte, en disant: Seigneur, Seigneur, ouvre-nous! il vous répondra: Je ne sais d\u0027où vous êtes."
        },
        {
          "text": "Alors vous vous mettrez à dire: Nous avons mangé et bu devant toi, et tu as enseigné dans nos rues."
        },
        {
          "text": "Et il répondra: Je vous le dis, je ne sais d\u0027où vous êtes; retirez-vous de moi, vous tous, ouvriers d\u0027iniquité."
        },
        {
          "text": "C\u0027est là qu\u0027il y aura des pleurs et des grincements de dents, quand vous verrez Abraham, Isaac et Jacob, et tous les prophètes, dans le royaume de Dieu, et que vous serez jetés dehors."
        },
        {
          "text": "Il en viendra de l\u0027orient et de l\u0027occident, du nord et du midi; et ils se mettront à table dans le royaume de Dieu."
        },
        {
          "text": "Et voici, il y en a des derniers qui seront les premiers, et des premiers qui seront les derniers."
        },
        {
          "text": "Ce même jour, quelques pharisiens vinrent lui dire: Va-t\u0027en, pars d\u0027ici, car Hérode veut te tuer."
        },
        {
          "text": "Il leur répondit: Allez, et dites à ce renard: Voici, je chasse les démons et je fais des guérisons aujourd\u0027hui et demain, et le troisième jour j\u0027aurai fini."
        },
        {
          "text": "Mais il faut que je marche aujourd\u0027hui, demain, et le jour suivant; car il ne convient pas qu\u0027un prophète périsse hors de Jérusalem."
        },
        {
          "text": "Jérusalem, Jérusalem, qui tues les prophètes et qui lapides ceux qui te sont envoyés, combien de fois ai-je voulu rassembler tes enfants, comme une poule rassemble sa couvée sous ses ailes, et vous ne l\u0027avez pas voulu!"
        },
        {
          "text": "Voici, votre maison vous sera laissée; mais, je vous le dis, vous ne me verrez plus, jusqu\u0027à ce que vous disiez: Béni soit celui qui vient au nom du Seigneur!"
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Jésus étant entré, un jour de sabbat, dans la maison de l\u0027un des chefs des pharisiens, pour prendre un repas, les pharisiens l\u0027observaient."
        },
        {
          "text": "Et voici, un homme hydropique était devant lui."
        },
        {
          "text": "Jésus prit la parole, et dit aux docteurs de la loi et aux pharisiens: Est-il permis, ou non, de faire une guérison le jour du sabbat?"
        },
        {
          "text": "Ils gardèrent le silence. Alors Jésus avança la main sur cet homme, le guérit, et le renvoya."
        },
        {
          "text": "Puis il leur dit: Lequel de vous, si son fils ou son boeuf tombe dans un puits, ne l\u0027en retirera pas aussitôt, le jour du sabbat?"
        },
        {
          "text": "Et ils ne purent rien répondre à cela."
        },
        {
          "text": "Il adressa ensuite une parabole aux conviés, en voyant qu\u0027ils choisissaient les premières places; et il leur dit:"
        },
        {
          "text": "Lorsque tu seras invité par quelqu\u0027un à des noces, ne te mets pas à la première place, de peur qu\u0027il n\u0027y ait parmi les invités une personne plus considérable que toi,"
        },
        {
          "text": "et que celui qui vous a invités l\u0027un et l\u0027autre ne vienne te dire: Cède la place à cette personne-là. Tu aurais alors la honte d\u0027aller occuper la dernière place."
        },
        {
          "text": "Mais, lorsque tu seras invité, va te mettre à la dernière place, afin que, quand celui qui t\u0027a invité viendra, il te dise: Mon ami, monte plus haut. Alors cela te fera honneur devant tous ceux qui seront à table avec toi."
        },
        {
          "text": "Car quiconque s\u0027élève sera abaissé, et quiconque s\u0027abaisse sera élevé."
        },
        {
          "text": "Il dit aussi à celui qui l\u0027avait invité: Lorsque tu donnes à dîner ou à souper, n\u0027invite pas tes amis, ni tes frères, ni tes parents, ni des voisins riches, de peur qu\u0027ils ne t\u0027invitent à leur tour et qu\u0027on ne te rende la pareille."
        },
        {
          "text": "Mais, lorsque tu donnes un festin, invite des pauvres, des estropiés, des boiteux, des aveugles."
        },
        {
          "text": "Et tu seras heureux de ce qu\u0027ils ne peuvent pas te rendre la pareille; car elle te sera rendue à la résurrection des justes."
        },
        {
          "text": "Un de ceux qui étaient à table, après avoir entendu ces paroles, dit à Jésus: Heureux celui qui prendra son repas dans le royaume de Dieu!"
        },
        {
          "text": "Et Jésus lui répondit: Un homme donna un grand souper, et il invita beaucoup de gens."
        },
        {
          "text": "A l\u0027heure du souper, il envoya son serviteur dire aux conviés: Venez, car tout est déjà prêt."
        },
        {
          "text": "Mais tous unanimement se mirent à s\u0027excuser. Le premier lui dit: J\u0027ai acheté un champ, et je suis obligé d\u0027aller le voir; excuse-moi, je te prie."
        },
        {
          "text": "Un autre dit: J\u0027ai acheté cinq paires de boeufs, et je vais les essayer; excuse-moi, je te prie."
        },
        {
          "text": "Un autre dit: Je viens de me marier, et c\u0027est pourquoi je ne puis aller."
        },
        {
          "text": "Le serviteur, de retour, rapporta ces choses à son maître. Alors le maître de la maison irrité dit à son serviteur: Va promptement dans les places et dans les rues de la ville, et amène ici les pauvres, les estropiés, les aveugles et les boiteux."
        },
        {
          "text": "Le serviteur dit: Maître, ce que tu as ordonné a été fait, et il y a encore de la place."
        },
        {
          "text": "Et le maître dit au serviteur: Va dans les chemins et le long des haies, et ceux que tu trouveras, contrains-les d\u0027entrer, afin que ma maison soit remplie."
        },
        {
          "text": "Car, je vous le dis, aucun de ces hommes qui avaient été invités ne goûtera de mon souper."
        },
        {
          "text": "De grandes foules faisaient route avec Jésus. Il se retourna, et leur dit:"
        },
        {
          "text": "Si quelqu\u0027un vient à moi, et s\u0027il ne hait pas son père, sa mère, sa femme, ses enfants, ses frères, et ses soeurs, et même à sa propre vie, il ne peut être mon disciple."
        },
        {
          "text": "Et quiconque ne porte pas sa croix, et ne me suis pas, ne peut être mon disciple."
        },
        {
          "text": "Car, lequel de vous, s\u0027il veut bâtir une tour, ne s\u0027assied d\u0027abord pour calculer la dépense et voir s\u0027il a de quoi la terminer,"
        },
        {
          "text": "de peur qu\u0027après avoir posé les fondements, il ne puisse l\u0027achever, et que tous ceux qui le verront ne se mettent à le railler,"
        },
        {
          "text": "en disant: Cet homme a commencé à bâtir, et il n\u0027a pu achever?"
        },
        {
          "text": "Ou quel roi, s\u0027il va faire la guerre à un autre roi, ne s\u0027assied d\u0027abord pour examiner s\u0027il peut, avec dix mille hommes, marcher à la rencontre de celui qui vient l\u0027attaquer avec vingt mille?"
        },
        {
          "text": "S\u0027il ne le peut, tandis que cet autre roi est encore loin, il lui envoie une ambassade pour demander la paix."
        },
        {
          "text": "Ainsi donc, quiconque d\u0027entre vous ne renonce pas à tout ce qu\u0027il possède ne peut être mon disciple."
        },
        {
          "text": "Le sel est une bonne chose; mais si le sel perd sa saveur, avec quoi l\u0027assaisonnera-t-on?"
        },
        {
          "text": "Il n\u0027est bon ni pour la terre, ni pour le fumier; on le jette dehors. Que celui qui a des oreilles pour entendre entende."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Tous les publicains et les gens de mauvaise vie s\u0027approchaient de Jésus pour l\u0027entendre."
        },
        {
          "text": "Et les pharisiens et les scribes murmuraient, disant: Cet homme accueille des gens de mauvaise vie, et mange avec eux."
        },
        {
          "text": "Mais il leur dit cette parabole:"
        },
        {
          "text": "Quel homme d\u0027entre vous, s\u0027il a cent brebis, et qu\u0027il en perde une, ne laisse les quatre-vingt-dix-neuf autres dans le désert pour aller après celle qui est perdue, jusqu\u0027à ce qu\u0027il la retrouve?"
        },
        {
          "text": "Lorsqu\u0027il l\u0027a retrouvée, il la met avec joie sur ses épaules,"
        },
        {
          "text": "et, de retour à la maison, il appelle ses amis et ses voisins, et leur dit: Réjouissez-vous avec moi, car j\u0027ai retrouvé ma brebis qui était perdue."
        },
        {
          "text": "De même, je vous le dis, il y aura plus de joie dans le ciel pour un seul pécheur qui se repent, que pour quatre-vingt-dix-neuf justes qui n\u0027ont pas besoin de repentance."
        },
        {
          "text": "Ou quelle femme, si elle a dix drachmes, et qu\u0027elle en perde une, n\u0027allume une lampe, ne balaie la maison, et ne cherche avec soin, jusqu\u0027à ce qu\u0027elle la retrouve?"
        },
        {
          "text": "Lorsqu\u0027elle l\u0027a retrouvée, elle appelle ses amies et ses voisines, et dit: Réjouissez-vous avec moi, car j\u0027ai retrouvé la drachme que j\u0027avais perdue."
        },
        {
          "text": "De même, je vous le dis, il y a de la joie devant les anges de Dieu pour un seul pécheur qui se repent."
        },
        {
          "text": "Il dit encore: Un homme avait deux fils."
        },
        {
          "text": "Le plus jeune dit à son père: Mon père, donne-moi la part de bien qui doit me revenir. Et le père leur partagea son bien."
        },
        {
          "text": "Peu de jours après, le plus jeune fils, ayant tout ramassé, partit pour un pays éloigné, où il dissipa son bien en vivant dans la débauche."
        },
        {
          "text": "Lorsqu\u0027il eut tout dépensé, une grande famine survint dans ce pays, et il commença à se trouver dans le besoin."
        },
        {
          "text": "Il alla se mettre au service d\u0027un des habitants du pays, qui l\u0027envoya dans ses champs garder les pourceaux."
        },
        {
          "text": "Il aurait bien voulu se rassasier des carouges que mangeaient les pourceaux, mais personne ne lui en donnait."
        },
        {
          "text": "Étant rentré en lui-même, il se dit: Combien de mercenaires chez mon père ont du pain en abondance, et moi, ici, je meurs de faim!"
        },
        {
          "text": "Je me lèverai, j\u0027irai vers mon père, et je lui dirai: Mon père, j\u0027ai péché contre le ciel et contre toi,"
        },
        {
          "text": "je ne suis plus digne d\u0027être appelé ton fils; traite-moi comme l\u0027un de tes mercenaires."
        },
        {
          "text": "Et il se leva, et alla vers son père. Comme il était encore loin, son père le vit et fut ému de compassion, il courut se jeter à son cou et le baisa."
        },
        {
          "text": "Le fils lui dit: Mon père, j\u0027ai péché contre le ciel et contre toi, je ne suis plus digne d\u0027être appelé ton fils."
        },
        {
          "text": "Mais le père dit à ses serviteurs: Apportez vite la plus belle robe, et l\u0027en revêtez; mettez-lui un anneau au doigt, et des souliers aux pieds."
        },
        {
          "text": "Amenez le veau gras, et tuez-le. Mangeons et réjouissons-nous;"
        },
        {
          "text": "car mon fils que voici était mort, et il est revenu à la vie; il était perdu, et il est retrouvé. Et ils commencèrent à se réjouir."
        },
        {
          "text": "Or, le fils aîné était dans les champs. Lorsqu\u0027il revint et approcha de la maison, il entendit la musique et les danses."
        },
        {
          "text": "Il appela un des serviteurs, et lui demanda ce que c\u0027était."
        },
        {
          "text": "Ce serviteur lui dit: Ton frère est de retour, et, parce qu\u0027il l\u0027a retrouvé en bonne santé, ton père a tué le veau gras."
        },
        {
          "text": "Il se mit en colère, et ne voulut pas entrer. Son père sortit, et le pria d\u0027entrer."
        },
        {
          "text": "Mais il répondit à son père: Voici, il y a tant d\u0027années que je te sers, sans avoir jamais transgressé tes ordres, et jamais tu ne m\u0027as donné un chevreau pour que je me réjouisse avec mes amis."
        },
        {
          "text": "Et quand ton fils est arrivé, celui qui a mangé ton bien avec des prostituées, c\u0027est pour lui que tu as tué le veau gras!"
        },
        {
          "text": "Mon enfant, lui dit le père, tu es toujours avec moi, et tout ce que j\u0027ai est à toi;"
        },
        {
          "text": "mais il fallait bien s\u0027égayer et se réjouir, parce que ton frère que voici était mort et qu\u0027il est revenu à la vie, parce qu\u0027il était perdu et qu\u0027il est retrouvé."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Jésus dit aussi à ses disciples: Un homme riche avait un économe, qui lui fut dénoncé comme dissipant ses biens."
        },
        {
          "text": "Il l\u0027appela, et lui dit: Qu\u0027est-ce que j\u0027entends dire de toi? Rends compte de ton administration, car tu ne pourras plus administrer mes biens."
        },
        {
          "text": "L\u0027économe dit en lui-même: Que ferai-je, puisque mon maître m\u0027ôte l\u0027administration de ses biens? Travailler à la terre? je ne le puis. Mendier? j\u0027en ai honte."
        },
        {
          "text": "Je sais ce que je ferai, pour qu\u0027il y ait des gens qui me reçoivent dans leurs maisons quand je serai destitué de mon emploi."
        },
        {
          "text": "Et, faisant venir chacun des débiteurs de son maître, il dit au premier: Combien dois-tu à mon maître?"
        },
        {
          "text": "Cent mesures d\u0027huile, répondit-il. Et il lui dit: Prends ton billet, assieds-toi vite, et écris cinquante."
        },
        {
          "text": "Il dit ensuite à un autre: Et toi, combien dois-tu? Cent mesures de blé, répondit-il. Et il lui dit: Prends ton billet, et écris quatre-vingts."
        },
        {
          "text": "Le maître loua l\u0027économe infidèle de ce qu\u0027il avait agi prudemment. Car les enfants de ce siècle sont plus prudents à l\u0027égard de leurs semblables que ne le sont les enfants de lumière."
        },
        {
          "text": "Et moi, je vous dis: Faites-vous des amis avec les richesses injustes, pour qu\u0027ils vous reçoivent dans les tabernacles éternels, quand elles viendront à vous manquer."
        },
        {
          "text": "Celui qui est fidèle dans les moindres choses l\u0027est aussi dans les grandes, et celui qui est injuste dans les moindres choses l\u0027est aussi dans les grandes."
        },
        {
          "text": "Si donc vous n\u0027avez pas été fidèle dans les richesses injustes, qui vous confiera les véritables?"
        },
        {
          "text": "Et si vous n\u0027avez pas été fidèles dans ce qui est à autrui, qui vous donnera ce qui est à vous?"
        },
        {
          "text": "Nul serviteur ne peut servir deux maîtres. Car, ou il haïra l\u0027un et aimera l\u0027autre; ou il s\u0027attachera à l\u0027un et méprisera l\u0027autre. Vous ne pouvez servir Dieu et Mamon."
        },
        {
          "text": "Les pharisiens, qui étaient avares, écoutaient aussi tout cela, et ils se moquaient de lui."
        },
        {
          "text": "Jésus leur dit: Vous, vous cherchez à paraître justes devant les hommes, mais Dieu connaît vos coeurs; car ce qui est élevé parmi les hommes est une abomination devant Dieu."
        },
        {
          "text": "La loi et les prophètes ont subsisté jusqu\u0027à Jean; depuis lors, le royaume de Dieu est annoncé, et chacun use de violence pour y entrer."
        },
        {
          "text": "Il est plus facile que le ciel et la terre passent, qu\u0027il ne l\u0027est qu\u0027un seul trait de lettre de la loi vienne à tomber."
        },
        {
          "text": "Quiconque répudie sa femme et en épouse une autre commet un adultère, et quiconque épouse une femme répudiée par son mari commet un adultère."
        },
        {
          "text": "Il y avait un homme riche, qui était vêtu de pourpre et de fin lin, et qui chaque jour menait joyeuse et brillante vie."
        },
        {
          "text": "Un pauvre, nommé Lazare, était couché à sa porte, couvert d\u0027ulcères,"
        },
        {
          "text": "et désireux de se rassasier des miettes qui tombaient de la table du riche; et même les chiens venaient encore lécher ses ulcères."
        },
        {
          "text": "Le pauvre mourut, et il fut porté par les anges dans le sein d\u0027Abraham. Le riche mourut aussi, et il fut enseveli."
        },
        {
          "text": "Dans le séjour des morts, il leva les yeux; et, tandis qu\u0027il était en proie aux tourments, il vit de loin Abraham, et Lazare dans son sein."
        },
        {
          "text": "Il s\u0027écria: Père Abraham, aie pitié de moi, et envoie Lazare, pour qu\u0027il trempe le bout de son doigt dans l\u0027eau et me rafraîchisse la langue; car je souffre cruellement dans cette flamme."
        },
        {
          "text": "Abraham répondit: Mon enfant, souviens-toi que tu as reçu tes biens pendant ta vie, et que Lazare a eu les maux pendant la sienne; maintenant il est ici consolé, et toi, tu souffres."
        },
        {
          "text": "D\u0027ailleurs, il y a entre nous et vous un grand abîme, afin que ceux qui voudraient passer d\u0027ici vers vous, ou de là vers nous, ne puissent le faire."
        },
        {
          "text": "Le riche dit: Je te prie donc, père Abraham, d\u0027envoyer Lazare dans la maison de mon père; car j\u0027ai cinq frères."
        },
        {
          "text": "C\u0027est pour qu\u0027il leur atteste ces choses, afin qu\u0027ils ne viennent pas aussi dans ce lieu de tourments."
        },
        {
          "text": "Abraham répondit: Ils ont Moïse et les prophètes; qu\u0027ils les écoutent."
        },
        {
          "text": "Et il dit: Non, père Abraham, mais si quelqu\u0027un des morts va vers eux, ils se repentiront."
        },
        {
          "text": "Et Abraham lui dit: S\u0027ils n\u0027écoutent pas Moïse et les prophètes, ils ne se laisseront pas persuader quand même quelqu\u0027un des morts ressusciterait."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Jésus dit à ses disciples: Il est impossible qu\u0027il n\u0027arrive pas des scandales; mais malheur à celui par qui ils arrivent!"
        },
        {
          "text": "Il vaudrait mieux pour lui qu\u0027on mît à son cou une pierre de moulin et qu\u0027on le jetât dans la mer, que s\u0027il scandalisait un de ces petits."
        },
        {
          "text": "Prenez garde à vous-mêmes. Si ton frère a péché, reprends-le; et, s\u0027il se repent, pardonne-lui."
        },
        {
          "text": "Et s\u0027il a péché contre toi sept fois dans un jour et que sept fois il revienne à toi, disant: Je me repens, -tu lui pardonneras."
        },
        {
          "text": "Les apôtres dirent au Seigneur: Augmente-nous la foi."
        },
        {
          "text": "Et le Seigneur dit: Si vous aviez de la foi comme un grain de sénevé, vous diriez à ce sycomore: Déracine-toi, et plante-toi dans la mer; et il vous obéirait."
        },
        {
          "text": "Qui de vous, ayant un serviteur qui laboure ou paît les troupeaux, lui dira, quand il revient des champs: Approche vite, et mets-toi à table?"
        },
        {
          "text": "Ne lui dira-t-il pas au contraire: Prépare-moi à souper, ceins-toi, et sers-moi, jusqu\u0027à ce que j\u0027aie mangé et bu; après cela, toi, tu mangeras et boiras?"
        },
        {
          "text": "Doit-il de la reconnaissance à ce serviteur parce qu\u0027il a fait ce qui lui était ordonné?"
        },
        {
          "text": "Vous de même, quand vous avez fait tout ce qui vous a été ordonné, dites: Nous sommes des serviteurs inutiles, nous avons fait ce que nous devions faire."
        },
        {
          "text": "Jésus, se rendant à Jérusalem, passait entre la Samarie et la Galilée."
        },
        {
          "text": "Comme il entrait dans un village, dix lépreux vinrent à sa rencontre. Se tenant à distance, ils élevèrent la voix, et dirent:"
        },
        {
          "text": "Jésus, maître, aie pitié de nous!"
        },
        {
          "text": "Dès qu\u0027il les eut vus, il leur dit: Allez vous montrer aux sacrificateurs. Et, pendant qu\u0027ils y allaient, il arriva qu\u0027ils furent guéris."
        },
        {
          "text": "L\u0027un deux, se voyant guéri, revint sur ses pas, glorifiant Dieu à haute voix."
        },
        {
          "text": "Il tomba sur sa face aux pieds de Jésus, et lui rendit grâces. C\u0027était un Samaritain."
        },
        {
          "text": "Jésus, prenant la parole, dit: Les dix n\u0027ont-ils pas été guéris? Et les neuf autres, où sont-ils?"
        },
        {
          "text": "Ne s\u0027est-il trouvé que cet étranger pour revenir et donner gloire à Dieu?"
        },
        {
          "text": "Puis il lui dit: Lève-toi, va; ta foi t\u0027a sauvé."
        },
        {
          "text": "Les pharisiens demandèrent à Jésus quand viendrait le royaume de Dieu. Il leur répondit: Le royaume de Dieu ne vient pas de manière à frapper les regards."
        },
        {
          "text": "On ne dira point: Il est ici, ou: Il est là. Car voici, le royaume de Dieu est au milieu de vous."
        },
        {
          "text": "Et il dit aux disciples: Des jours viendront où vous désirerez voir l\u0027un des jours du Fils de l\u0027homme, et vous ne le verrez point."
        },
        {
          "text": "On vous dira: Il est ici, il est là. N\u0027y allez pas, ne courez pas après."
        },
        {
          "text": "Car, comme l\u0027éclair resplendit et brille d\u0027une extrémité du ciel à l\u0027autre, ainsi sera le Fils de l\u0027homme en son jour."
        },
        {
          "text": "Mais il faut auparavant qu\u0027il souffre beaucoup, et qu\u0027il soit rejeté par cette génération."
        },
        {
          "text": "Ce qui arriva du temps de Noé arrivera de même aux jours du Fils de l\u0027homme."
        },
        {
          "text": "Les hommes mangeaient, buvaient, se mariaient et mariaient leurs enfants, jusqu\u0027au jour où Noé entra dans l\u0027arche; le déluge vint, et les fit tous périr."
        },
        {
          "text": "Ce qui arriva du temps de Lot arrivera pareillement. Les hommes mangeaient, buvaient, achetaient, vendaient, plantaient, bâtissaient;"
        },
        {
          "text": "mais le jour où Lot sortit de Sodome, une pluie de feu et de souffre tomba du ciel, et les fit tous périr."
        },
        {
          "text": "Il en sera de même le jour où le Fils de l\u0027homme paraîtra."
        },
        {
          "text": "En ce jour-là, que celui qui sera sur le toit, et qui aura ses effets dans la maison, ne descende pas pour les prendre; et que celui qui sera dans les champs ne retourne pas non plus en arrière."
        },
        {
          "text": "Souvenez-vous de la femme de Lot."
        },
        {
          "text": "Celui qui cherchera à sauver sa vie la perdra, et celui qui la perdra la retrouvera."
        },
        {
          "text": "Je vous le dis, en cette nuit-là, de deux personnes qui seront dans un même lit, l\u0027une sera prise et l\u0027autre laissée;"
        },
        {
          "text": "de deux femmes qui moudront ensemble, l\u0027une sera prise et l\u0027autre laissée."
        },
        {
          "text": "De deux hommes qui seront dans un champ, l\u0027un sera pris et l\u0027autre laissé."
        },
        {
          "text": "Les disciples lui dirent: Où sera-ce, Seigneur? Et il répondit: Où sera le corps, là s\u0027assembleront les aigles."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Jésus leur adressa une parabole, pour montrer qu\u0027il faut toujours prier, et ne point se relâcher."
        },
        {
          "text": "Il dit: Il y avait dans une ville un juge qui ne craignait point Dieu et qui n\u0027avait d\u0027égard pour personne."
        },
        {
          "text": "Il y avait aussi dans cette ville une veuve qui venait lui dire: Fais-moi justice de ma partie adverse."
        },
        {
          "text": "Pendant longtemps il refusa. Mais ensuite il dit en lui-même: Quoique je ne craigne point Dieu et que je n\u0027aie d\u0027égard pour personne,"
        },
        {
          "text": "néanmoins, parce que cette veuve m\u0027importune, je lui ferai justice, afin qu\u0027elle ne vienne pas sans cesse me rompre la tête."
        },
        {
          "text": "Le Seigneur ajouta: Entendez ce que dit le juge inique."
        },
        {
          "text": "Et Dieu ne fera-t-il pas justice à ses élus, qui crient à lui jour et nuit, et tardera-t-il à leur égard?"
        },
        {
          "text": "Je vous le dis, il leur fera promptement justice. Mais, quand le Fils de l\u0027homme viendra, trouvera-t-il la foi sur la terre?"
        },
        {
          "text": "Il dit encore cette parabole, en vue de certaines personnes se persuadant qu\u0027elles étaient justes, et ne faisant aucun cas des autres:"
        },
        {
          "text": "Deux hommes montèrent au temple pour prier; l\u0027un était pharisien, et l\u0027autre publicain."
        },
        {
          "text": "Le pharisien, debout, priait ainsi en lui-même: O Dieu, je te rends grâces de ce que je ne suis pas comme le reste des hommes, qui sont ravisseurs, injustes, adultères, ou même comme ce publicain;"
        },
        {
          "text": "je jeûne deux fois la semaine, je donne la dîme de tous mes revenus."
        },
        {
          "text": "Le publicain, se tenant à distance, n\u0027osait même pas lever les yeux au ciel; mais il se frappait la poitrine, en disant: O Dieu, sois apaisé envers moi, qui suis un pécheur."
        },
        {
          "text": "Je vous le dis, celui-ci descendit dans sa maison justifié, plutôt que l\u0027autre. Car quiconque s\u0027élève sera abaissé, et celui qui s\u0027abaisse sera élevé."
        },
        {
          "text": "On lui amena aussi les petits enfants, afin qu\u0027il les touchât. Mais les disciples, voyant cela, reprenaient ceux qui les amenaient."
        },
        {
          "text": "Et Jésus les appela, et dit: Laissez venir à moi les petits enfants, et ne les en empêchez pas; car le royaume de Dieu est pour ceux qui leur ressemblent."
        },
        {
          "text": "Je vous le dis en vérité, quiconque ne recevra pas le royaume de Dieu comme un petit enfant n\u0027y entrera point."
        },
        {
          "text": "Un chef interrogea Jésus, et dit: Bon maître, que dois-je faire pour hériter la vie éternelle?"
        },
        {
          "text": "Jésus lui répondit: Pourquoi m\u0027appelles-tu bon? Il n\u0027y a de bon que Dieu seul."
        },
        {
          "text": "Tu connais les commandements: Tu ne commettras point d\u0027adultère; tu ne tueras point; tu ne déroberas point; tu ne diras point de faux témoignage; honore ton père et ta mère."
        },
        {
          "text": "J\u0027ai, dit-il, observé toutes ces choses dès ma jeunesse."
        },
        {
          "text": "Jésus, ayant entendu cela, lui dit: Il te manque encore une chose: vends tout ce que tu as, distribue-le aux pauvres, et tu auras un trésor dans les cieux. Puis, viens, et suis-moi."
        },
        {
          "text": "Lorsqu\u0027il entendit ces paroles, il devint tout triste; car il était très riche."
        },
        {
          "text": "Jésus, voyant qu\u0027il était devenu tout triste, dit: Qu\u0027il est difficile à ceux qui ont des richesses d\u0027entrer dans le royaume de Dieu!"
        },
        {
          "text": "Car il est plus facile à un chameau de passer par le trou d\u0027une aiguille qu\u0027à un riche d\u0027entrer dans le royaume de Dieu."
        },
        {
          "text": "Ceux qui l\u0027écoutaient dirent: Et qui peut être sauvé?"
        },
        {
          "text": "Jésus répondit: Ce qui est impossible aux hommes est possible à Dieu."
        },
        {
          "text": "Pierre dit alors: Voici, nous avons tout quitté, et nous t\u0027avons suivi."
        },
        {
          "text": "Et Jésus leur dit: Je vous le dis en vérité, il n\u0027est personne qui, ayant quitté, à cause du royaume de Dieu, sa maison, ou sa femme, ou ses frères, ou ses parents, ou ses enfants,"
        },
        {
          "text": "ne reçoive beaucoup plus dans ce siècle-ci, et, dans le siècle à venir, la vie éternelle."
        },
        {
          "text": "Jésus prit les douze auprès de lui, et leur dit: Voici, nous montons à Jérusalem, et tout ce qui a été écrit par les prophètes au sujet du Fils de l\u0027homme s\u0027accomplira."
        },
        {
          "text": "Car il sera livré aux païens; on se moquera de lui, on l\u0027outragera, on crachera sur lui,"
        },
        {
          "text": "et, après l\u0027avoir battu de verges, on le fera mourir; et le troisième jour il ressuscitera."
        },
        {
          "text": "Mais ils ne comprirent rien à cela; c\u0027était pour eux un langage caché, des paroles dont ils ne saisissaient pas le sens."
        },
        {
          "text": "Comme Jésus approchait de Jéricho, un aveugle était assis au bord du chemin, et mendiait."
        },
        {
          "text": "Entendant la foule passer, il demanda ce que c\u0027était."
        },
        {
          "text": "On lui dit: C\u0027est Jésus de Nazareth qui passe."
        },
        {
          "text": "Et il cria: Jésus, Fils de David, aie pitié de moi!"
        },
        {
          "text": "Ceux qui marchaient devant le reprenaient, pour le faire taire; mais il criait beaucoup plus fort: Fils de David, aie pitié de moi!"
        },
        {
          "text": "Jésus, s\u0027étant arrêté, ordonna qu\u0027on le lui amène; et, quand il se fut approché,"
        },
        {
          "text": "il lui demanda: Que veux-tu que je te fasse? Il répondit: Seigneur, que je recouvre la vue."
        },
        {
          "text": "Et Jésus lui dit: Recouvre la vue; ta foi t\u0027a sauvé."
        },
        {
          "text": "A l\u0027instant il recouvra la vue, et suivit Jésus, en glorifiant Dieu. Tout le peuple, voyant cela, loua Dieu."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Jésus, étant entré dans Jéricho, traversait la ville."
        },
        {
          "text": "Et voici, un homme riche, appelé Zachée, chef des publicains, cherchait à voir qui était Jésus;"
        },
        {
          "text": "mais il ne pouvait y parvenir, à cause de la foule, car il était de petite taille."
        },
        {
          "text": "Il courut en avant, et monta sur un sycomore pour le voir, parce qu\u0027il devait passer par là."
        },
        {
          "text": "Lorsque Jésus fut arrivé à cet endroit, il leva les yeux et lui dit: Zachée, hâte-toi de descendre; car il faut que je demeure aujourd\u0027hui dans ta maison."
        },
        {
          "text": "Zachée se hâta de descendre, et le reçut avec joie."
        },
        {
          "text": "Voyant cela, tous murmuraient, et disaient: Il est allé loger chez un homme pécheur."
        },
        {
          "text": "Mais Zachée, se tenant devant le Seigneur, lui dit: Voici, Seigneur, je donne aux pauvres la moitié de mes biens, et, si j\u0027ai fait tort de quelque chose à quelqu\u0027un, je lui rends le quadruple."
        },
        {
          "text": "Jésus lui dit: Le salut est entré aujourd\u0027hui dans cette maison, parce que celui-ci est aussi un fils d\u0027Abraham."
        },
        {
          "text": "Car le Fils de l\u0027homme est venu chercher et sauver ce qui était perdu."
        },
        {
          "text": "Ils écoutaient ces choses, et Jésus ajouta une parabole, parce qu\u0027il était près de Jérusalem, et qu\u0027on croyait qu\u0027à l\u0027instant le royaume de Dieu allait paraître."
        },
        {
          "text": "Il dit donc: Un homme de haute naissance s\u0027en alla dans un pays lointain, pour se faire investir de l\u0027autorité royale, et revenir ensuite."
        },
        {
          "text": "Il appela dix de ses serviteurs, leur donna dix mines, et leur dit: Faites-les valoir jusqu\u0027à ce que je revienne."
        },
        {
          "text": "Mais ses concitoyens le haïssaient, et ils envoyèrent une ambassade après lui, pour dire: Nous ne voulons pas que cet homme règne sur nous."
        },
        {
          "text": "Lorsqu\u0027il fut de retour, après avoir été investi de l\u0027autorité royale, il fit appeler auprès de lui les serviteurs auxquels il avait donné l\u0027argent, afin de connaître comment chacun l\u0027avait fait valoir."
        },
        {
          "text": "Le premier vint, et dit: Seigneur, ta mine a rapporté dix mines."
        },
        {
          "text": "Il lui dit: C\u0027est bien, bon serviteur; parce que tu as été fidèle en peu de chose, reçois le gouvernement de dix villes."
        },
        {
          "text": "Le second vint, et dit: Seigneur, ta mine a produit cinq mines."
        },
        {
          "text": "Il lui dit: Toi aussi, sois établi sur cinq villes."
        },
        {
          "text": "Un autre vint, et dit: Seigneur, voici ta mine, que j\u0027ai gardée dans un linge;"
        },
        {
          "text": "car j\u0027avais peur de toi, parce que tu es un homme sévère; tu prends ce que tu n\u0027as pas déposé, et tu moissonnes ce que tu n\u0027as pas semé."
        },
        {
          "text": "Il lui dit: Je te juge sur tes paroles, méchant serviteur; tu savais que je suis un homme sévère, prenant ce que je n\u0027ai pas déposé, et moissonnant ce que je n\u0027ai pas semé;"
        },
        {
          "text": "pourquoi donc n\u0027as-tu pas mis mon argent dans une banque, afin qu\u0027à mon retour je le retirasse avec un intérêt?"
        },
        {
          "text": "Puis il dit à ceux qui étaient là: Otez-lui la mine, et donnez-la à celui qui a les dix mines."
        },
        {
          "text": "Ils lui dirent: Seigneur, il a dix mines. -"
        },
        {
          "text": "Je vous le dis, on donnera à celui qui a, mais à celui qui n\u0027a pas on ôtera même ce qu\u0027il a."
        },
        {
          "text": "Au reste, amenez ici mes ennemis, qui n\u0027ont pas voulu que je régnasse sur eux, et tuez-les en ma présence."
        },
        {
          "text": "Après avoir ainsi parlé, Jésus marcha devant la foule, pour monter à Jérusalem."
        },
        {
          "text": "Lorsqu\u0027il approcha de Bethphagé et de Béthanie, vers la montagne appelée montagne des Oliviers, Jésus envoya deux de ses disciples,"
        },
        {
          "text": "en disant: Allez au village qui est en face; quand vous y serez entrés, vous trouverez un ânon attaché, sur lequel aucun homme ne s\u0027est jamais assis; détachez-le, et amenez-le."
        },
        {
          "text": "Si quelqu\u0027un vous demande: Pourquoi le détachez-vous? vous lui répondrez: Le Seigneur en a besoin."
        },
        {
          "text": "Ceux qui étaient envoyés allèrent, et trouvèrent les choses comme Jésus leur avait dit."
        },
        {
          "text": "Comme ils détachaient l\u0027ânon, ses maîtres leur dirent: Pourquoi détachez-vous l\u0027ânon?"
        },
        {
          "text": "Ils répondirent: Le Seigneur en a besoin."
        },
        {
          "text": "Et ils amenèrent à Jésus l\u0027ânon, sur lequel ils jetèrent leurs vêtements, et firent monter Jésus."
        },
        {
          "text": "Quand il fut en marche, les gens étendirent leurs vêtements sur le chemin."
        },
        {
          "text": "Et lorsque déjà il approchait de Jérusalem, vers la descente de la montagne des Oliviers, toute la multitude des disciples, saisie de joie, se mit à louer Dieu à haute voix pour tous les miracles qu\u0027ils avaient vus."
        },
        {
          "text": "Ils disaient: Béni soit le roi qui vient au nom du Seigneur! Paix dans le ciel, et gloire dans les lieux très hauts!"
        },
        {
          "text": "Quelques pharisiens, du milieu de la foule, dirent à Jésus: Maître, reprends tes disciples."
        },
        {
          "text": "Et il répondit: Je vous le dis, s\u0027ils se taisent, les pierres crieront!"
        },
        {
          "text": "Comme il approchait de la ville, Jésus, en la voyant, pleura sur elle, et dit:"
        },
        {
          "text": "Si toi aussi, au moins en ce jour qui t\u0027est donné, tu connaissais les choses qui appartiennent à ta paix! Mais maintenant elles sont cachées à tes yeux."
        },
        {
          "text": "Il viendra sur toi des jours où tes ennemis t\u0027environneront de tranchées, t\u0027enfermeront, et te serreront de toutes parts;"
        },
        {
          "text": "ils te détruiront, toi et tes enfants au milieu de toi, et ils ne laisseront pas en toi pierre sur pierre, parce que tu n\u0027as pas connu le temps où tu as été visitée."
        },
        {
          "text": "Il entra dans le temple, et il se mit à chasser ceux qui vendaient,"
        },
        {
          "text": "leur disant: Il est écrit: Ma maison sera une maison de prière. Mais vous, vous en avez fait une caverne de voleurs."
        },
        {
          "text": "Il enseignait tous les jours dans le temple. Et les principaux sacrificateurs, les scribes, et les principaux du peuple cherchaient à le faire périr;"
        },
        {
          "text": "mais ils ne savaient comment s\u0027y prendre, car tout le peuple l\u0027écoutait avec admiration."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Un de ces jours-là, comme Jésus enseignait le peuple dans le temple et qu\u0027il annonçait la bonne nouvelle, les principaux sacrificateurs et les scribes, avec les anciens, survinrent,"
        },
        {
          "text": "et lui dirent: Dis-nous, par quelle autorité fais-tu ces choses, ou qui est celui qui t\u0027a donné cette autorité?"
        },
        {
          "text": "Il leur répondit: Je vous adresserai aussi une question."
        },
        {
          "text": "Dites-moi, le baptême de Jean venait-il du ciel, ou des hommes?"
        },
        {
          "text": "Mais ils raisonnèrent ainsi entre eux: Si nous répondons: Du ciel, il dira: Pourquoi n\u0027avez-vous pas cru en lui?"
        },
        {
          "text": "Et si nous répondons: Des hommes, tout le peuple nous lapidera, car il est persuadé que Jean était un prophète."
        },
        {
          "text": "Alors ils répondirent qu\u0027ils ne savaient d\u0027où il venait."
        },
        {
          "text": "Et Jésus leur dit: Moi non plus, je ne vous dirai pas par quelle autorité je fais ces choses."
        },
        {
          "text": "Il se mit ensuite à dire au peuple cette parabole: Un homme planta une vigne, l\u0027afferma à des vignerons, et quitta pour longtemps le pays."
        },
        {
          "text": "Au temps de la récolte, il envoya un serviteur vers les vignerons, pour qu\u0027ils lui donnent une part du produit de la vigne. Les vignerons le battirent, et le renvoyèrent à vide."
        },
        {
          "text": "Il envoya encore un autre serviteur; ils le battirent, l\u0027outragèrent, et le renvoyèrent à vide."
        },
        {
          "text": "Il en envoya encore un troisième; ils le blessèrent, et le chassèrent."
        },
        {
          "text": "Le maître de la vigne dit: Que ferai-je? J\u0027enverrai mon fils bien-aimé; peut-être auront-ils pour lui du respect."
        },
        {
          "text": "Mais, quand les vignerons le virent, ils raisonnèrent entre eux, et dirent: Voici l\u0027héritier; tuons-le, afin que l\u0027héritage soit à nous."
        },
        {
          "text": "Et ils le jetèrent hors de la vigne, et le tuèrent. Maintenant, que leur fera le maître de la vigne?"
        },
        {
          "text": "Il viendra, fera périr ces vignerons, et il donnera la vigne à d\u0027autres. Lorsqu\u0027ils eurent entendu cela, ils dirent: A Dieu ne plaise!"
        },
        {
          "text": "Mais, jetant les regards sur eux, Jésus dit: Que signifie donc ce qui est écrit: La pierre qu\u0027ont rejetée ceux qui bâtissaient Est devenue la principale de l\u0027angle?"
        },
        {
          "text": "Quiconque tombera sur cette pierre s\u0027y brisera, et celui sur qui elle tombera sera écrasé."
        },
        {
          "text": "Les principaux sacrificateurs et les scribes cherchèrent à mettre la main sur lui à l\u0027heure même, mais ils craignirent le peuple. Ils avaient compris que c\u0027était pour eux que Jésus avait dit cette parabole."
        },
        {
          "text": "Ils se mirent à observer Jésus; et ils envoyèrent des gens qui feignaient d\u0027être justes, pour lui tendre des pièges et saisir de lui quelque parole, afin de le livrer au magistrat et à l\u0027autorité du gouverneur."
        },
        {
          "text": "Ces gens lui posèrent cette question: Maître, nous savons que tu parles et enseignes droitement, et que tu ne regardes pas à l\u0027apparence, mais que tu enseignes la voie de Dieu selon la vérité."
        },
        {
          "text": "Nous est-il permis, ou non, de payer le tribut à César?"
        },
        {
          "text": "Jésus, apercevant leur ruse, leur répondit: Montrez-moi un denier."
        },
        {
          "text": "De qui porte-t-il l\u0027effigie et l\u0027inscription? De César, répondirent-ils."
        },
        {
          "text": "Alors il leur dit: Rendez donc à César ce qui est à César, et à Dieu ce qui est à Dieu."
        },
        {
          "text": "Ils ne purent rien reprendre dans ses paroles devant le peuple; mais, étonnés de sa réponse, ils gardèrent le silence."
        },
        {
          "text": "Quelques-uns des sadducéens, qui disent qu\u0027il n\u0027y a point de résurrection, s\u0027approchèrent, et posèrent à Jésus cette question:"
        },
        {
          "text": "Maître, voici ce que Moïse nous a prescrit: Si le frère de quelqu\u0027un meurt, ayant une femme sans avoir d\u0027enfants, son frère épousera la femme, et suscitera une postérité à son frère."
        },
        {
          "text": "Or, il y avait sept frères. Le premier se maria, et mourut sans enfants."
        },
        {
          "text": "Le second et le troisième épousèrent la veuve;"
        },
        {
          "text": "il en fut de même des sept, qui moururent sans laisser d\u0027enfants."
        },
        {
          "text": "Enfin, la femme mourut aussi."
        },
        {
          "text": "A la résurrection, duquel d\u0027entre eux sera-t-elle donc la femme? Car les sept l\u0027ont eue pour femme."
        },
        {
          "text": "Jésus leur répondit: Les enfants de ce siècle prennent des femmes et des maris;"
        },
        {
          "text": "mais ceux qui seront trouvés dignes d\u0027avoir part au siècle à venir et à la résurrection des morts ne prendront ni femmes ni maris."
        },
        {
          "text": "Car ils ne pourront plus mourir, parce qu\u0027ils seront semblables aux anges, et qu\u0027ils seront fils de Dieu, étant fils de la résurrection."
        },
        {
          "text": "Que les morts ressuscitent, c\u0027est ce que Moïse a fait connaître quand, à propos du buisson, il appelle le Seigneur le Dieu d\u0027Abraham, le Dieu d\u0027Isaac, et le Dieu de Jacob."
        },
        {
          "text": "Or, Dieu n\u0027est pas Dieu des morts, mais des vivants; car pour lui tous sont vivants."
        },
        {
          "text": "Quelques-uns des scribes, prenant la parole, dirent: Maître, tu as bien parlé."
        },
        {
          "text": "Et ils n\u0027osaient plus lui faire aucune question."
        },
        {
          "text": "Jésus leur dit: Comment dit-on que le Christ est fils de David?"
        },
        {
          "text": "David lui-même dit dans le livre des Psaumes: Le Seigneur a dit à mon Seigneur: Assieds-toi à ma droite,"
        },
        {
          "text": "Jusqu\u0027à ce que je fasse de tes ennemis ton marchepied."
        },
        {
          "text": "David donc l\u0027appelle Seigneur; comment est-il son fils?"
        },
        {
          "text": "Tandis que tout le peuple l\u0027écoutait, il dit à ses disciples:"
        },
        {
          "text": "Gardez-vous des scribes, qui aiment à se promener en robes longues, et à être salués dans les places publiques; qui recherchent les premiers sièges dans les synagogues, et les premières places dans les festins;"
        },
        {
          "text": "qui dévorent les maisons des veuves, et qui font pour l\u0027apparence de longues prières. Ils seront jugés plus sévèrement."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Jésus, ayant levé les yeux, vit les riches qui mettaient leurs offrandes dans le tronc."
        },
        {
          "text": "Il vit aussi une pauvre veuve, qui y mettait deux petites pièces."
        },
        {
          "text": "Et il dit: Je vous le dis en vérité, cette pauvre veuve a mis plus que tous les autres;"
        },
        {
          "text": "car c\u0027est de leur superflu que tous ceux-là ont mis des offrandes dans le tronc, mais elle a mis de son nécessaire, tout ce qu\u0027elle avait pour vivre."
        },
        {
          "text": "Comme quelques-uns parlaient des belles pierres et des offrandes qui faisaient l\u0027ornement du temple, Jésus dit:"
        },
        {
          "text": "Les jours viendront où, de ce que vous voyez, il ne restera pas pierre sur pierre qui ne soit renversée."
        },
        {
          "text": "Ils lui demandèrent: Maître, quand donc cela arrivera-t-il, et à quel signe connaîtra-t-on que ces choses vont arriver?"
        },
        {
          "text": "Jésus répondit: Prenez garde que vous ne soyez séduits. Car plusieurs viendront en mon nom, disant: C\u0027est moi, et le temps approche. Ne les suivez pas."
        },
        {
          "text": "Quand vous entendrez parler de guerres et de soulèvements, ne soyez pas effrayés, car il faut que ces choses arrivent premièrement. Mais ce ne sera pas encore la fin."
        },
        {
          "text": "Alors il leur dit: Une nation s\u0027élèvera contre une nation, et un royaume contre un royaume;"
        },
        {
          "text": "il y aura de grands tremblements de terre, et, en divers lieux, des pestes et des famines; il y aura des phénomènes terribles, et de grands signes dans le ciel."
        },
        {
          "text": "Mais, avant tout cela, on mettra la main sur vous, et l\u0027on vous persécutera; on vous livrera aux synagogues, on vous jettera en prison, on vous mènera devant des rois et devant des gouverneurs, à cause de mon nom."
        },
        {
          "text": "Cela vous arrivera pour que vous serviez de témoignage."
        },
        {
          "text": "Mettez-vous donc dans l\u0027esprit de ne pas préméditer votre défense;"
        },
        {
          "text": "car je vous donnerai une bouche et une sagesse à laquelle tous vos adversaires ne pourront résister ou contredire."
        },
        {
          "text": "Vous serez livrés même par vos parents, par vos frères, par vos proches et par vos amis, et ils feront mourir plusieurs d\u0027entre vous."
        },
        {
          "text": "Vous serez haïs de tous, à cause de mon nom."
        },
        {
          "text": "Mais il ne se perdra pas un cheveu de votre tête;"
        },
        {
          "text": "par votre persévérance vous sauverez vos âmes."
        },
        {
          "text": "Lorsque vous verrez Jérusalem investie par des armées, sachez alors que sa désolation est proche."
        },
        {
          "text": "Alors, que ceux qui seront en Judée fuient dans les montagnes, que ceux qui seront au milieu de Jérusalem en sortent, et que ceux qui seront dans les champs n\u0027entrent pas dans la ville."
        },
        {
          "text": "Car ce seront des jours de vengeance, pour l\u0027accomplissement de tout ce qui est écrit."
        },
        {
          "text": "Malheur aux femmes qui seront enceintes et à celles qui allaiteront en ces jours-là! Car il y aura une grande détresse dans le pays, et de la colère contre ce peuple."
        },
        {
          "text": "Ils tomberont sous le tranchant de l\u0027épée, ils seront emmenés captifs parmi toutes les nations, et Jérusalem sera foulée aux pieds par les nations, jusqu\u0027à ce que les temps des nations soient accomplies."
        },
        {
          "text": "Il y aura des signes dans le soleil, dans la lune et dans les étoiles. Et sur la terre, il y aura de l\u0027angoisse chez les nations qui ne sauront que faire, au bruit de la mer et des flots,"
        },
        {
          "text": "les hommes rendant l\u0027âme de terreur dans l\u0027attente de ce qui surviendra pour la terre; car les puissances des cieux seront ébranlées."
        },
        {
          "text": "Alors on verra le Fils de l\u0027homme venant sur une nuée avec puissance et une grande gloire."
        },
        {
          "text": "Quand ces choses commenceront à arriver, redressez-vous et levez vos têtes, parce que votre délivrance approche."
        },
        {
          "text": "Et il leur dit une comparaison: Voyez le figuier, et tous les arbres."
        },
        {
          "text": "Dès qu\u0027ils ont poussé, vous connaissez de vous-mêmes, en regardant, que déjà l\u0027été est proche."
        },
        {
          "text": "De même, quand vous verrez ces choses arriver, sachez que le royaume de Dieu est proche."
        },
        {
          "text": "Je vous le dis en vérité, cette génération ne passera point, que tout cela n\u0027arrive."
        },
        {
          "text": "Le ciel et la terre passeront, mais mes paroles ne passeront point."
        },
        {
          "text": "Prenez garde à vous-mêmes, de crainte que vos coeurs ne s\u0027appesantissent par les excès du manger et du boire, et par les soucis de la vie, et que ce jour ne vienne sur vous à l\u0027improviste;"
        },
        {
          "text": "car il viendra comme un filet sur tous ceux qui habitent sur la face de toute la terre."
        },
        {
          "text": "Veillez donc et priez en tout temps, afin que vous ayez la force d\u0027échapper à toutes ces choses qui arriveront, et de paraître debout devant le Fils de l\u0027homme."
        },
        {
          "text": "Pendant le jour, Jésus enseignait dans le temple, et il allait passer la nuit à la montagne appelée montagne des Oliviers."
        },
        {
          "text": "Et tout le peuple, dès le matin, se rendait vers lui dans le temple pour l\u0027écouter."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "La fête des pains sans levain, appelée la Pâque, approchait."
        },
        {
          "text": "Les principaux sacrificateurs et les scribes cherchaient les moyens de faire mourir Jésus; car ils craignaient le peuple."
        },
        {
          "text": "Or, Satan entra dans Judas, surnommé Iscariot, qui était du nombre des douze."
        },
        {
          "text": "Et Judas alla s\u0027entendre avec les principaux sacrificateurs et les chefs des gardes, sur la manière de le leur livrer."
        },
        {
          "text": "Ils furent dans la joie, et ils convinrent de lui donner de l\u0027argent."
        },
        {
          "text": "Après s\u0027être engagé, il cherchait une occasion favorable pour leur livrer Jésus à l\u0027insu de la foule."
        },
        {
          "text": "Le jour des pains sans levain, où l\u0027on devait immoler la Pâque, arriva,"
        },
        {
          "text": "et Jésus envoya Pierre et Jean, en disant: Allez nous préparer la Pâque, afin que nous la mangions."
        },
        {
          "text": "Ils lui dirent: Où veux-tu que nous la préparions?"
        },
        {
          "text": "Il leur répondit: Voici, quand vous serez entrés dans la ville, vous rencontrerez un homme portant une cruche d\u0027eau; suivez-le dans la maison où il entrera,"
        },
        {
          "text": "et vous direz au maître de la maison: Le maître te dit: Où est le lieu où je mangerai la Pâque avec mes disciples?"
        },
        {
          "text": "Et il vous montrera une grande chambre haute, meublée: c\u0027est là que vous préparerez la Pâque."
        },
        {
          "text": "Ils partirent, et trouvèrent les choses comme il le leur avait dit; et ils préparèrent la Pâque."
        },
        {
          "text": "L\u0027heure étant venue, il se mit à table, et les apôtres avec lui."
        },
        {
          "text": "Il leur dit: J\u0027ai désiré vivement manger cette Pâque avec vous, avant de souffrir;"
        },
        {
          "text": "car, je vous le dis, je ne la mangerai plus, jusqu\u0027à ce qu\u0027elle soit accomplie dans le royaume de Dieu."
        },
        {
          "text": "Et, ayant pris une coupe et rendu grâces, il dit: Prenez cette coupe, et distribuez-la entre vous;"
        },
        {
          "text": "car, je vous le dis, je ne boirai plus désormais du fruit de la vigne, jusqu\u0027à ce que le royaume de Dieu soit venu."
        },
        {
          "text": "Ensuite il prit du pain; et, après avoir rendu grâces, il le rompit, et le leur donna, en disant: Ceci est mon corps, qui est donné pour vous; faites ceci en mémoire de moi."
        },
        {
          "text": "Il prit de même la coupe, après le souper, et la leur donna, en disant: Cette coupe est la nouvelle alliance en mon sang, qui est répandu pour vous."
        },
        {
          "text": "Cependant voici, la main de celui qui me livre est avec moi à cette table."
        },
        {
          "text": "Le Fils de l\u0027homme s\u0027en va selon ce qui est déterminé. Mais malheur à l\u0027homme par qui il est livré!"
        },
        {
          "text": "Et ils commencèrent à se demander les uns aux autres qui était celui d\u0027entre eux qui ferait cela."
        },
        {
          "text": "Il s\u0027éleva aussi parmi les apôtres une contestation: lequel d\u0027entre eux devait être estimé le plus grand?"
        },
        {
          "text": "Jésus leur dit: Les rois des nations les maîtrisent, et ceux qui les dominent sont appelés bienfaiteurs."
        },
        {
          "text": "Qu\u0027il n\u0027en soit pas de même pour vous. Mais que le plus grand parmi vous soit comme le plus petit, et celui qui gouverne comme celui qui sert."
        },
        {
          "text": "Car quel est le plus grand, celui qui est à table, ou celui qui sert? N\u0027est-ce pas celui qui est à table? Et moi, cependant, je suis au milieu de vous comme celui qui sert."
        },
        {
          "text": "Vous, vous êtes ceux qui avez persévéré avec moi dans mes épreuves;"
        },
        {
          "text": "c\u0027est pourquoi je dispose du royaume en votre faveur, comme mon Père en a disposé en ma faveur,"
        },
        {
          "text": "afin que vous mangiez et buviez à ma table dans mon royaume, et que vous soyez assis sur des trônes, pour juger les douze tribus d\u0027Israël."
        },
        {
          "text": "Le Seigneur dit: Simon, Simon, Satan vous a réclamés, pour vous cribler comme le froment."
        },
        {
          "text": "Mais j\u0027ai prié pour toi, afin que ta foi ne défaille point; et toi, quand tu seras converti, affermis tes frères."
        },
        {
          "text": "Seigneur, lui dit Pierre, je suis prêt à aller avec toi et en prison et à la mort."
        },
        {
          "text": "Et Jésus dit: Pierre, je te le dis, le coq ne chantera pas aujourd\u0027hui que tu n\u0027aies nié trois fois de me connaître."
        },
        {
          "text": "Il leur dit encore: Quand je vous ai envoyés sans bourse, sans sac, et sans souliers, avez-vous manqué de quelque chose? Ils répondirent: De rien."
        },
        {
          "text": "Et il leur dit: Maintenant, au contraire, que celui qui a une bourse la prenne et que celui qui a un sac le prenne également, que celui qui n\u0027a point d\u0027épée vende son vêtement et achète une épée."
        },
        {
          "text": "Car, je vous le dis, il faut que cette parole qui est écrite s\u0027accomplisse en moi: Il a été mis au nombre des malfaiteurs. Et ce qui me concerne est sur le point d\u0027arriver."
        },
        {
          "text": "Ils dirent: Seigneur, voici deux épées. Et il leur dit: Cela suffit."
        },
        {
          "text": "Après être sorti, il alla, selon sa coutume, à la montagne des Oliviers. Ses disciples le suivirent."
        },
        {
          "text": "Lorsqu\u0027il fut arrivé dans ce lieu, il leur dit: Priez, afin que vous ne tombiez pas en tentation."
        },
        {
          "text": "Puis il s\u0027éloigna d\u0027eux à la distance d\u0027environ un jet de pierre, et, s\u0027étant mis à genoux, il pria,"
        },
        {
          "text": "disant: Père, si tu voulais éloigner de moi cette coupe! Toutefois, que ma volonté ne se fasse pas, mais la tienne."
        },
        {
          "text": "Alors un ange lui apparut du ciel, pour le fortifier."
        },
        {
          "text": "Étant en agonie, il priait plus instamment, et sa sueur devint comme des grumeaux de sang, qui tombaient à terre."
        },
        {
          "text": "Après avoir prié, il se leva, et vint vers les disciples, qu\u0027il trouva endormis de tristesse,"
        },
        {
          "text": "et il leur dit: Pourquoi dormez-vous? Levez-vous et priez, afin que vous ne tombiez pas en tentation."
        },
        {
          "text": "Comme il parlait encore, voici, une foule arriva; et celui qui s\u0027appelait Judas, l\u0027un des douze, marchait devant elle. Il s\u0027approcha de Jésus, pour le baiser."
        },
        {
          "text": "Et Jésus lui dit: Judas, c\u0027est par un baiser que tu livres le Fils de l\u0027homme!"
        },
        {
          "text": "Ceux qui étaient avec Jésus, voyant ce qui allait arriver, dirent: Seigneur, frapperons-nous de l\u0027épée?"
        },
        {
          "text": "Et l\u0027un d\u0027eux frappa le serviteur du souverain sacrificateur, et lui emporta l\u0027oreille droite."
        },
        {
          "text": "Mais Jésus, prenant la parole, dit: Laissez, arrêtez! Et, ayant touché l\u0027oreille de cet homme, il le guérit."
        },
        {
          "text": "Jésus dit ensuite aux principaux sacrificateurs, aux chefs des gardes du temple, et aux anciens, qui étaient venus contre lui: Vous êtes venus, comme après un brigand, avec des épées et des bâtons."
        },
        {
          "text": "J\u0027étais tous les jours avec vous dans le temple, et vous n\u0027avez pas mis la main sur moi. Mais c\u0027est ici votre heure, et la puissance des ténèbres."
        },
        {
          "text": "Après avoir saisi Jésus, ils l\u0027emmenèrent, et le conduisirent dans la maison du souverain sacrificateur. Pierre suivait de loin."
        },
        {
          "text": "Ils allumèrent du feu au milieu de la cour, et ils s\u0027assirent. Pierre s\u0027assit parmi eux."
        },
        {
          "text": "Une servante, qui le vit assis devant le feu, fixa sur lui les regards, et dit: Cet homme était aussi avec lui."
        },
        {
          "text": "Mais il le nia disant: Femme, je ne le connais pas."
        },
        {
          "text": "Peu après, un autre, l\u0027ayant vu, dit: Tu es aussi de ces gens-là. Et Pierre dit: Homme, je n\u0027en suis pas."
        },
        {
          "text": "Environ une heure plus tard, un autre insistait, disant: Certainement cet homme était aussi avec lui, car il est Galiléen."
        },
        {
          "text": "Pierre répondit: Homme, je ne sais ce que tu dis. Au même instant, comme il parlait encore, le coq chanta."
        },
        {
          "text": "Le Seigneur, s\u0027étant retourné, regarda Pierre. Et Pierre se souvint de la parole que le Seigneur lui avait dite: Avant que le coq chante aujourd\u0027hui, tu me renieras trois fois."
        },
        {
          "text": "Et étant sorti, il pleura amèrement."
        },
        {
          "text": "Les hommes qui tenaient Jésus se moquaient de lui, et le frappaient."
        },
        {
          "text": "Ils lui voilèrent le visage, et ils l\u0027interrogeaient, en disant: Devine qui t\u0027a frappé."
        },
        {
          "text": "Et ils proféraient contre lui beaucoup d\u0027autres injures."
        },
        {
          "text": "Quand le jour fut venu, le collège des anciens du peuple, les principaux sacrificateurs et les scribes, s\u0027assemblèrent, et firent amener Jésus dans leur sanhédrin."
        },
        {
          "text": "Ils dirent: Si tu es le Christ, dis-le nous. Jésus leur répondit: Si je vous le dis, vous ne le croirez pas;"
        },
        {
          "text": "et, si je vous interroge, vous ne répondrez pas."
        },
        {
          "text": "Désormais le Fils de l\u0027homme sera assis à la droite de la puissance de Dieu."
        },
        {
          "text": "Tous dirent: Tu es donc le Fils de Dieu? Et il leur répondit: Vous le dites, je le suis."
        },
        {
          "text": "Alors ils dirent: Qu\u0027avons-nous encore besoin de témoignage? Nous l\u0027avons entendu nous-mêmes de sa bouche."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Ils se levèrent tous, et ils conduisirent Jésus devant Pilate."
        },
        {
          "text": "Ils se mirent à l\u0027accuser, disant: Nous avons trouvé cet homme excitant notre nation à la révolte, empêchant de payer le tribut à César, et se disant lui-même Christ, roi."
        },
        {
          "text": "Pilate l\u0027interrogea, en ces termes: Es-tu le roi des Juifs? Jésus lui répondit: Tu le dis."
        },
        {
          "text": "Pilate dit aux principaux sacrificateurs et à la foule: Je ne trouve rien de coupable en cet homme."
        },
        {
          "text": "Mais ils insistèrent, et dirent: Il soulève le peuple, en enseignant par toute la Judée, depuis la Galilée, où il a commencé, jusqu\u0027ici."
        },
        {
          "text": "Quand Pilate entendit parler de la Galilée, il demanda si cet homme était Galiléen;"
        },
        {
          "text": "et, ayant appris qu\u0027il était de la juridiction d\u0027Hérode, il le renvoya à Hérode, qui se trouvait aussi à Jérusalem en ces jours-là."
        },
        {
          "text": "Lorsque Hérode vit Jésus, il en eut une grande joie; car depuis longtemps, il désirait le voir, à cause de ce qu\u0027il avait entendu dire de lui, et il espérait qu\u0027il le verrait faire quelque miracle."
        },
        {
          "text": "Il lui adressa beaucoup de questions; mais Jésus ne lui répondit rien."
        },
        {
          "text": "Les principaux sacrificateurs et les scribes étaient là, et l\u0027accusaient avec violence."
        },
        {
          "text": "Hérode, avec ses gardes, le traita avec mépris; et, après s\u0027être moqué de lui et l\u0027avoir revêtu d\u0027un habit éclatant, il le renvoya à Pilate."
        },
        {
          "text": "Ce jour même, Pilate et Hérode devinrent amis, d\u0027ennemis qu\u0027ils étaient auparavant."
        },
        {
          "text": "Pilate, ayant assemblé les principaux sacrificateurs, les magistrats, et le peuple, leur dit:"
        },
        {
          "text": "Vous m\u0027avez amené cet homme comme excitant le peuple à la révolte. Et voici, je l\u0027ai interrogé devant vous, et je ne l\u0027ai trouvé coupable d\u0027aucune des choses dont vous l\u0027accusez;"
        },
        {
          "text": "Hérode non plus, car il nous l\u0027a renvoyé, et voici, cet homme n\u0027a rien fait qui soit digne de mort."
        },
        {
          "text": "Je le relâcherai donc, après l\u0027avoir fait battre de verges."
        },
        {
          "text": "A chaque fête, il était obligé de leur relâcher un prisonnier."
        },
        {
          "text": "Ils s\u0027écrièrent tous ensemble: Fais mourir celui-ci, et relâche-nous Barabbas."
        },
        {
          "text": "Cet homme avait été mis en prison pour une sédition qui avait eu lieu dans la ville, et pour un meurtre."
        },
        {
          "text": "Pilate leur parla de nouveau, dans l\u0027intention de relâcher Jésus."
        },
        {
          "text": "Et ils crièrent: Crucifie, crucifie-le!"
        },
        {
          "text": "Pilate leur dit pour la troisième fois: Quel mal a-t-il fait? Je n\u0027ai rien trouvé en lui qui mérite la mort. Je le relâcherai donc, après l\u0027avoir fait battre de verges."
        },
        {
          "text": "Mais ils insistèrent à grands cris, demandant qu\u0027il fût crucifié. Et leurs cris l\u0027emportèrent:"
        },
        {
          "text": "Pilate prononça que ce qu\u0027ils demandaient serait fait."
        },
        {
          "text": "Il relâcha celui qui avait été mis en prison pour sédition et pour meurtre, et qu\u0027ils réclamaient; et il livra Jésus à leur volonté."
        },
        {
          "text": "Comme ils l\u0027emmenaient, ils prirent un certain Simon de Cyrène, qui revenait des champs, et ils le chargèrent de la croix, pour qu\u0027il la porte derrière Jésus."
        },
        {
          "text": "Il était suivi d\u0027une grande multitude des gens du peuple, et de femmes qui se frappaient la poitrine et se lamentaient sur lui."
        },
        {
          "text": "Jésus se tourna vers elles, et dit: Filles de Jérusalem, ne pleurez pas sur moi; mais pleurez sur vous et sur vos enfants."
        },
        {
          "text": "Car voici, des jours viendront où l\u0027on dira: Heureuses les stériles, heureuses les entrailles qui n\u0027ont point enfanté, et les mamelles qui n\u0027ont point allaité!"
        },
        {
          "text": "Alors ils se mettront à dire aux montagnes: Tombez sur nous! Et aux collines: Couvrez-nous!"
        },
        {
          "text": "Car, si l\u0027on fait ces choses au bois vert, qu\u0027arrivera-t-il au bois sec?"
        },
        {
          "text": "On conduisait en même temps deux malfaiteurs, qui devaient être mis à mort avec Jésus."
        },
        {
          "text": "Lorsqu\u0027ils furent arrivés au lieu appelé Crâne, ils le crucifièrent là, ainsi que les deux malfaiteurs, l\u0027un à droite, l\u0027autre à gauche."
        },
        {
          "text": "Jésus dit: Père, pardonne-leur, car ils ne savent ce qu\u0027ils font. Ils se partagèrent ses vêtements, en tirant au sort."
        },
        {
          "text": "Le peuple se tenait là, et regardait. Les magistrats se moquaient de Jésus, disant: Il a sauvé les autres; qu\u0027il se sauve lui-même, s\u0027il est le Christ, l\u0027élu de Dieu!"
        },
        {
          "text": "Les soldats aussi se moquaient de lui; s\u0027approchant et lui présentant du vinaigre,"
        },
        {
          "text": "ils disaient: Si tu es le roi des Juifs, sauve-toi toi-même!"
        },
        {
          "text": "Il y avait au-dessus de lui cette inscription: Celui-ci est le roi des Juifs."
        },
        {
          "text": "L\u0027un des malfaiteurs crucifiés l\u0027injuriait, disant: N\u0027es-tu pas le Christ? Sauve-toi toi-même, et sauve-nous!"
        },
        {
          "text": "Mais l\u0027autre le reprenait, et disait: Ne crains-tu pas Dieu, toi qui subis la même condamnation?"
        },
        {
          "text": "Pour nous, c\u0027est justice, car nous recevons ce qu\u0027ont mérité nos crimes; mais celui-ci n\u0027a rien fait de mal."
        },
        {
          "text": "Et il dit à Jésus: Souviens-toi de moi, quand tu viendras dans ton règne."
        },
        {
          "text": "Jésus lui répondit: Je te le dis en vérité, aujourd\u0027hui tu seras avec moi dans le paradis."
        },
        {
          "text": "Il était déjà environ la sixième heure, et il y eut des ténèbres sur toute la terre, jusqu\u0027à la neuvième heure."
        },
        {
          "text": "Le soleil s\u0027obscurcit, et le voile du temple se déchira par le milieu."
        },
        {
          "text": "Jésus s\u0027écria d\u0027une voix forte: Père, je remets mon esprit entre tes mains. Et, en disant ces paroles, il expira."
        },
        {
          "text": "Le centenier, voyant ce qui était arrivé, glorifia Dieu, et dit: Certainement, cet homme était juste."
        },
        {
          "text": "Et tous ceux qui assistaient en foule à ce spectacle, après avoir vu ce qui était arrivé, s\u0027en retournèrent, se frappant la poitrine."
        },
        {
          "text": "Tous ceux de la connaissance de Jésus, et les femmes qui l\u0027avaient accompagné depuis la Galilée, se tenaient dans l\u0027éloignement et regardaient ce qui se passait."
        },
        {
          "text": "Il y avait un conseiller, nommé Joseph, homme bon et juste,"
        },
        {
          "text": "qui n\u0027avait point participé à la décision et aux actes des autres; il était d\u0027Arimathée, ville des Juifs, et il attendait le royaume de Dieu."
        },
        {
          "text": "Cet homme se rendit vers Pilate, et demanda le corps de Jésus."
        },
        {
          "text": "Il le descendit de la croix, l\u0027enveloppa d\u0027un linceul, et le déposa dans un sépulcre taillé dans le roc, où personne n\u0027avait encore été mis."
        },
        {
          "text": "C\u0027était le jour de la préparation, et le sabbat allait commencer."
        },
        {
          "text": "Les femmes qui étaient venues de la Galilée avec Jésus accompagnèrent Joseph, virent le sépulcre et la manière dont le corps de Jésus y fut déposé,"
        },
        {
          "text": "et, s\u0027en étant retournées, elles préparèrent des aromates et des parfums. Puis elles se reposèrent le jour du sabbat, selon la loi."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Le premier jour de la semaine, elles se rendirent au sépulcre de grand matin, portant les aromates qu\u0027elles avaient préparés."
        },
        {
          "text": "Elles trouvèrent que la pierre avait été roulée de devant le sépulcre;"
        },
        {
          "text": "et, étant entrées, elles ne trouvèrent pas le corps du Seigneur Jésus."
        },
        {
          "text": "Comme elles ne savaient que penser de cela, voici, deux hommes leur apparurent, en habits resplendissants."
        },
        {
          "text": "Saisies de frayeur, elles baissèrent le visage contre terre; mais ils leur dirent: Pourquoi cherchez-vous parmi les morts celui qui est vivant?"
        },
        {
          "text": "Il n\u0027est point ici, mais il est ressuscité. Souvenez-vous de quelle manière il vous a parlé, lorsqu\u0027il était encore en Galilée,"
        },
        {
          "text": "et qu\u0027il disait: Il faut que le Fils de l\u0027homme soit livré entre les mains des pécheurs, qu\u0027il soit crucifié, et qu\u0027il ressuscite le troisième jour."
        },
        {
          "text": "Et elles se ressouvinrent des paroles de Jésus."
        },
        {
          "text": "A leur retour du sépulcre, elles annoncèrent toutes ces choses aux onze, et à tous les autres."
        },
        {
          "text": "Celles qui dirent ces choses aux apôtres étaient Marie de Magdala, Jeanne, Marie, mère de Jacques, et les autres qui étaient avec elles."
        },
        {
          "text": "Ils tinrent ces discours pour des rêveries, et ils ne crurent pas ces femmes."
        },
        {
          "text": "Mais Pierre se leva, et courut au sépulcre. S\u0027étant baissé, il ne vit que les linges qui étaient à terre; puis il s\u0027en alla chez lui, dans l\u0027étonnement de ce qui était arrivé."
        },
        {
          "text": "Et voici, ce même jour, deux disciples allaient à un village nommé Emmaüs, éloigné de Jérusalem de soixante stades;"
        },
        {
          "text": "et ils s\u0027entretenaient de tout ce qui s\u0027était passé."
        },
        {
          "text": "Pendant qu\u0027ils parlaient et discutaient, Jésus s\u0027approcha, et fit route avec eux."
        },
        {
          "text": "Mais leurs yeux étaient empêchés de le reconnaître."
        },
        {
          "text": "Il leur dit: De quoi vous entretenez-vous en marchant, pour que vous soyez tout tristes?"
        },
        {
          "text": "L\u0027un d\u0027eux, nommé Cléopas, lui répondit: Es-tu le seul qui, séjournant à Jérusalem ne sache pas ce qui y est arrivé ces jours-ci? -"
        },
        {
          "text": "Quoi? leur dit-il. -Et ils lui répondirent: Ce qui est arrivé au sujet de Jésus de Nazareth, qui était un prophète puissant en oeuvres et en paroles devant Dieu et devant tout le peuple,"
        },
        {
          "text": "et comment les principaux sacrificateurs et nos magistrats l\u0027on livré pour le faire condamner à mort et l\u0027ont crucifié."
        },
        {
          "text": "Nous espérions que ce serait lui qui délivrerait Israël; mais avec tout cela, voici le troisième jour que ces choses se sont passées."
        },
        {
          "text": "Il est vrai que quelques femmes d\u0027entre nous nous ont fort étonnés; s\u0027étant rendues de grand matin au sépulcre"
        },
        {
          "text": "et n\u0027ayant pas trouvé son corps, elles sont venues dire que des anges leurs sont apparus et ont annoncé qu\u0027il est vivant."
        },
        {
          "text": "Quelques-uns de ceux qui étaient avec nous sont allés au sépulcre, et ils ont trouvé les choses comme les femmes l\u0027avaient dit; mais lui, ils ne l\u0027ont point vu."
        },
        {
          "text": "Alors Jésus leur dit: O hommes sans intelligence, et dont le coeur est lent à croire tout ce qu\u0027ont dit les prophètes!"
        },
        {
          "text": "Ne fallait-il pas que le Christ souffrît ces choses, et qu\u0027il entrât dans sa gloire?"
        },
        {
          "text": "Et, commençant par Moïse et par tous les prophètes, il leur expliqua dans toutes les Écritures ce qui le concernait."
        },
        {
          "text": "Lorsqu\u0027ils furent près du village où ils allaient, il parut vouloir aller plus loin."
        },
        {
          "text": "Mais ils le pressèrent, en disant: Reste avec nous, car le soir approche, le jour est sur son déclin. Et il entra, pour rester avec eux."
        },
        {
          "text": "Pendant qu\u0027il était à table avec eux, il prit le pain; et, après avoir rendu grâces, il le rompit, et le leur donna."
        },
        {
          "text": "Alors leurs yeux s\u0027ouvrirent, et ils le reconnurent; mais il disparut de devant eux."
        },
        {
          "text": "Et ils se dirent l\u0027un à l\u0027autre: Notre coeur ne brûlait-il pas au dedans de nous, lorsqu\u0027il nous parlait en chemin et nous expliquait les Écritures?"
        },
        {
          "text": "Se levant à l\u0027heure même, ils retournèrent à Jérusalem, et ils trouvèrent les onze, et ceux qui étaient avec eux, assemblés"
        },
        {
          "text": "et disant: Le Seigneur est réellement ressuscité, et il est apparu à Simon."
        },
        {
          "text": "Et ils racontèrent ce qui leur était arrivé en chemin, et comment ils l\u0027avaient reconnu au moment où il rompit le pain."
        },
        {
          "text": "Tandis qu\u0027ils parlaient de la sorte, lui-même se présenta au milieu d\u0027eux, et leur dit: La paix soit avec vous!"
        },
        {
          "text": "Saisis de frayeur et d\u0027épouvante, ils croyaient voir un esprit."
        },
        {
          "text": "Mais il leur dit: Pourquoi êtes-vous troublés, et pourquoi pareilles pensées s\u0027élèvent-elles dans vos coeurs?"
        },
        {
          "text": "Voyez mes mains et mes pieds, c\u0027est bien moi; touchez-moi et voyez: un esprit n\u0027a ni chair ni os, comme vous voyez que j\u0027ai."
        },
        {
          "text": "Et en disant cela, il leur montra ses mains et ses pieds."
        },
        {
          "text": "Comme, dans leur joie, ils ne croyaient point encore, et qu\u0027ils étaient dans l\u0027étonnement, il leur dit: Avez-vous ici quelque chose à manger?"
        },
        {
          "text": "Ils lui présentèrent du poisson rôti et un rayon de miel."
        },
        {
          "text": "Il en prit, et il mangea devant eux."
        },
        {
          "text": "Puis il leur dit: C\u0027est là ce que je vous disais lorsque j\u0027étais encore avec vous, qu\u0027il fallait que s\u0027accomplît tout ce qui est écrit de moi dans la loi de Moïse, dans les prophètes, et dans les psaumes."
        },
        {
          "text": "Alors il leur ouvrit l\u0027esprit, afin qu\u0027ils comprissent les Écritures."
        },
        {
          "text": "Et il leur dit: Ainsi il est écrit que le Christ souffrirait, et qu\u0027il ressusciterait des morts le troisième jour,"
        },
        {
          "text": "et que la repentance et le pardon des péchés seraient prêchés en son nom à toutes les nations, à commencer par Jérusalem."
        },
        {
          "text": "Vous êtes témoins de ces choses."
        },
        {
          "text": "Et voici, j\u0027enverrai sur vous ce que mon Père a promis; mais vous, restez dans la ville jusqu\u0027à ce que vous soyez revêtus de la puissance d\u0027en haut."
        },
        {
          "text": "Il les conduisit jusque vers Béthanie, et, ayant levé les mains, il les bénit."
        },
        {
          "text": "Pendant qu\u0027il les bénissait, il se sépara d\u0027eux, et fut enlevé au ciel."
        },
        {
          "text": "Pour eux, après l\u0027avoir adoré, ils retournèrent à Jérusalem avec une grande joie;"
        },
        {
          "text": "et ils étaient continuellement dans le temple, louant et bénissant Dieu."
        }
      ]
    }
  ]
}