{
  "bnumber": "1",
  "CHAPTER": [
    {
      "VERS": [
        {
          "text": "Au commencement, Dieu créa les cieux et la terre."
        },
        {
          "text": "La terre était informe et vide: il y avait des ténèbres à la surface de l\u0027abîme, et l\u0027esprit de Dieu se mouvait au-dessus des eaux."
        },
        {
          "text": "Dieu dit: Que la lumière soit! Et la lumière fut."
        },
        {
          "text": "Dieu vit que la lumière était bonne; et Dieu sépara la lumière d\u0027avec les ténèbres."
        },
        {
          "text": "Dieu appela la lumière jour, et il appela les ténèbres nuit. Ainsi, il y eut un soir, et il y eut un matin: ce fut le premier jour."
        },
        {
          "text": "Dieu dit: Qu\u0027il y ait une étendue entre les eaux, et qu\u0027elle sépare les eaux d\u0027avec les eaux."
        },
        {
          "text": "Et Dieu fit l\u0027étendue, et il sépara les eaux qui sont au-dessous de l\u0027étendue d\u0027avec les eaux qui sont au-dessus de l\u0027étendue. Et cela fut ainsi."
        },
        {
          "text": "Dieu appela l\u0027étendue ciel. Ainsi, il y eut un soir, et il y eut un matin: ce fut le second jour."
        },
        {
          "text": "Dieu dit: Que les eaux qui sont au-dessous du ciel se rassemblent en un seul lieu, et que le sec paraisse. Et cela fut ainsi."
        },
        {
          "text": "Dieu appela le sec terre, et il appela l\u0027amas des eaux mers. Dieu vit que cela était bon."
        },
        {
          "text": "Puis Dieu dit: Que la terre produise de la verdure, de l\u0027herbe portant de la semence, des arbres fruitiers donnant du fruit selon leur espèce et ayant en eux leur semence sur la terre. Et cela fut ainsi."
        },
        {
          "text": "La terre produisit de la verdure, de l\u0027herbe portant de la semence selon son espèce, et des arbres donnant du fruit et ayant en eux leur semence selon leur espèce. Dieu vit que cela était bon."
        },
        {
          "text": "Ainsi, il y eut un soir, et il y eut un matin: ce fut le troisième jour."
        },
        {
          "text": "Dieu dit: Qu\u0027il y ait des luminaires dans l\u0027étendue du ciel, pour séparer le jour d\u0027avec la nuit; que ce soient des signes pour marquer les époques, les jours et les années;"
        },
        {
          "text": "et qu\u0027ils servent de luminaires dans l\u0027étendue du ciel, pour éclairer la terre. Et cela fut ainsi."
        },
        {
          "text": "Dieu fit les deux grands luminaires, le plus grand luminaire pour présider au jour, et le plus petit luminaire pour présider à la nuit; il fit aussi les étoiles."
        },
        {
          "text": "Dieu les plaça dans l\u0027étendue du ciel, pour éclairer la terre,"
        },
        {
          "text": "pour présider au jour et à la nuit, et pour séparer la lumière d\u0027avec les ténèbres. Dieu vit que cela était bon."
        },
        {
          "text": "Ainsi, il y eut un soir, et il y eut un matin: ce fut le quatrième jour."
        },
        {
          "text": "Dieu dit: Que les eaux produisent en abondance des animaux vivants, et que des oiseaux volent sur la terre vers l\u0027étendue du ciel."
        },
        {
          "text": "Dieu créa les grands poissons et tous les animaux vivants qui se meuvent, et que les eaux produisirent en abondance selon leur espèce; il créa aussi tout oiseau ailé selon son espèce. Dieu vit que cela était bon."
        },
        {
          "text": "Dieu les bénit, en disant: Soyez féconds, multipliez, et remplissez les eaux des mers; et que les oiseaux multiplient sur la terre."
        },
        {
          "text": "Ainsi, il y eut un soir, et il y eut un matin: ce fut le cinquième jour."
        },
        {
          "text": "Dieu dit: Que la terre produise des animaux vivants selon leur espèce, du bétail, des reptiles et des animaux terrestres, selon leur espèce. Et cela fut ainsi."
        },
        {
          "text": "Dieu fit les animaux de la terre selon leur espèce, le bétail selon son espèce, et tous les reptiles de la terre selon leur espèce. Dieu vit que cela était bon."
        },
        {
          "text": "Puis Dieu dit: Faisons l\u0027homme à notre image, selon notre ressemblance, et qu\u0027il domine sur les poissons de la mer, sur les oiseaux du ciel, sur le bétail, sur toute la terre, et sur tous les reptiles qui rampent sur la terre."
        },
        {
          "text": "Dieu créa l\u0027homme à son image, il le créa à l\u0027image de Dieu, il créa l\u0027homme et la femme."
        },
        {
          "text": "Dieu les bénit, et Dieu leur dit: Soyez féconds, multipliez, remplissez la terre, et l\u0027assujettissez; et dominez sur les poissons de la mer, sur les oiseaux du ciel, et sur tout animal qui se meut sur la terre."
        },
        {
          "text": "Et Dieu dit: Voici, je vous donne toute herbe portant de la semence et qui est à la surface de toute la terre, et tout arbre ayant en lui du fruit d\u0027arbre et portant de la semence: ce sera votre nourriture."
        },
        {
          "text": "Et à tout animal de la terre, à tout oiseau du ciel, et à tout ce qui se meut sur la terre, ayant en soi un souffle de vie, je donne toute herbe verte pour nourriture. Et cela fut ainsi."
        },
        {
          "text": "Dieu vit tout ce qu\u0027il avait fait et voici, cela était très bon. Ainsi, il y eut un soir, et il y eut un matin: ce fut le sixième jour."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Ainsi furent achevés les cieux et la terre, et toute leur armée."
        },
        {
          "text": "Dieu acheva au septième jour son oeuvre, qu\u0027il avait faite: et il se reposa au septième jour de toute son oeuvre, qu\u0027il avait faite."
        },
        {
          "text": "Dieu bénit le septième jour, et il le sanctifia, parce qu\u0027en ce jour il se reposa de toute son oeuvre qu\u0027il avait créée en la faisant."
        },
        {
          "text": "Voici les origines des cieux et de la terre, quand ils furent créés."
        },
        {
          "text": "Lorsque l\u0027Éternel Dieu fit une terre et des cieux, aucun arbuste des champs n\u0027était encore sur la terre, et aucune herbe des champs ne germait encore: car l\u0027Éternel Dieu n\u0027avait pas fait pleuvoir sur la terre, et il n\u0027y avait point d\u0027homme pour cultiver le sol."
        },
        {
          "text": "Mais une vapeur s\u0027éleva de la terre, et arrosa toute la surface du sol."
        },
        {
          "text": "L\u0027Éternel Dieu forma l\u0027homme de la poussière de la terre, il souffla dans ses narines un souffle de vie et l\u0027homme devint un être vivant."
        },
        {
          "text": "Puis l\u0027Éternel Dieu planta un jardin en Éden, du côté de l\u0027orient, et il y mit l\u0027homme qu\u0027il avait formé."
        },
        {
          "text": "L\u0027Éternel Dieu fit pousser du sol des arbres de toute espèce, agréables à voir et bons à manger, et l\u0027arbre de la vie au milieu du jardin, et l\u0027arbre de la connaissance du bien et du mal."
        },
        {
          "text": "Un fleuve sortait d\u0027Éden pour arroser le jardin, et de là il se divisait en quatre bras."
        },
        {
          "text": "Le nom du premier est Pischon; c\u0027est celui qui entoure tout le pays de Havila, où se trouve l\u0027or."
        },
        {
          "text": "L\u0027or de ce pays est pur; on y trouve aussi le bdellium et la pierre d\u0027onyx."
        },
        {
          "text": "Le nom du second fleuve est Guihon; c\u0027est celui qui entoure tout le pays de Cusch."
        },
        {
          "text": "Le nom du troisième est Hiddékel; c\u0027est celui qui coule à l\u0027orient de l\u0027Assyrie. Le quatrième fleuve, c\u0027est l\u0027Euphrate."
        },
        {
          "text": "L\u0027Éternel Dieu prit l\u0027homme, et le plaça dans le jardin d\u0027Éden pour le cultiver et pour le garder."
        },
        {
          "text": "L\u0027Éternel Dieu donna cet ordre à l\u0027homme: Tu pourras manger de tous les arbres du jardin;"
        },
        {
          "text": "mais tu ne mangeras pas de l\u0027arbre de la connaissance du bien et du mal, car le jour où tu en mangeras, tu mourras."
        },
        {
          "text": "L\u0027Éternel Dieu dit: Il n\u0027est pas bon que l\u0027homme soit seul; je lui ferai une aide semblable à lui."
        },
        {
          "text": "L\u0027Éternel Dieu forma de la terre tous les animaux des champs et tous les oiseaux du ciel, et il les fit venir vers l\u0027homme, pour voir comment il les appellerait, et afin que tout être vivant portât le nom que lui donnerait l\u0027homme."
        },
        {
          "text": "Et l\u0027homme donna des noms à tout le bétail, aux oiseaux du ciel et à tous les animaux des champs; mais, pour l\u0027homme, il ne trouva point d\u0027aide semblable à lui."
        },
        {
          "text": "Alors l\u0027Éternel Dieu fit tomber un profond sommeil sur l\u0027homme, qui s\u0027endormit; il prit une de ses côtes, et referma la chair à sa place."
        },
        {
          "text": "L\u0027Éternel Dieu forma une femme de la côte qu\u0027il avait prise de l\u0027homme, et il l\u0027amena vers l\u0027homme."
        },
        {
          "text": "Et l\u0027homme dit: Voici cette fois celle qui est os de mes os et chair de ma chair! on l\u0027appellera femme, parce qu\u0027elle a été prise de l\u0027homme."
        },
        {
          "text": "C\u0027est pourquoi l\u0027homme quittera son père et sa mère, et s\u0027attachera à sa femme, et ils deviendront une seule chair."
        },
        {
          "text": "L\u0027homme et sa femme étaient tous deux nus, et ils n\u0027en avaient point honte."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Le serpent était le plus rusé de tous les animaux des champs, que l\u0027Éternel Dieu avait faits. Il dit à la femme: Dieu a-t-il réellement dit: Vous ne mangerez pas de tous les arbres du jardin?"
        },
        {
          "text": "La femme répondit au serpent: Nous mangeons du fruit des arbres du jardin."
        },
        {
          "text": "Mais quant au fruit de l\u0027arbre qui est au milieu du jardin, Dieu a dit: Vous n\u0027en mangerez point et vous n\u0027y toucherez point, de peur que vous ne mouriez."
        },
        {
          "text": "Alors le serpent dit à la femme: Vous ne mourrez point;"
        },
        {
          "text": "mais Dieu sait que, le jour où vous en mangerez, vos yeux s\u0027ouvriront, et que vous serez comme des dieux, connaissant le bien et le mal."
        },
        {
          "text": "La femme vit que l\u0027arbre était bon à manger et agréable à la vue, et qu\u0027il était précieux pour ouvrir l\u0027intelligence; elle prit de son fruit, et en mangea; elle en donna aussi à son mari, qui était auprès d\u0027elle, et il en mangea."
        },
        {
          "text": "Les yeux de l\u0027un et de l\u0027autre s\u0027ouvrirent, ils connurent qu\u0027ils étaient nus, et ayant cousu des feuilles de figuier, ils s\u0027en firent des ceintures."
        },
        {
          "text": "Alors ils entendirent la voix de l\u0027Éternel Dieu, qui parcourait le jardin vers le soir, et l\u0027homme et sa femme se cachèrent loin de la face de l\u0027Éternel Dieu, au milieu des arbres du jardin."
        },
        {
          "text": "Mais l\u0027Éternel Dieu appela l\u0027homme, et lui dit: Où es-tu?"
        },
        {
          "text": "Il répondit: J\u0027ai entendu ta voix dans le jardin, et j\u0027ai eu peur, parce que je suis nu, et je me suis caché."
        },
        {
          "text": "Et l\u0027Éternel Dieu dit: Qui t\u0027a appris que tu es nu? Est-ce que tu as mangé de l\u0027arbre dont je t\u0027avais défendu de manger?"
        },
        {
          "text": "L\u0027homme répondit: La femme que tu as mise auprès de moi m\u0027a donné de l\u0027arbre, et j\u0027en ai mangé."
        },
        {
          "text": "Et l\u0027Éternel Dieu dit à la femme: Pourquoi as-tu fait cela? La femme répondit: Le serpent m\u0027a séduite, et j\u0027en ai mangé."
        },
        {
          "text": "L\u0027Éternel Dieu dit au serpent: Puisque tu as fait cela, tu seras maudit entre tout le bétail et entre tous les animaux des champs, tu marcheras sur ton ventre, et tu mangeras de la poussière tous les jours de ta vie."
        },
        {
          "text": "Je mettrai inimitié entre toi et la femme, entre ta postérité et sa postérité: celle-ci t\u0027écrasera la tête, et tu lui blesseras le talon."
        },
        {
          "text": "Il dit à la femme: J\u0027augmenterai la souffrance de tes grossesses, tu enfanteras avec douleur, et tes désirs se porteront vers ton mari, mais il dominera sur toi."
        },
        {
          "text": "Il dit à l\u0027homme: Puisque tu as écouté la voix de ta femme, et que tu as mangé de l\u0027arbre au sujet duquel je t\u0027avais donné cet ordre: Tu n\u0027en mangeras point! le sol sera maudit à cause de toi. C\u0027est à force de peine que tu en tireras ta nourriture tous les jours de ta vie,"
        },
        {
          "text": "il te produira des épines et des ronces, et tu mangeras de l\u0027herbe des champs."
        },
        {
          "text": "C\u0027est à la sueur de ton visage que tu mangeras du pain, jusqu\u0027à ce que tu retournes dans la terre, d\u0027où tu as été pris; car tu es poussière, et tu retourneras dans la poussière."
        },
        {
          "text": "Adam donna à sa femme le nom d\u0027Eve: car elle a été la mère de tous les vivants."
        },
        {
          "text": "L\u0027Éternel Dieu fit à Adam et à sa femme des habits de peau, et il les en revêtit."
        },
        {
          "text": "L\u0027Éternel Dieu dit: Voici, l\u0027homme est devenu comme l\u0027un de nous, pour la connaissance du bien et du mal. Empêchons-le maintenant d\u0027avancer sa main, de prendre de l\u0027arbre de vie, d\u0027en manger, et de vivre éternellement."
        },
        {
          "text": "Et l\u0027Éternel Dieu le chassa du jardin d\u0027Éden, pour qu\u0027il cultivât la terre, d\u0027où il avait été pris."
        },
        {
          "text": "C\u0027est ainsi qu\u0027il chassa Adam; et il mit à l\u0027orient du jardin d\u0027Éden les chérubins qui agitent une épée flamboyante, pour garder le chemin de l\u0027arbre de vie."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Adam connut Eve, sa femme; elle conçut, et enfanta Caïn et elle dit: J\u0027ai formé un homme avec l\u0027aide de l\u0027Éternel."
        },
        {
          "text": "Elle enfanta encore son frère Abel. Abel fut berger, et Caïn fut laboureur."
        },
        {
          "text": "Au bout de quelque temps, Caïn fit à l\u0027Éternel une offrande des fruits de la terre;"
        },
        {
          "text": "et Abel, de son côté, en fit une des premiers-nés de son troupeau et de leur graisse. L\u0027Éternel porta un regard favorable sur Abel et sur son offrande;"
        },
        {
          "text": "mais il ne porta pas un regard favorable sur Caïn et sur son offrande. Caïn fut très irrité, et son visage fut abattu."
        },
        {
          "text": "Et l\u0027Éternel dit à Caïn: Pourquoi es-tu irrité, et pourquoi ton visage est-il abattu?"
        },
        {
          "text": "Certainement, si tu agis bien, tu relèveras ton visage, et si tu agis mal, le péché se couche à la porte, et ses désirs se portent vers toi: mais toi, domine sur lui."
        },
        {
          "text": "Cependant, Caïn adressa la parole à son frère Abel; mais, comme ils étaient dans les champs, Caïn se jeta sur son frère Abel, et le tua."
        },
        {
          "text": "L\u0027Éternel dit à Caïn: Où est ton frère Abel? Il répondit: Je ne sais pas; suis-je le gardien de mon frère?"
        },
        {
          "text": "Et Dieu dit: Qu\u0027as-tu fait? La voix du sang de ton frère crie de la terre jusqu\u0027à moi."
        },
        {
          "text": "Maintenant, tu seras maudit de la terre qui a ouvert sa bouche pour recevoir de ta main le sang de ton frère."
        },
        {
          "text": "Quand tu cultiveras le sol, il ne te donnera plus sa richesse. Tu seras errant et vagabond sur la terre."
        },
        {
          "text": "Caïn dit à l\u0027Éternel: Mon châtiment est trop grand pour être supporté."
        },
        {
          "text": "Voici, tu me chasses aujourd\u0027hui de cette terre; je serai caché loin de ta face, je serai errant et vagabond sur la terre, et quiconque me trouvera me tuera."
        },
        {
          "text": "L\u0027Éternel lui dit: Si quelqu\u0027un tuait Caïn, Caïn serait vengé sept fois. Et l\u0027Éternel mit un signe sur Caïn pour que quiconque le trouverait ne le tuât point."
        },
        {
          "text": "Puis, Caïn s\u0027éloigna de la face de l\u0027Éternel, et habita dans la terre de Nod, à l\u0027orient d\u0027Éden."
        },
        {
          "text": "Caïn connut sa femme; elle conçut, et enfanta Hénoc. Il bâtit ensuite une ville, et il donna à cette ville le nom de son fils Hénoc."
        },
        {
          "text": "Hénoc engendra Irad, Irad engendra Mehujaël, Mehujaël engendra Metuschaël, et Metuschaël engendra Lémec."
        },
        {
          "text": "Lémec prit deux femmes: le nom de l\u0027une était Ada, et le nom de l\u0027autre Tsilla."
        },
        {
          "text": "Ada enfanta Jabal: il fut le père de ceux qui habitent sous des tentes et près des troupeaux."
        },
        {
          "text": "Le nom de son frère était Jubal: il fut le père de tous ceux qui jouent de la harpe et du chalumeau."
        },
        {
          "text": "Tsilla, de son côté, enfanta Tubal Caïn, qui forgeait tous les instruments d\u0027airain et de fer. La soeur de Tubal Caïn était Naama."
        },
        {
          "text": "Lémec dit à ses femmes: Ada et Tsilla, écoutez ma voix! Femmes de Lémec, écoutez ma parole! J\u0027ai tué un homme pour ma blessure, Et un jeune homme pour ma meurtrissure."
        },
        {
          "text": "Caïn sera vengé sept fois, Et Lémec soixante-dix-sept fois."
        },
        {
          "text": "Adam connut encore sa femme; elle enfanta un fils, et l\u0027appela du nom de Seth, car, dit-elle, Dieu m\u0027a donnée un autre fils à la place d\u0027Abel, que Caïn a tué."
        },
        {
          "text": "Seth eut aussi un fils, et il l\u0027appela du nom d\u0027Énosch. C\u0027est alors que l\u0027on commença à invoquer le nom de l\u0027Éternel."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Voici le livre de la postérité d\u0027Adam. Lorsque Dieu créa l\u0027homme, il le fit à la ressemblance de Dieu."
        },
        {
          "text": "Il créa l\u0027homme et la femme, il les bénit, et il les appela du nom d\u0027homme, lorsqu\u0027ils furent créés."
        },
        {
          "text": "Adam, âgé de cent trente ans, engendra un fils à sa ressemblance, selon son image, et il lui donna le nom de Seth."
        },
        {
          "text": "Les jours d\u0027Adam, après la naissance de Seth, furent de huit cents ans; et il engendra des fils et des filles."
        },
        {
          "text": "Tous les jours qu\u0027Adam vécut furent de neuf cent trente ans; puis il mourut."
        },
        {
          "text": "Seth, âgé de cent cinq ans, engendra Énosch."
        },
        {
          "text": "Seth vécut, après la naissance d\u0027Énosch, huit cent sept ans; et il engendra des fils et des filles."
        },
        {
          "text": "Tous les jours de Seth furent de neuf cent douze ans; puis il mourut."
        },
        {
          "text": "Énosch, âgé de quatre-vingt-dix ans, engendra Kénan."
        },
        {
          "text": "Énosch vécut, après la naissance de Kénan, huit cent quinze ans; et il engendra des fils et des filles."
        },
        {
          "text": "Tous les jours d\u0027Énosch furent de neuf cent cinq ans; puis il mourut."
        },
        {
          "text": "Kénan, âgé de soixante-dix ans, engendra Mahalaleel."
        },
        {
          "text": "Kénan vécut, après la naissance de Mahalaleel, huit cent quarante ans; et il engendra des fils et des filles."
        },
        {
          "text": "Tous les jours de Kénan furent de neuf cent dix ans; puis il mourut."
        },
        {
          "text": "Mahalaleel, âgé de soixante-cinq ans, engendra Jéred."
        },
        {
          "text": "Mahalaleel vécut, après la naissance de Jéred, huit cent trente ans; et il engendra des fils et des filles."
        },
        {
          "text": "Tous les jours de Mahalaleel furent de huit cent quatre-vingt-quinze ans; puis il mourut."
        },
        {
          "text": "Jéred, âgé de cent soixante-deux ans, engendra Hénoc."
        },
        {
          "text": "Jéred vécut, après la naissance d\u0027Hénoc, huit cents ans; et il engendra des fils et des filles."
        },
        {
          "text": "Tous les jours de Jéred furent de neuf cent soixante-deux ans; puis il mourut."
        },
        {
          "text": "Hénoc, âgé de soixante-cinq ans, engendra Metuschélah."
        },
        {
          "text": "Hénoc, après la naissance de Metuschélah, marcha avec Dieu trois cents ans; et il engendra des fils et des filles."
        },
        {
          "text": "Tous les jours d\u0027Hénoc furent de trois cent soixante-cinq ans."
        },
        {
          "text": "Hénoc marcha avec Dieu; puis il ne fut plus, parce que Dieu le prit."
        },
        {
          "text": "Metuschélah, âgé de cent quatre-vingt-sept ans, engendra Lémec."
        },
        {
          "text": "Metuschélah vécut, après la naissance de Lémec, sept cent quatre-vingt deux ans; et il engendra des fils et des filles."
        },
        {
          "text": "Tous les jours de Metuschélah furent de neuf cent soixante-neuf ans; puis il mourut."
        },
        {
          "text": "Lémec, âgé de cent quatre-vingt-deux ans, engendra un fils."
        },
        {
          "text": "Il lui donna le nom de Noé, en disant: Celui-ci nous consolera de nos fatigues et du travail pénible de nos mains, provenant de cette terre que l\u0027Éternel a maudite."
        },
        {
          "text": "Lémec vécut, après la naissance de Noé, cinq cent quatre-vingt-quinze ans; et il engendra des fils et des filles."
        },
        {
          "text": "Tous les jours de Lémec furent de sept cent soixante-dix sept ans; puis il mourut."
        },
        {
          "text": "Noé, âgé de cinq cents ans, engendra Sem, Cham et Japhet."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Lorsque les hommes eurent commencé à se multiplier sur la face de la terre, et que des filles leur furent nées,"
        },
        {
          "text": "les fils de Dieu virent que les filles des hommes étaient belles, et ils en prirent pour femmes parmi toutes celles qu\u0027ils choisirent."
        },
        {
          "text": "Alors l\u0027Éternel dit: Mon esprit ne restera pas à toujours dans l\u0027homme, car l\u0027homme n\u0027est que chair, et ses jours seront de cent vingt ans."
        },
        {
          "text": "Les géants étaient sur la terre en ces temps-là, après que les fils de Dieu furent venus vers les filles des hommes, et qu\u0027elles leur eurent donné des enfants: ce sont ces héros qui furent fameux dans l\u0027antiquité."
        },
        {
          "text": "L\u0027Éternel vit que la méchanceté des hommes était grande sur la terre, et que toutes les pensées de leur coeur se portaient chaque jour uniquement vers le mal."
        },
        {
          "text": "L\u0027Éternel se repentit d\u0027avoir fait l\u0027homme sur la terre, et il fut affligé en son coeur."
        },
        {
          "text": "Et l\u0027Éternel dit: J\u0027exterminerai de la face de la terre l\u0027homme que j\u0027ai créé, depuis l\u0027homme jusqu\u0027au bétail, aux reptiles, et aux oiseaux du ciel; car je me repens de les avoir faits."
        },
        {
          "text": "Mais Noé trouva grâce aux yeux de l\u0027Éternel."
        },
        {
          "text": "Voici la postérité de Noé. Noé était un homme juste et intègre dans son temps; Noé marchait avec Dieu."
        },
        {
          "text": "Noé engendra trois fils: Sem, Cham et Japhet."
        },
        {
          "text": "La terre était corrompue devant Dieu, la terre était pleine de violence."
        },
        {
          "text": "Dieu regarda la terre, et voici, elle était corrompue; car toute chair avait corrompu sa voie sur la terre."
        },
        {
          "text": "Alors Dieu dit à Noé: La fin de toute chair est arrêtée par devers moi; car ils ont rempli la terre de violence; voici, je vais les détruire avec la terre."
        },
        {
          "text": "Fais-toi une arche de bois de gopher; tu disposeras cette arche en cellules, et tu l\u0027enduiras de poix en dedans et en dehors."
        },
        {
          "text": "Voici comment tu la feras: l\u0027arche aura trois cents coudées de longueur, cinquante coudées de largeur et trente coudées de hauteur."
        },
        {
          "text": "Tu feras à l\u0027arche une fenêtre, que tu réduiras à une coudée en haut; tu établiras une porte sur le côté de l\u0027arche; et tu construiras un étage inférieur, un second et un troisième."
        },
        {
          "text": "Et moi, je vais faire venir le déluge d\u0027eaux sur la terre, pour détruire toute chair ayant souffle de vie sous le ciel; tout ce qui est sur la terre périra."
        },
        {
          "text": "Mais j\u0027établis mon alliance avec toi; tu entreras dans l\u0027arche, toi et tes fils, ta femme et les femmes de tes fils avec toi."
        },
        {
          "text": "De tout ce qui vit, de toute chair, tu feras entrer dans l\u0027arche deux de chaque espèce, pour les conserver en vie avec toi: il y aura un mâle et une femelle."
        },
        {
          "text": "Des oiseaux selon leur espèce, du bétail selon son espèce, et de tous les reptiles de la terre selon leur espèce, deux de chaque espèce viendront vers toi, pour que tu leur conserves la vie."
        },
        {
          "text": "Et toi, prends de tous les aliments que l\u0027on mange, et fais-en une provision auprès de toi, afin qu\u0027ils te servent de nourriture ainsi qu\u0027à eux."
        },
        {
          "text": "C\u0027est ce que fit Noé: il exécuta tout ce que Dieu lui avait ordonné."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "L\u0027Éternel dit à Noé: Entre dans l\u0027arche, toi et toute ta maison; car je t\u0027ai vu juste devant moi parmi cette génération."
        },
        {
          "text": "Tu prendras auprès de toi sept couples de tous les animaux purs, le mâle et sa femelle; une paire des animaux qui ne sont pas purs, le mâle et sa femelle;"
        },
        {
          "text": "sept couples aussi des oiseaux du ciel, mâle et femelle, afin de conserver leur race en vie sur la face de toute la terre."
        },
        {
          "text": "Car, encore sept jours, et je ferai pleuvoir sur la terre quarante jours et quarante nuits, et j\u0027exterminerai de la face de la terre tous les êtres que j\u0027ai faits."
        },
        {
          "text": "Noé exécuta tout ce que l\u0027Éternel lui avait ordonné."
        },
        {
          "text": "Noé avait six cents ans, lorsque le déluge d\u0027eaux fut sur la terre."
        },
        {
          "text": "Et Noé entra dans l\u0027arche avec ses fils, sa femme et les femmes de ses fils, pour échapper aux eaux du déluge."
        },
        {
          "text": "D\u0027entre les animaux purs et les animaux qui ne sont pas purs, les oiseaux et tout ce qui se meut sur la terre,"
        },
        {
          "text": "il entra dans l\u0027arche auprès de Noé, deux à deux, un mâle et une femelle, comme Dieu l\u0027avait ordonné à Noé."
        },
        {
          "text": "Sept jours après, les eaux du déluge furent sur la terre."
        },
        {
          "text": "L\u0027an six cent de la vie de Noé, le second mois, le dix-septième jour du mois, en ce jour-là toutes les sources du grand abîme jaillirent, et les écluses des cieux s\u0027ouvrirent."
        },
        {
          "text": "La pluie tomba sur la terre quarante jours et quarante nuits."
        },
        {
          "text": "Ce même jour entrèrent dans l\u0027arche Noé, Sem, Cham et Japhet, fils de Noé, la femme de Noé et les trois femmes de ses fils avec eux:"
        },
        {
          "text": "eux, et tous les animaux selon leur espèce, tout le bétail selon son espèce, tous les reptiles qui rampent sur la terre selon leur espèce, tous les oiseaux selon leur espèce, tous les petits oiseaux, tout ce qui a des ailes."
        },
        {
          "text": "Ils entrèrent dans l\u0027arche auprès de Noé, deux à deux, de toute chair ayant souffle de vie."
        },
        {
          "text": "Il en entra, mâle et femelle, de toute chair, comme Dieu l\u0027avait ordonné à Noé. Puis l\u0027Éternel ferma la porte sur lui."
        },
        {
          "text": "Le déluge fut quarante jours sur la terre. Les eaux crûrent et soulevèrent l\u0027arche, et elle s\u0027éleva au-dessus de la terre."
        },
        {
          "text": "Les eaux grossirent et s\u0027accrurent beaucoup sur la terre, et l\u0027arche flotta sur la surface des eaux."
        },
        {
          "text": "Les eaux grossirent de plus en plus, et toutes les hautes montagnes qui sont sous le ciel entier furent couvertes."
        },
        {
          "text": "Les eaux s\u0027élevèrent de quinze coudées au-dessus des montagnes, qui furent couvertes."
        },
        {
          "text": "Tout ce qui se mouvait sur la terre périt, tant les oiseaux que le bétail et les animaux, tout ce qui rampait sur la terre, et tous les hommes."
        },
        {
          "text": "Tout ce qui avait respiration, souffle de vie dans ses narines, et qui était sur la terre sèche, mourut."
        },
        {
          "text": "Tous les êtres qui étaient sur la face de la terre furent exterminés, depuis l\u0027homme jusqu\u0027au bétail, aux reptiles et aux oiseaux du ciel: ils furent exterminés de la terre. Il ne resta que Noé, et ce qui était avec lui dans l\u0027arche."
        },
        {
          "text": "Les eaux furent grosses sur la terre pendant cent cinquante jours."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Dieu se souvint de Noé, de tous les animaux et de tout le bétail qui étaient avec lui dans l\u0027arche; et Dieu fit passer un vent sur la terre, et les eaux s\u0027apaisèrent."
        },
        {
          "text": "Les sources de l\u0027abîme et les écluses des cieux furent fermées, et la pluie ne tomba plus du ciel."
        },
        {
          "text": "Les eaux se retirèrent de dessus la terre, s\u0027en allant et s\u0027éloignant, et les eaux diminuèrent au bout de cent cinquante jours."
        },
        {
          "text": "Le septième mois, le dix-septième jour du mois, l\u0027arche s\u0027arrêta sur les montagnes d\u0027Ararat."
        },
        {
          "text": "Les eaux allèrent en diminuant jusqu\u0027au dixième mois. Le dixième mois, le premier jour du mois, apparurent les sommets des montagnes."
        },
        {
          "text": "Au bout de quarante jours, Noé ouvrit la fenêtre qu\u0027il avait faite à l\u0027arche."
        },
        {
          "text": "Il lâcha le corbeau, qui sortit, partant et revenant, jusqu\u0027à ce que les eaux eussent séché sur la terre."
        },
        {
          "text": "Il lâcha aussi la colombe, pour voir si les eaux avaient diminué à la surface de la terre."
        },
        {
          "text": "Mais la colombe ne trouva aucun lieu pour poser la plante de son pied, et elle revint à lui dans l\u0027arche, car il y avait des eaux à la surface de toute la terre. Il avança la main, la prit, et la fit rentrer auprès de lui dans l\u0027arche."
        },
        {
          "text": "Il attendit encore sept autres jours, et il lâcha de nouveau la colombe hors de l\u0027arche."
        },
        {
          "text": "La colombe revint à lui sur le soir; et voici, une feuille d\u0027olivier arrachée était dans son bec. Noé connut ainsi que les eaux avaient diminué sur la terre."
        },
        {
          "text": "Il attendit encore sept autres jours; et il lâcha la colombe. Mais elle ne revint plus à lui."
        },
        {
          "text": "L\u0027an six cent un, le premier mois, le premier jour du mois, les eaux avaient séché sur la terre. Noé ôta la couverture de l\u0027arche: il regarda, et voici, la surface de la terre avait séché."
        },
        {
          "text": "Le second mois, le vingt-septième jour du mois, la terre fut sèche."
        },
        {
          "text": "Alors Dieu parla à Noé, en disant:"
        },
        {
          "text": "Sors de l\u0027arche, toi et ta femme, tes fils et les femmes de tes fils avec toi."
        },
        {
          "text": "Fais sortir avec toi tous les animaux de toute chair qui sont avec toi, tant les oiseaux que le bétail et tous les reptiles qui rampent sur la terre: qu\u0027ils se répandent sur la terre, qu\u0027ils soient féconds et multiplient sur la terre."
        },
        {
          "text": "Et Noé sortit, avec ses fils, sa femme, et les femmes de ses fils."
        },
        {
          "text": "Tous les animaux, tous les reptiles, tous les oiseaux, tout ce qui se meut sur la terre, selon leurs espèces, sortirent de l\u0027arche."
        },
        {
          "text": "Noé bâtit un autel à l\u0027Éternel; il prit de toutes les bêtes pures et de tous les oiseaux purs, et il offrit des holocaustes sur l\u0027autel."
        },
        {
          "text": "L\u0027Éternel sentit une odeur agréable, et l\u0027Éternel dit en son coeur: Je ne maudirai plus la terre, à cause de l\u0027homme, parce que les pensées du coeur de l\u0027homme sont mauvaises dès sa jeunesse; et je ne frapperai plus tout ce qui est vivant, comme je l\u0027ai fait."
        },
        {
          "text": "Tant que la terre subsistera, les semailles et la moisson, le froid et la chaleur, l\u0027été et l\u0027hiver, le jour et la nuit ne cesseront point."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Dieu bénit Noé et ses fils, et leur dit: Soyez féconds, multipliez, et remplissez la terre."
        },
        {
          "text": "Vous serez un sujet de crainte et d\u0027effroi pour tout animal de la terre, pour tout oiseau du ciel, pour tout ce qui se meut sur la terre, et pour tous les poissons de la mer: ils sont livrés entre vos mains."
        },
        {
          "text": "Tout ce qui se meut et qui a vie vous servira de nourriture: je vous donne tout cela comme l\u0027herbe verte."
        },
        {
          "text": "Seulement, vous ne mangerez point de chair avec son âme, avec son sang."
        },
        {
          "text": "Sachez-le aussi, je redemanderai le sang de vos âmes, je le redemanderai à tout animal; et je redemanderai l\u0027âme de l\u0027homme à l\u0027homme, à l\u0027homme qui est son frère."
        },
        {
          "text": "Si quelqu\u0027un verse le sang de l\u0027homme, par l\u0027homme son sang sera versé; car Dieu a fait l\u0027homme à son image."
        },
        {
          "text": "Et vous, soyez féconds et multipliez, répandez-vous sur la terre et multipliez sur elle."
        },
        {
          "text": "Dieu parla encore à Noé et à ses fils avec lui, en disant:"
        },
        {
          "text": "Voici, j\u0027établis mon alliance avec vous et avec votre postérité après vous;"
        },
        {
          "text": "avec tous les êtres vivants qui sont avec vous, tant les oiseaux que le bétail et tous les animaux de la terre, soit avec tous ceux qui sont sortis de l\u0027arche, soit avec tous les animaux de la terre."
        },
        {
          "text": "J\u0027établis mon alliance avec vous: aucune chair ne sera plus exterminée par les eaux du déluge, et il n\u0027y aura plus de déluge pour détruire la terre."
        },
        {
          "text": "Et Dieu dit: C\u0027est ici le signe de l\u0027alliance que j\u0027établis entre moi et vous, et tous les êtres vivants qui sont avec vous, pour les générations à toujours:"
        },
        {
          "text": "j\u0027ai placé mon arc dans la nue, et il servira de signe d\u0027alliance entre moi et la terre."
        },
        {
          "text": "Quand j\u0027aurai rassemblé des nuages au-dessus de la terre, l\u0027arc paraîtra dans la nue;"
        },
        {
          "text": "et je me souviendrai de mon alliance entre moi et vous, et tous les êtres vivants, de toute chair, et les eaux ne deviendront plus un déluge pour détruire toute chair."
        },
        {
          "text": "L\u0027arc sera dans la nue; et je le regarderai, pour me souvenir de l\u0027alliance perpétuelle entre Dieu et tous les êtres vivants, de toute chair qui est sur la terre."
        },
        {
          "text": "Et Dieu dit à Noé: Tel est le signe de l\u0027alliance que j\u0027établis entre moi et toute chair qui est sur la terre."
        },
        {
          "text": "Les fils de Noé, qui sortirent de l\u0027arche, étaient Sem, Cham et Japhet. Cham fut le père de Canaan."
        },
        {
          "text": "Ce sont là les trois fils de Noé, et c\u0027est leur postérité qui peupla toute la terre."
        },
        {
          "text": "Noé commença à cultiver la terre, et planta de la vigne."
        },
        {
          "text": "Il but du vin, s\u0027enivra, et se découvrit au milieu de sa tente."
        },
        {
          "text": "Cham, père de Canaan, vit la nudité de son père, et il le rapporta dehors à ses deux frères."
        },
        {
          "text": "Alors Sem et Japhet prirent le manteau, le mirent sur leurs épaules, marchèrent à reculons, et couvrirent la nudité de leur père; comme leur visage était détourné, ils ne virent point la nudité de leur père."
        },
        {
          "text": "Lorsque Noé se réveilla de son vin, il apprit ce que lui avait fait son fils cadet."
        },
        {
          "text": "Et il dit: Maudit soit Canaan! qu\u0027il soit l\u0027esclave des esclaves de ses frères!"
        },
        {
          "text": "Il dit encore: Béni soit l\u0027Éternel, Dieu de Sem, et que Canaan soit leur esclave!"
        },
        {
          "text": "Que Dieu étende les possessions de Japhet, qu\u0027il habite dans les tentes de Sem, et que Canaan soit leur esclave!"
        },
        {
          "text": "Noé vécut, après le déluge, trois cent cinquante ans."
        },
        {
          "text": "Tous les jours de Noé furent de neuf cent cinquante ans; puis il mourut."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Voici la postérité des fils de Noé, Sem, Cham et Japhet. Il leur naquit des fils après le déluge."
        },
        {
          "text": "Les fils de Japhet furent: Gomer, Magog, Madaï, Javan, Tubal, Méschec et Tiras."
        },
        {
          "text": "Les fils de Gomer: Aschkenaz, Riphat et Togarma."
        },
        {
          "text": "Les fils de Javan: Élischa, Tarsis, Kittim et Dodanim."
        },
        {
          "text": "C\u0027est par eux qu\u0027ont été peuplées les îles des nations selon leurs terres, selon la langue de chacun, selon leurs familles, selon leurs nations."
        },
        {
          "text": "Les fils de Cham furent: Cusch, Mitsraïm, Puth et Canaan."
        },
        {
          "text": "Les fils de Cusch: Saba, Havila, Sabta, Raema et Sabteca. Les fils de Raema: Séba et Dedan."
        },
        {
          "text": "Cusch engendra aussi Nimrod; c\u0027est lui qui commença à être puissant sur la terre."
        },
        {
          "text": "Il fut un vaillant chasseur devant l\u0027Éternel; c\u0027est pourquoi l\u0027on dit: Comme Nimrod, vaillant chasseur devant l\u0027Éternel."
        },
        {
          "text": "Il régna d\u0027abord sur Babel, Érec, Accad et Calné, au pays de Schinear."
        },
        {
          "text": "De ce pays-là sortit Assur; il bâtit Ninive, Rehoboth Hir, Calach,"
        },
        {
          "text": "et Résen entre Ninive et Calach; c\u0027est la grande ville."
        },
        {
          "text": "Mitsraïm engendra les Ludim, les Anamim, les Lehabim, les Naphtuhim,"
        },
        {
          "text": "les Patrusim, les Casluhim, d\u0027où sont sortis les Philistins, et les Caphtorim."
        },
        {
          "text": "Canaan engendra Sidon, son premier-né, et Heth;"
        },
        {
          "text": "et les Jébusiens, les Amoréens, les Guirgasiens,"
        },
        {
          "text": "les Héviens, les Arkiens, les Siniens,"
        },
        {
          "text": "les Arvadiens, les Tsemariens, les Hamathiens. Ensuite, les familles des Cananéens se dispersèrent."
        },
        {
          "text": "Les limites des Cananéens allèrent depuis Sidon, du côté de Guérar, jusqu\u0027à Gaza, et du côté de Sodome, de Gomorrhe, d\u0027Adma et de Tseboïm, jusqu\u0027à Léscha."
        },
        {
          "text": "Ce sont là les fils de Cham, selon leurs familles, selon leurs langues, selon leurs pays, selon leurs nations."
        },
        {
          "text": "Il naquit aussi des fils à Sem, père de tous les fils d\u0027Héber, et frère de Japhet l\u0027aîné."
        },
        {
          "text": "Les fils de Sem furent: Élam, Assur, Arpacschad, Lud et Aram."
        },
        {
          "text": "Les fils d\u0027Aram: Uts, Hul, Guéter et Masch."
        },
        {
          "text": "Arpacschad engendra Schélach; et Schélach engendra Héber."
        },
        {
          "text": "Il naquit à Héber deux fils: le nom de l\u0027un était Péleg, parce que de son temps la terre fut partagée, et le nom de son frère était Jokthan."
        },
        {
          "text": "Jokthan engendra Almodad, Schéleph, Hatsarmaveth, Jérach,"
        },
        {
          "text": "Hadoram, Uzal, Dikla,"
        },
        {
          "text": "Obal, Abimaël, Séba,"
        },
        {
          "text": "Ophir, Havila et Jobab. Tous ceux-là furent fils de Jokthan."
        },
        {
          "text": "Ils habitèrent depuis Méscha, du côté de Sephar, jusqu\u0027à la montagne de l\u0027orient."
        },
        {
          "text": "Ce sont là les fils de Sem, selon leurs familles, selon leurs langues, selon leurs pays, selon leurs nations."
        },
        {
          "text": "Telles sont les familles des fils de Noé, selon leurs générations, selon leurs nations. Et c\u0027est d\u0027eux que sont sorties les nations qui se sont répandues sur la terre après le déluge."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Toute la terre avait une seule langue et les mêmes mots."
        },
        {
          "text": "Comme ils étaient partis de l\u0027orient, ils trouvèrent une plaine au pays de Schinear, et ils y habitèrent."
        },
        {
          "text": "Ils se dirent l\u0027un à l\u0027autre: Allons! faisons des briques, et cuisons-les au feu. Et la brique leur servit de pierre, et le bitume leur servit de ciment."
        },
        {
          "text": "Ils dirent encore: Allons! bâtissons-nous une ville et une tour dont le sommet touche au ciel, et faisons-nous un nom, afin que nous ne soyons pas dispersés sur la face de toute la terre."
        },
        {
          "text": "L\u0027Éternel descendit pour voir la ville et la tour que bâtissaient les fils des hommes."
        },
        {
          "text": "Et l\u0027Éternel dit: Voici, ils forment un seul peuple et ont tous une même langue, et c\u0027est là ce qu\u0027ils ont entrepris; maintenant rien ne les empêcherait de faire tout ce qu\u0027ils auraient projeté."
        },
        {
          "text": "Allons! descendons, et là confondons leur langage, afin qu\u0027ils n\u0027entendent plus la langue, les uns des autres."
        },
        {
          "text": "Et l\u0027Éternel les dispersa loin de là sur la face de toute la terre; et ils cessèrent de bâtir la ville."
        },
        {
          "text": "C\u0027est pourquoi on l\u0027appela du nom de Babel, car c\u0027est là que l\u0027Éternel confondit le langage de toute la terre, et c\u0027est de là que l\u0027Éternel les dispersa sur la face de toute la terre."
        },
        {
          "text": "Voici la postérité de Sem. Sem, âgé de cent ans, engendra Arpacschad, deux ans après le déluge."
        },
        {
          "text": "Sem vécut, après la naissance d\u0027Arpacschad, cinq cents ans; et il engendra des fils et des filles."
        },
        {
          "text": "Arpacschad, âgé de trente-cinq ans, engendra Schélach."
        },
        {
          "text": "Arpacschad vécut, après la naissance de Schélach, quatre cent trois ans; et il engendra des fils et des filles."
        },
        {
          "text": "Schélach, âgé de trente ans, engendra Héber."
        },
        {
          "text": "Schélach vécut, après la naissance d\u0027Héber, quatre cent trois ans; et il engendra des fils et des filles."
        },
        {
          "text": "Héber, âgé de trente-quatre ans, engendra Péleg."
        },
        {
          "text": "Héber vécut, après la naissance de Péleg, quatre cent trente ans; et il engendra des fils et des filles."
        },
        {
          "text": "Péleg, âgé de trente ans, engendra Rehu."
        },
        {
          "text": "Péleg vécut, après la naissance de Rehu, deux cent neuf ans; et il engendra des fils et des filles."
        },
        {
          "text": "Rehu, âgé de trente-deux ans, engendra Serug."
        },
        {
          "text": "Rehu vécut, après la naissance de Serug, deux cent sept ans; et il engendra des fils et des filles."
        },
        {
          "text": "Serug, âgé de trente ans, engendra Nachor."
        },
        {
          "text": "Serug vécut, après la naissance de Nachor, deux cents ans; et il engendra des fils et des filles."
        },
        {
          "text": "Nachor, âgé de vingt-neuf ans, engendra Térach."
        },
        {
          "text": "Nachor vécut, après la naissance de Térach, cent dix-neuf ans; et il engendra des fils et des filles."
        },
        {
          "text": "Térach, âgé de soixante-dix ans, engendra Abram, Nachor et Haran."
        },
        {
          "text": "Voici la postérité de Térach. Térach engendra Abram, Nachor et Haran. -Haran engendra Lot."
        },
        {
          "text": "Et Haran mourut en présence de Térach, son père, au pays de sa naissance, à Ur en Chaldée. -"
        },
        {
          "text": "Abram et Nachor prirent des femmes: le nom de la femme d\u0027Abram était Saraï, et le nom de la femme de Nachor était Milca, fille d\u0027Haran, père de Milca et père de Jisca."
        },
        {
          "text": "Saraï était stérile: elle n\u0027avait point d\u0027enfants."
        },
        {
          "text": "Térach prit Abram, son fils, et Lot, fils d\u0027Haran, fils de son fils, et Saraï, sa belle-fille, femme d\u0027Abram, son fils. Ils sortirent ensemble d\u0027Ur en Chaldée, pour aller au pays de Canaan. Ils vinrent jusqu\u0027à Charan, et ils y habitèrent."
        },
        {
          "text": "Les jours de Térach furent de deux cent cinq ans; et Térach mourut à Charan."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "L\u0027Éternel dit à Abram: Va-t-en de ton pays, de ta patrie, et de la maison de ton père, dans le pays que je te montrerai."
        },
        {
          "text": "Je ferai de toi une grande nation, et je te bénirai; je rendrai ton nom grand, et tu seras une source de bénédiction."
        },
        {
          "text": "Je bénirai ceux qui te béniront, et je maudirai ceux qui te maudiront; et toutes les familles de la terre seront bénies en toi."
        },
        {
          "text": "Abram partit, comme l\u0027Éternel le lui avait dit, et Lot partit avec lui. Abram était âgé de soixante-quinze ans, lorsqu\u0027il sortit de Charan."
        },
        {
          "text": "Abram prit Saraï, sa femme, et Lot, fils de son frère, avec tous les biens qu\u0027ils possédaient et les serviteurs qu\u0027ils avaient acquis à Charan. Ils partirent pour aller dans le pays de Canaan, et ils arrivèrent au pays de Canaan."
        },
        {
          "text": "Abram parcourut le pays jusqu\u0027au lieu nommé Sichem, jusqu\u0027aux chênes de Moré. Les Cananéens étaient alors dans le pays."
        },
        {
          "text": "L\u0027Éternel apparut à Abram, et dit: Je donnerai ce pays à ta postérité. Et Abram bâtit là un autel à l\u0027Éternel, qui lui était apparu."
        },
        {
          "text": "Il se transporta de là vers la montagne, à l\u0027orient de Béthel, et il dressa ses tentes, ayant Béthel à l\u0027occident et Aï à l\u0027orient. Il bâtit encore là un autel à l\u0027Éternel, et il invoqua le nom de l\u0027Éternel."
        },
        {
          "text": "Abram continua ses marches, en s\u0027avançant vers le midi."
        },
        {
          "text": "Il y eut une famine dans le pays; et Abram descendit en Égypte pour y séjourner, car la famine était grande dans le pays."
        },
        {
          "text": "Comme il était près d\u0027entrer en Égypte, il dit à Saraï, sa femme: Voici, je sais que tu es une femme belle de figure."
        },
        {
          "text": "Quand les Égyptiens te verront, ils diront: C\u0027est sa femme! Et ils me tueront, et te laisseront la vie."
        },
        {
          "text": "Dis, je te prie, que tu es ma soeur, afin que je sois bien traité à cause de toi, et que mon âme vive grâce à toi."
        },
        {
          "text": "Lorsque Abram fut arrivé en Égypte, les Égyptiens virent que la femme était fort belle."
        },
        {
          "text": "Les grands de Pharaon la virent aussi et la vantèrent à Pharaon; et la femme fut emmenée dans la maison de Pharaon."
        },
        {
          "text": "Il traita bien Abram à cause d\u0027elle; et Abram reçut des brebis, des boeufs, des ânes, des serviteurs et des servantes, des ânesses, et des chameaux."
        },
        {
          "text": "Mais l\u0027Éternel frappa de grandes plaies Pharaon et sa maison, au sujet de Saraï, femme d\u0027Abram."
        },
        {
          "text": "Alors Pharaon appela Abram, et dit: Qu\u0027est-ce que tu m\u0027as fait? Pourquoi ne m\u0027as-tu pas déclaré que c\u0027est ta femme?"
        },
        {
          "text": "Pourquoi as-tu dit: C\u0027est ma soeur? Aussi l\u0027ai-je prise pour ma femme. Maintenant, voici ta femme, prends-la, et va-t-en!"
        },
        {
          "text": "Et Pharaon donna ordre à ses gens de le renvoyer, lui et sa femme, avec tout ce qui lui appartenait."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Abram remonta d\u0027Égypte vers le midi, lui, sa femme, et tout ce qui lui appartenait, et Lot avec lui."
        },
        {
          "text": "Abram était très riche en troupeaux, en argent et en or."
        },
        {
          "text": "Il dirigea ses marches du midi jusqu\u0027à Béthel, jusqu\u0027au lieu où était sa tente au commencement, entre Béthel et Aï,"
        },
        {
          "text": "au lieu où était l\u0027autel qu\u0027il avait fait précédemment. Et là, Abram invoqua le nom de l\u0027Éternel."
        },
        {
          "text": "Lot, qui voyageait avec Abram, avait aussi des brebis, des boeufs et des tentes."
        },
        {
          "text": "Et la contrée était insuffisante pour qu\u0027ils demeurassent ensemble, car leurs biens étaient si considérables qu\u0027ils ne pouvaient demeurer ensemble."
        },
        {
          "text": "Il y eut querelle entre les bergers des troupeaux d\u0027Abram et les bergers des troupeaux de Lot. Les Cananéens et les Phérésiens habitaient alors dans le pays."
        },
        {
          "text": "Abram dit à Lot: Qu\u0027il n\u0027y ait point, je te prie, de dispute entre moi et toi, ni entre mes bergers et tes bergers; car nous sommes frères."
        },
        {
          "text": "Tout le pays n\u0027est-il pas devant toi? Sépare-toi donc de moi: si tu vas à gauche, j\u0027irai à droite; si tu vas à droite, j\u0027irai à gauche."
        },
        {
          "text": "Lot leva les yeux, et vit toute la plaine du Jourdain, qui était entièrement arrosée. Avant que l\u0027Éternel eût détruit Sodome et Gomorrhe, c\u0027était, jusqu\u0027à Tsoar, comme un jardin de l\u0027Éternel, comme le pays d\u0027Égypte."
        },
        {
          "text": "Lot choisit pour lui toute la plaine du Jourdain, et il s\u0027avança vers l\u0027orient. C\u0027est ainsi qu\u0027ils se séparèrent l\u0027un de l\u0027autre."
        },
        {
          "text": "Abram habita dans le pays de Canaan; et Lot habita dans les villes de la plaine, et dressa ses tentes jusqu\u0027à Sodome."
        },
        {
          "text": "Les gens de Sodome étaient méchants, et de grands pécheurs contre l\u0027Éternel."
        },
        {
          "text": "L\u0027Éternel dit à Abram, après que Lot se fut séparé de lui: Lève les yeux, et, du lieu où tu es, regarde vers le nord et le midi, vers l\u0027orient et l\u0027occident;"
        },
        {
          "text": "car tout le pays que tu vois, je le donnerai à toi et à ta postérité pour toujours."
        },
        {
          "text": "Je rendrai ta postérité comme la poussière de la terre, en sorte que, si quelqu\u0027un peut compter la poussière de la terre, ta postérité aussi sera comptée."
        },
        {
          "text": "Lève-toi, parcours le pays dans sa longueur et dans sa largeur; car je te le donnerai."
        },
        {
          "text": "Abram leva ses tentes, et vint habiter parmi les chênes de Mamré, qui sont près d\u0027Hébron. Et il bâtit là un autel à l\u0027Éternel."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Dans le temps d\u0027Amraphel, roi de Schinear, d\u0027Arjoc, roi d\u0027Ellasar, de Kedorlaomer, roi d\u0027Élam, et de Tideal, roi de Gojim,"
        },
        {
          "text": "il arriva qu\u0027ils firent la guerre à Béra, roi de Sodome, à Birscha, roi de Gomorrhe, à Schineab, roi d\u0027Adma, à Schémeéber, roi de Tseboïm, et au roi de Béla, qui est Tsoar."
        },
        {
          "text": "Ces derniers s\u0027assemblèrent tous dans la vallée de Siddim, qui est la mer Salée."
        },
        {
          "text": "Pendant douze ans, ils avaient été soumis à Kedorlaomer; et la treizième année, ils s\u0027étaient révoltés."
        },
        {
          "text": "Mais, la quatorzième année, Kedorlaomer et les rois qui étaient avec lui se mirent en marche, et ils battirent les Rephaïm à Aschteroth Karnaïm, les Zuzim à Ham, les Émim à Schavé Kirjathaïm,"
        },
        {
          "text": "et les Horiens dans leur montagne de Séir, jusqu\u0027au chêne de Paran, qui est près du désert."
        },
        {
          "text": "Puis ils s\u0027en retournèrent, vinrent à En Mischpath, qui est Kadès, et battirent les Amalécites sur tout leur territoire, ainsi que les Amoréens établis à Hatsatson Thamar."
        },
        {
          "text": "Alors s\u0027avancèrent le roi de Sodome, le roi de Gomorrhe, le roi d\u0027Adma, le roi de Tseboïm, et le roi de Béla, qui est Tsoar; et ils se rangèrent en bataille contre eux, dans la vallée de Siddim,"
        },
        {
          "text": "contre Kedorlaomer, roi d\u0027Élam, Tideal, roi de Gojim, Amraphel, roi de Schinear, et Arjoc, roi d\u0027Ellasar: quatre rois contre cinq."
        },
        {
          "text": "La vallée de Siddim était couverte de puits de bitume; le roi de Sodome et celui de Gomorrhe prirent la fuite, et y tombèrent; le reste s\u0027enfuit vers la montagne."
        },
        {
          "text": "Les vainqueurs enlevèrent toutes les richesses de Sodome et de Gomorrhe, et toutes leurs provisions; et ils s\u0027en allèrent."
        },
        {
          "text": "Ils enlevèrent aussi, avec ses biens, Lot, fils du frère d\u0027Abram, qui demeurait à Sodome; et ils s\u0027en allèrent."
        },
        {
          "text": "Un fuyard vint l\u0027annoncer à Abram, l\u0027Hébreu; celui-ci habitait parmi les chênes de Mamré, l\u0027Amoréen, frère d\u0027Eschcol et frère d\u0027Aner, qui avaient fait alliance avec Abram."
        },
        {
          "text": "Dès qu\u0027Abram eut appris que son frère avait été fait prisonnier, il arma trois cent dix-huit de ses plus braves serviteurs, nés dans sa maison, et il poursuivit les rois jusqu\u0027à Dan."
        },
        {
          "text": "Il divisa sa troupe, pour les attaquer de nuit, lui et ses serviteurs; il les battit, et les poursuivit jusqu\u0027à Choba, qui est à la gauche de Damas."
        },
        {
          "text": "Il ramena toutes les richesses; il ramena aussi Lot, son frère, avec ses biens, ainsi que les femmes et le peuple."
        },
        {
          "text": "Après qu\u0027Abram fut revenu vainqueur de Kedorlaomer et des rois qui étaient avec lui, le roi de Sodome sortit à sa rencontre dans la vallée de Schavé, qui est la vallée du roi."
        },
        {
          "text": "Melchisédek, roi de Salem, fit apporter du pain et du vin: il était sacrificateur du Dieu Très Haut."
        },
        {
          "text": "Il bénit Abram, et dit: Béni soit Abram par le Dieu Très Haut, maître du ciel et de la terre!"
        },
        {
          "text": "Béni soit le Dieu Très Haut, qui a livré tes ennemis entre tes mains! Et Abram lui donna la dîme de tout."
        },
        {
          "text": "Le roi de Sodome dit à Abram: Donne-moi les personnes, et prends pour toi les richesses."
        },
        {
          "text": "Abram répondit au roi de Sodome: Je lève la main vers l\u0027Éternel, le Dieu Très Haut, maître du ciel et de la terre:"
        },
        {
          "text": "je ne prendrai rien de tout ce qui est à toi, pas même un fil, ni un cordon de soulier, afin que tu ne dises pas: J\u0027ai enrichi Abram. Rien pour moi!"
        },
        {
          "text": "Seulement, ce qu\u0027ont mangé les jeunes gens, et la part des hommes qui ont marché avec moi, Aner, Eschcol et Mamré: eux, ils prendront leur part."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Après ces événements, la parole de l\u0027Éternel fut adressée à Abram dans une vision, et il dit: Abram, ne crains point; je suis ton bouclier, et ta récompense sera très grande."
        },
        {
          "text": "Abram répondit: Seigneur Éternel, que me donneras-tu? Je m\u0027en vais sans enfants; et l\u0027héritier de ma maison, c\u0027est Éliézer de Damas."
        },
        {
          "text": "Et Abram dit: Voici, tu ne m\u0027as pas donné de postérité, et celui qui est né dans ma maison sera mon héritier."
        },
        {
          "text": "Alors la parole de l\u0027Éternel lui fut adressée ainsi: Ce n\u0027est pas lui qui sera ton héritier, mais c\u0027est celui qui sortira de tes entrailles qui sera ton héritier."
        },
        {
          "text": "Et après l\u0027avoir conduit dehors, il dit: Regarde vers le ciel, et compte les étoiles, si tu peux les compter. Et il lui dit: Telle sera ta postérité."
        },
        {
          "text": "Abram eut confiance en l\u0027Éternel, qui le lui imputa à justice."
        },
        {
          "text": "L\u0027Éternel lui dit encore: Je suis l\u0027Éternel, qui t\u0027ai fait sortir d\u0027Ur en Chaldée, pour te donner en possession ce pays."
        },
        {
          "text": "Abram répondit: Seigneur Éternel, à quoi connaîtrai-je que je le posséderai?"
        },
        {
          "text": "Et l\u0027Éternel lui dit: Prends une génisse de trois ans, une chèvre de trois ans, un bélier de trois ans, une tourterelle et une jeune colombe."
        },
        {
          "text": "Abram prit tous ces animaux, les coupa par le milieu, et mit chaque morceau l\u0027un vis-à-vis de l\u0027autre; mais il ne partagea point les oiseaux."
        },
        {
          "text": "Les oiseaux de proie s\u0027abattirent sur les cadavres; et Abram les chassa."
        },
        {
          "text": "Au coucher du soleil, un profond sommeil tomba sur Abram; et voici, une frayeur et une grande obscurité vinrent l\u0027assaillir."
        },
        {
          "text": "Et l\u0027Éternel dit à Abram: Sache que tes descendants seront étrangers dans un pays qui ne sera point à eux; ils y seront asservis, et on les opprimera pendant quatre cents ans."
        },
        {
          "text": "Mais je jugerai la nation à laquelle ils seront asservis, et ils sortiront ensuite avec de grandes richesses."
        },
        {
          "text": "Toi, tu iras en paix vers tes pères, tu seras enterré après une heureuse vieillesse."
        },
        {
          "text": "A la quatrième génération, ils reviendront ici; car l\u0027iniquité des Amoréens n\u0027est pas encore à son comble."
        },
        {
          "text": "Quand le soleil fut couché, il y eut une obscurité profonde; et voici, ce fut une fournaise fumante, et des flammes passèrent entre les animaux partagés."
        },
        {
          "text": "En ce jour-là, l\u0027Éternel fit alliance avec Abram, et dit: Je donne ce pays à ta postérité, depuis le fleuve d\u0027Égypte jusqu\u0027au grand fleuve, au fleuve d\u0027Euphrate,"
        },
        {
          "text": "le pays des Kéniens, des Keniziens, des Kadmoniens,"
        },
        {
          "text": "des Héthiens, des Phéréziens, des Rephaïm,"
        },
        {
          "text": "des Amoréens, des Cananéens, des Guirgasiens et des Jébusiens."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Saraï, femme d\u0027Abram, ne lui avait point donné d\u0027enfants. Elle avait une servante Égyptienne, nommée Agar."
        },
        {
          "text": "Et Saraï dit à Abram: Voici, l\u0027Éternel m\u0027a rendue stérile; viens, je te prie, vers ma servante; peut-être aurai-je par elle des enfants. Abram écouta la voix de Saraï."
        },
        {
          "text": "Alors Saraï, femme d\u0027Abram, prit Agar, l\u0027Égyptienne, sa servante, et la donna pour femme à Abram, son mari, après qu\u0027Abram eut habité dix années dans le pays de Canaan."
        },
        {
          "text": "Il alla vers Agar, et elle devint enceinte. Quand elle se vit enceinte, elle regarda sa maîtresse avec mépris."
        },
        {
          "text": "Et Saraï dit à Abram: L\u0027outrage qui m\u0027est fait retombe sur toi. J\u0027ai mis ma servante dans ton sein; et, quand elle a vu qu\u0027elle était enceinte, elle m\u0027a regardée avec mépris. Que l\u0027Éternel soit juge entre moi et toi!"
        },
        {
          "text": "Abram répondit à Saraï: Voici, ta servante est en ton pouvoir, agis à son égard comme tu le trouveras bon. Alors Saraï la maltraita; et Agar s\u0027enfuit loin d\u0027elle."
        },
        {
          "text": "L\u0027ange de l\u0027Éternel la trouva près d\u0027une source d\u0027eau dans le désert, près de la source qui est sur le chemin de Schur."
        },
        {
          "text": "Il dit: Agar, servante de Saraï, d\u0027où viens-tu, et où vas-tu? Elle répondit: Je fuis loin de Saraï, ma maîtresse."
        },
        {
          "text": "L\u0027ange de l\u0027Éternel lui dit: Retourne vers ta maîtresse, et humilie-toi sous sa main."
        },
        {
          "text": "L\u0027ange de l\u0027Éternel lui dit: Je multiplierai ta postérité, et elle sera si nombreuse qu\u0027on ne pourra la compter."
        },
        {
          "text": "L\u0027ange de l\u0027Éternel lui dit: Voici, tu es enceinte, et tu enfanteras un fils, à qui tu donneras le nom d\u0027Ismaël; car l\u0027Éternel t\u0027a entendue dans ton affliction."
        },
        {
          "text": "Il sera comme un âne sauvage; sa main sera contre tous, et la main de tous sera contre lui; et il habitera en face de tous ses frères."
        },
        {
          "text": "Elle appela Atta El roï le nom de l\u0027Éternel qui lui avait parlé; car elle dit: Ai-je rien vu ici, après qu\u0027il m\u0027a vue?"
        },
        {
          "text": "C\u0027est pourquoi l\u0027on a appelé ce puits le puits de Lachaï roï; il est entre Kadès et Bared."
        },
        {
          "text": "Agar enfanta un fils à Abram; et Abram donna le nom d\u0027Ismaël au fils qu\u0027Agar lui enfanta."
        },
        {
          "text": "Abram était âgé de quatre-vingt-six ans lorsqu\u0027Agar enfanta Ismaël à Abram."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Lorsque Abram fut âgé de quatre-vingt-dix-neuf ans, l\u0027Éternel apparut à Abram, et lui dit: Je suis le Dieu tout puissant. Marche devant ma face, et sois intègre."
        },
        {
          "text": "J\u0027établirai mon alliance entre moi et toi, et je te multiplierai à l\u0027infini."
        },
        {
          "text": "Abram tomba sur sa face; et Dieu lui parla, en disant:"
        },
        {
          "text": "Voici mon alliance, que je fais avec toi. Tu deviendras père d\u0027une multitude de nations."
        },
        {
          "text": "On ne t\u0027appellera plus Abram; mais ton nom sera Abraham, car je te rends père d\u0027une multitude de nations."
        },
        {
          "text": "Je te rendrai fécond à l\u0027infini, je ferai de toi des nations; et des rois sortiront de toi."
        },
        {
          "text": "J\u0027établirai mon alliance entre moi et toi, et tes descendants après toi, selon leurs générations: ce sera une alliance perpétuelle, en vertu de laquelle je serai ton Dieu et celui de ta postérité après toi."
        },
        {
          "text": "Je te donnerai, et à tes descendants après toi, le pays que tu habites comme étranger, tout le pays de Canaan, en possession perpétuelle, et je serai leur Dieu."
        },
        {
          "text": "Dieu dit à Abraham: Toi, tu garderas mon alliance, toi et tes descendants après toi, selon leurs générations."
        },
        {
          "text": "C\u0027est ici mon alliance, que vous garderez entre moi et vous, et ta postérité après toi: tout mâle parmi vous sera circoncis."
        },
        {
          "text": "Vous vous circoncirez; et ce sera un signe d\u0027alliance entre moi et vous."
        },
        {
          "text": "A l\u0027âge de huit jours, tout mâle parmi vous sera circoncis, selon vos générations, qu\u0027il soit né dans la maison, ou qu\u0027il soit acquis à prix d\u0027argent de tout fils d\u0027étranger, sans appartenir à ta race."
        },
        {
          "text": "On devra circoncire celui qui est né dans la maison et celui qui est acquis à prix d\u0027argent; et mon alliance sera dans votre chair une alliance perpétuelle."
        },
        {
          "text": "Un mâle incirconcis, qui n\u0027aura pas été circoncis dans sa chair, sera exterminé du milieu de son peuple: il aura violé mon alliance."
        },
        {
          "text": "Dieu dit à Abraham: Tu ne donneras plus à Saraï, ta femme, le nom de Saraï; mais son nom sera Sara."
        },
        {
          "text": "Je la bénirai, et je te donnerai d\u0027elle un fils; je la bénirai, et elle deviendra des nations; des rois de peuples sortiront d\u0027elle."
        },
        {
          "text": "Abraham tomba sur sa face; il rit, et dit en son coeur: Naîtrait-il un fils à un homme de cent ans? et Sara, âgée de quatre-vingt-dix ans, enfanterait-elle?"
        },
        {
          "text": "Et Abraham dit à Dieu: Oh! qu\u0027Ismaël vive devant ta face!"
        },
        {
          "text": "Dieu dit: Certainement Sara, ta femme, t\u0027enfantera un fils; et tu l\u0027appelleras du nom d\u0027Isaac. J\u0027établirai mon alliance avec lui comme une alliance perpétuelle pour sa postérité après lui."
        },
        {
          "text": "A l\u0027égard d\u0027Ismaël, je t\u0027ai exaucé. Voici, je le bénirai, je le rendrai fécond, et je le multiplierai à l\u0027infini; il engendrera douze princes, et je ferai de lui une grande nation."
        },
        {
          "text": "J\u0027établirai mon alliance avec Isaac, que Sara t\u0027enfantera à cette époque-ci de l\u0027année prochaine."
        },
        {
          "text": "Lorsqu\u0027il eut achevé de lui parler, Dieu s\u0027éleva au-dessus d\u0027Abraham."
        },
        {
          "text": "Abraham prit Ismaël, son fils, tous ceux qui étaient nés dans sa maison et tous ceux qu\u0027il avait acquis à prix d\u0027argent, tous les mâles parmi les gens de la maison d\u0027Abraham; et il les circoncit ce même jour, selon l\u0027ordre que Dieu lui avait donné."
        },
        {
          "text": "Abraham était âgé de quatre-vingt-dix-neuf ans, lorsqu\u0027il fut circoncis."
        },
        {
          "text": "Ismaël, son fils, était âgé de treize ans lorsqu\u0027il fut circoncis."
        },
        {
          "text": "Ce même jour, Abraham fut circoncis, ainsi qu\u0027Ismaël, son fils."
        },
        {
          "text": "Et tous les gens de sa maison, nés dans sa maison, ou acquis à prix d\u0027argent des étrangers, furent circoncis avec lui."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "L\u0027Éternel lui apparut parmi les chênes de Mamré, comme il était assis à l\u0027entrée de sa tente, pendant la chaleur du jour."
        },
        {
          "text": "Il leva les yeux, et regarda: et voici, trois hommes étaient debout près de lui. Quand il les vit, il courut au-devant d\u0027eux, depuis l\u0027entrée de sa tente, et se prosterna en terre."
        },
        {
          "text": "Et il dit: Seigneur, si j\u0027ai trouvé grâce à tes yeux, ne passe point, je te prie, loin de ton serviteur."
        },
        {
          "text": "Permettez qu\u0027on apporte un peu d\u0027eau, pour vous laver les pieds; et reposez-vous sous cet arbre."
        },
        {
          "text": "J\u0027irai prendre un morceau de pain, pour fortifier votre coeur; après quoi, vous continuerez votre route; car c\u0027est pour cela que vous passez près de votre serviteur. Ils répondirent: Fais comme tu l\u0027as dit."
        },
        {
          "text": "Abraham alla promptement dans sa tente vers Sara, et il dit: Vite, trois mesures de fleur de farine, pétris, et fais des gâteaux."
        },
        {
          "text": "Et Abraham courut à son troupeau, prit un veau tendre et bon, et le donna à un serviteur, qui se hâta de l\u0027apprêter."
        },
        {
          "text": "Il prit encore de la crème et du lait, avec le veau qu\u0027on avait apprêté, et il les mit devant eux. Il se tint lui-même à leurs côtés, sous l\u0027arbre. Et ils mangèrent."
        },
        {
          "text": "Alors ils lui dirent: Où est Sara, ta femme? Il répondit: Elle est là, dans la tente."
        },
        {
          "text": "L\u0027un d\u0027entre eux dit: Je reviendrai vers toi à cette même époque; et voici, Sara, ta femme, aura un fils. Sara écoutait à l\u0027entrée de la tente, qui était derrière lui."
        },
        {
          "text": "Abraham et Sara étaient vieux, avancés en âge: et Sara ne pouvait plus espérer avoir des enfants."
        },
        {
          "text": "Elle rit en elle-même, en disant: Maintenant que je suis vieille, aurais-je encore des désirs? Mon seigneur aussi est vieux."
        },
        {
          "text": "L\u0027Éternel dit à Abraham: Pourquoi donc Sara a-t-elle ri, en disant: Est-ce que vraiment j\u0027aurais un enfant, moi qui suis vieille?"
        },
        {
          "text": "Y a-t-il rien qui soit étonnant de la part de l\u0027Éternel? Au temps fixé je reviendrai vers toi, à cette même époque; et Sara aura un fils."
        },
        {
          "text": "Sara mentit, en disant: Je n\u0027ai pas ri. Car elle eut peur. Mais il dit: Au contraire, tu as ri."
        },
        {
          "text": "Ces hommes se levèrent pour partir, et ils regardèrent du côté de Sodome. Abraham alla avec eux, pour les accompagner."
        },
        {
          "text": "Alors l\u0027Éternel dit: Cacherai-je à Abraham ce que je vais faire?..."
        },
        {
          "text": "Abraham deviendra certainement une nation grande et puissante, et en lui seront bénies toutes les nations de la terre."
        },
        {
          "text": "Car je l\u0027ai choisi, afin qu\u0027il ordonne à ses fils et à sa maison après lui de garder la voie de l\u0027Éternel, en pratiquant la droiture et la justice, et qu\u0027ainsi l\u0027Éternel accomplisse en faveur d\u0027Abraham les promesses qu\u0027il lui a faites..."
        },
        {
          "text": "Et l\u0027Éternel dit: Le cri contre Sodome et Gomorrhe s\u0027est accru, et leur péché est énorme."
        },
        {
          "text": "C\u0027est pourquoi je vais descendre, et je verrai s\u0027ils ont agi entièrement selon le bruit venu jusqu\u0027à moi; et si cela n\u0027est pas, je le saurai."
        },
        {
          "text": "Les hommes s\u0027éloignèrent, et allèrent vers Sodome. Mais Abraham se tint encore en présence de l\u0027Éternel."
        },
        {
          "text": "Abraham s\u0027approcha, et dit: Feras-tu aussi périr le juste avec le méchant?"
        },
        {
          "text": "Peut-être y a-t-il cinquante justes au milieu de la ville: les feras-tu périr aussi, et ne pardonneras-tu pas à la ville à cause des cinquante justes qui sont au milieu d\u0027elle?"
        },
        {
          "text": "Faire mourir le juste avec le méchant, en sorte qu\u0027il en soit du juste comme du méchant, loin de toi cette manière d\u0027agir! loin de toi! Celui qui juge toute la terre n\u0027exercera-t-il pas la justice?"
        },
        {
          "text": "Et l\u0027Éternel dit: Si je trouve dans Sodome cinquante justes au milieu de la ville, je pardonnerai à toute la ville, à cause d\u0027eux."
        },
        {
          "text": "Abraham reprit, et dit: Voici, j\u0027ai osé parler au Seigneur, moi qui ne suis que poudre et cendre."
        },
        {
          "text": "Peut-être des cinquante justes en manquera-t-il cinq: pour cinq, détruiras-tu toute la ville? Et l\u0027Éternel dit: Je ne la détruirai point, si j\u0027y trouve quarante-cinq justes."
        },
        {
          "text": "Abraham continua de lui parler, et dit: Peut-être s\u0027y trouvera-t-il quarante justes. Et l\u0027Éternel dit: Je ne ferai rien, à cause de ces quarante."
        },
        {
          "text": "Abraham dit: Que le Seigneur ne s\u0027irrite point, et je parlerai. Peut-être s\u0027y trouvera-t-il trente justes. Et l\u0027Éternel dit: Je ne ferai rien, si j\u0027y trouve trente justes."
        },
        {
          "text": "Abraham dit: Voici, j\u0027ai osé parler au Seigneur. Peut-être s\u0027y trouvera-t-il vingt justes. Et l\u0027Éternel dit: Je ne la détruirai point, à cause de ces vingt."
        },
        {
          "text": "Abraham dit: Que le Seigneur ne s\u0027irrite point, et je ne parlerai plus que cette fois. Peut-être s\u0027y trouvera-t-il dix justes. Et l\u0027Éternel dit: Je ne la détruirai point, à cause de ces dix justes."
        },
        {
          "text": "L\u0027Éternel s\u0027en alla lorsqu\u0027il eut achevé de parler à Abraham. Et Abraham retourna dans sa demeure."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Les deux anges arrivèrent à Sodome sur le soir; et Lot était assis à la porte de Sodome. Quand Lot les vit, il se leva pour aller au-devant d\u0027eux, et se prosterna la face contre terre."
        },
        {
          "text": "Puis il dit: Voici, mes seigneurs, entrez, je vous prie, dans la maison de votre serviteur, et passez-y la nuit; lavez-vous les pieds; vous vous lèverez de bon matin, et vous poursuivrez votre route. Non, répondirent-ils, nous passerons la nuit dans la rue."
        },
        {
          "text": "Mais Lot les pressa tellement qu\u0027ils vinrent chez lui et entrèrent dans sa maison. Il leur donna un festin, et fit cuire des pains sans levain. Et ils mangèrent."
        },
        {
          "text": "Ils n\u0027étaient pas encore couchés que les gens de la ville, les gens de Sodome, entourèrent la maison, depuis les enfants jusqu\u0027aux vieillards; toute la population était accourue."
        },
        {
          "text": "Ils appelèrent Lot, et lui dirent: Où sont les hommes qui sont entrés chez toi cette nuit? Fais-les sortir vers nous, pour que nous les connaissions."
        },
        {
          "text": "Lot sortit vers eux à l\u0027entrée de la maison, et ferma la porte derrière lui."
        },
        {
          "text": "Et il dit: Mes frères, je vous prie, ne faites pas le mal!"
        },
        {
          "text": "Voici, j\u0027ai deux filles qui n\u0027ont point connu d\u0027homme; je vous les amènerai dehors, et vous leur ferez ce qu\u0027il vous plaira. Seulement, ne faites rien à ces hommes puisqu\u0027ils sont venus à l\u0027ombre de mon toit."
        },
        {
          "text": "Ils dirent: Retire-toi! Ils dirent encore: Celui-ci est venu comme étranger, et il veut faire le juge! Eh bien, nous te ferons pis qu\u0027à eux. Et, pressant Lot avec violence, ils s\u0027avancèrent pour briser la porte."
        },
        {
          "text": "Les hommes étendirent la main, firent rentrer Lot vers eux dans la maison, et fermèrent la porte."
        },
        {
          "text": "Et ils frappèrent d\u0027aveuglement les gens qui étaient à l\u0027entrée de la maison, depuis le plus petit jusqu\u0027au plus grand, de sorte qu\u0027ils se donnèrent une peine inutile pour trouver la porte."
        },
        {
          "text": "Les hommes dirent à Lot: Qui as-tu encore ici? Gendres, fils et filles, et tout ce qui t\u0027appartient dans la ville, fais-les sortir de ce lieu."
        },
        {
          "text": "Car nous allons détruire ce lieu, parce que le cri contre ses habitants est grand devant l\u0027Éternel. L\u0027Éternel nous a envoyés pour le détruire."
        },
        {
          "text": "Lot sortit, et parla à ses gendres qui avaient pris ses filles: Levez-vous, dit-il, sortez de ce lieu; car l\u0027Éternel va détruire la ville. Mais, aux yeux de ses gendres, il parut plaisanter."
        },
        {
          "text": "Dès l\u0027aube du jour, les anges insistèrent auprès de Lot, en disant: Lève-toi, prends ta femme et tes deux filles qui se trouvent ici, de peur que tu ne périsses dans la ruine de la ville."
        },
        {
          "text": "Et comme il tardait, les hommes le saisirent par la main, lui, sa femme et ses deux filles, car l\u0027Éternel voulait l\u0027épargner; ils l\u0027emmenèrent, et le laissèrent hors de la ville."
        },
        {
          "text": "Après les avoir fait sortir, l\u0027un d\u0027eux dit: Sauve-toi, pour ta vie; ne regarde pas derrière toi, et ne t\u0027arrête pas dans toute la plaine; sauve-toi vers la montagne, de peur que tu ne périsses."
        },
        {
          "text": "Lot leur dit: Oh! non, Seigneur!"
        },
        {
          "text": "Voici, j\u0027ai trouvé grâce à tes yeux, et tu as montré la grandeur de ta miséricorde à mon égard, en me conservant la vie; mais je ne puis me sauver à la montagne, avant que le désastre m\u0027atteigne, et je périrai."
        },
        {
          "text": "Voici, cette ville est assez proche pour que je m\u0027y réfugie, et elle est petite. Oh! que je puisse m\u0027y sauver,... n\u0027est-elle pas petite?... et que mon âme vive!"
        },
        {
          "text": "Et il lui dit: Voici, je t\u0027accorde encore cette grâce, et je ne détruirai pas la ville dont tu parles."
        },
        {
          "text": "Hâte-toi de t\u0027y réfugier, car je ne puis rien faire jusqu\u0027à ce que tu y sois arrivé. C\u0027est pour cela que l\u0027on a donné à cette ville le nom de Tsoar."
        },
        {
          "text": "Le soleil se levait sur la terre, lorsque Lot entra dans Tsoar."
        },
        {
          "text": "Alors l\u0027Éternel fit pleuvoir du ciel sur Sodome et sur Gomorrhe du soufre et du feu, de par l\u0027Éternel."
        },
        {
          "text": "Il détruisit ces villes, toute la plaine et tous les habitants des villes, et les plantes de la terre."
        },
        {
          "text": "La femme de Lot regarda en arrière, et elle devint une statue de sel."
        },
        {
          "text": "Abraham se leva de bon matin, pour aller au lieu où il s\u0027était tenu en présence de l\u0027Éternel."
        },
        {
          "text": "Il porta ses regards du côté de Sodome et de Gomorrhe, et sur tout le territoire de la plaine; et voici, il vit s\u0027élever de la terre une fumée, comme la fumée d\u0027une fournaise."
        },
        {
          "text": "Lorsque Dieu détruisit les villes de la plaine, il se souvint d\u0027Abraham; et il fit échapper Lot du milieu du désastre, par lequel il bouleversa les villes où Lot avait établi sa demeure."
        },
        {
          "text": "Lot quitta Tsoar pour la hauteur, et se fixa sur la montagne, avec ses deux filles, car il craignait de rester à Tsoar. Il habita dans une caverne, lui et ses deux filles."
        },
        {
          "text": "L\u0027aînée dit à la plus jeune: Notre père est vieux; et il n\u0027y a point d\u0027homme dans la contrée, pour venir vers nous, selon l\u0027usage de tous les pays."
        },
        {
          "text": "Viens, faisons boire du vin à notre père, et couchons avec lui, afin que nous conservions la race de notre père."
        },
        {
          "text": "Elles firent donc boire du vin à leur père cette nuit-là; et l\u0027aînée alla coucher avec son père: il ne s\u0027aperçut ni quand elle se coucha, ni quand elle se leva."
        },
        {
          "text": "Le lendemain, l\u0027aînée dit à la plus jeune: Voici, j\u0027ai couché la nuit dernière avec mon père; faisons-lui boire du vin encore cette nuit, et va coucher avec lui, afin que nous conservions la race de notre père."
        },
        {
          "text": "Elles firent boire du vin à leur père encore cette nuit-là; et la cadette alla coucher avec lui: il ne s\u0027aperçut ni quand elle se coucha, ni quand elle se leva."
        },
        {
          "text": "Les deux filles de Lot devinrent enceintes de leur père."
        },
        {
          "text": "L\u0027aînée enfanta un fils, qu\u0027elle appela du nom de Moab: c\u0027est le père des Moabites, jusqu\u0027à ce jour."
        },
        {
          "text": "La plus jeune enfanta aussi un fils, qu\u0027elle appela du nom de Ben Ammi: c\u0027est le père des Ammonites, jusqu\u0027à ce jour."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Abraham partit de là pour la contrée du midi; il s\u0027établit entre Kadès et Schur, et fit un séjour à Guérar."
        },
        {
          "text": "Abraham disait de Sara, sa femme: C\u0027est ma soeur. Abimélec, roi de Guérar, fit enlever Sara."
        },
        {
          "text": "Alors Dieu apparut en songe à Abimélec pendant la nuit, et lui dit: Voici, tu vas mourir à cause de la femme que tu as enlevée, car elle a un mari."
        },
        {
          "text": "Abimélec, qui ne s\u0027était point approché d\u0027elle, répondit: Seigneur, ferais-tu périr même une nation juste?"
        },
        {
          "text": "Ne m\u0027a-t-il pas dit: C\u0027est ma soeur? et elle-même n\u0027a-t-elle pas dit: C\u0027est mon frère? J\u0027ai agi avec un coeur pur et avec des mains innocentes."
        },
        {
          "text": "Dieu lui dit en songe: Je sais que tu as agi avec un coeur pur; aussi t\u0027ai-je empêché de pécher contre moi. C\u0027est pourquoi je n\u0027ai pas permis que tu la touchasse."
        },
        {
          "text": "Maintenant, rends la femme de cet homme; car il est prophète, il priera pour toi, et tu vivras. Mais, si tu ne la rends pas, sache que tu mourras, toi et tout ce qui t\u0027appartient."
        },
        {
          "text": "Abimélec se leva de bon matin, il appela tous ses serviteurs, et leur rapporta toutes ces choses; et ces gens furent saisis d\u0027une grande frayeur."
        },
        {
          "text": "Abimélec appela aussi Abraham, et lui dit: Qu\u0027est-ce que tu nous as fait? Et en quoi t\u0027ai-je offensé, que tu aies fait venir sur moi et sur mon royaume un si grand péché? Tu as commis à mon égard des actes qui ne doivent pas se commettre."
        },
        {
          "text": "Et Abimélec dit à Abraham: Quelle intention avais-tu pour agir de la sorte?"
        },
        {
          "text": "Abraham répondit: Je me disais qu\u0027il n\u0027y avait sans doute aucune crainte de Dieu dans ce pays, et que l\u0027on me tuerait à cause de ma femme."
        },
        {
          "text": "De plus, il est vrai qu\u0027elle est ma soeur, fille de mon père; seulement, elle n\u0027est pas fille de ma mère; et elle est devenue ma femme."
        },
        {
          "text": "Lorsque Dieu me fit errer loin de la maison de mon père, je dis à Sara: Voici la grâce que tu me feras; dans tous les lieux où nous irons, dis de moi: C\u0027est mon frère."
        },
        {
          "text": "Abimélec prit des brebis et des boeufs, des serviteurs et des servantes, et les donna à Abraham; et il lui rendit Sara, sa femme."
        },
        {
          "text": "Abimélec dit: Voici, mon pays est devant toi; demeure où il te plaira."
        },
        {
          "text": "Et il dit à Sara: Voici, je donne à ton frère mille pièces d\u0027argent; cela te sera un voile sur les yeux pour tous ceux qui sont avec toi, et auprès de tous tu seras justifiée."
        },
        {
          "text": "Abraham pria Dieu, et Dieu guérit Abimélec, sa femme et ses servantes; et elles purent enfanter."
        },
        {
          "text": "Car l\u0027Éternel avait frappé de stérilité toute la maison d\u0027Abimélec, à cause de Sara, femme d\u0027Abraham."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "L\u0027Éternel se souvint de ce qu\u0027il avait dit à Sara, et l\u0027Éternel accomplit pour Sara ce qu\u0027il avait promis."
        },
        {
          "text": "Sara devint enceinte, et elle enfanta un fils à Abraham dans sa vieillesse, au temps fixé dont Dieu lui avait parlé."
        },
        {
          "text": "Abraham donna le nom d\u0027Isaac au fils qui lui était né, que Sara lui avait enfanté."
        },
        {
          "text": "Abraham circoncit son fils Isaac, âgé de huit jours, comme Dieu le lui avait ordonné."
        },
        {
          "text": "Abraham était âgé de cent ans, à la naissance d\u0027Isaac, son fils."
        },
        {
          "text": "Et Sara dit: Dieu m\u0027a fait un sujet de rire; quiconque l\u0027apprendra rira de moi."
        },
        {
          "text": "Elle ajouta: Qui aurait dit à Abraham: Sara allaitera des enfants? Cependant je lui ai enfanté un fils dans sa vieillesse."
        },
        {
          "text": "L\u0027enfant grandit, et fut sevré; et Abraham fit un grand festin le jour où Isaac fut sevré."
        },
        {
          "text": "Sara vit rire le fils qu\u0027Agar, l\u0027Égyptienne, avait enfanté à Abraham;"
        },
        {
          "text": "et elle dit à Abraham: Chasse cette servante et son fils, car le fils de cette servante n\u0027héritera pas avec mon fils, avec Isaac."
        },
        {
          "text": "Cette parole déplut fort aux yeux d\u0027Abraham, à cause de son fils."
        },
        {
          "text": "Mais Dieu dit à Abraham: Que cela ne déplaise pas à tes yeux, à cause de l\u0027enfant et de ta servante. Accorde à Sara tout ce qu\u0027elle te demandera; car c\u0027est d\u0027Isaac que sortira une postérité qui te sera propre."
        },
        {
          "text": "Je ferai aussi une nation du fils de ta servante; car il est ta postérité."
        },
        {
          "text": "Abraham se leva de bon matin; il prit du pain et une outre d\u0027eau, qu\u0027il donna à Agar et plaça sur son épaule; il lui remit aussi l\u0027enfant, et la renvoya. Elle s\u0027en alla, et s\u0027égara dans le désert de Beer Schéba."
        },
        {
          "text": "Quand l\u0027eau de l\u0027outre fut épuisée, elle laissa l\u0027enfant sous un des arbrisseaux,"
        },
        {
          "text": "et alla s\u0027asseoir vis-à-vis, à une portée d\u0027arc; car elle disait: Que je ne voie pas mourir mon enfant! Elle s\u0027assit donc vis-à-vis de lui, éleva la voix et pleura."
        },
        {
          "text": "Dieu entendit la voix de l\u0027enfant; et l\u0027ange de Dieu appela du ciel Agar, et lui dit: Qu\u0027as-tu, Agar? Ne crains point, car Dieu a entendu la voix de l\u0027enfant dans le lieu où il est."
        },
        {
          "text": "Lève-toi, prends l\u0027enfant, saisis-le de ta main; car je ferai de lui une grande nation."
        },
        {
          "text": "Et Dieu lui ouvrit les yeux, et elle vit un puits d\u0027eau; elle alla remplir d\u0027eau l\u0027outre, et donna à boire à l\u0027enfant."
        },
        {
          "text": "Dieu fut avec l\u0027enfant, qui grandit, habita dans le désert, et devint tireur d\u0027arc."
        },
        {
          "text": "Il habita dans le désert de Paran, et sa mère lui prit une femme du pays d\u0027Égypte."
        },
        {
          "text": "En ce temps-là, Abimélec, accompagné de Picol, chef de son armée, parla ainsi à Abraham: Dieu est avec toi dans tout ce que tu fais."
        },
        {
          "text": "Jure-moi maintenant ici, par le nom de Dieu, que tu ne tromperas ni moi, ni mes enfants, ni mes petits-enfants, et que tu auras pour moi et le pays où tu séjournes la même bienveillance que j\u0027ai eue pour toi."
        },
        {
          "text": "Abraham dit: Je le jurerai."
        },
        {
          "text": "Mais Abraham fit des reproches à Abimélec, au sujet d\u0027un puits d\u0027eau, dont s\u0027étaient emparés de force les serviteurs d\u0027Abimélec."
        },
        {
          "text": "Abimélec répondit: J\u0027ignore qui a fait cette chose-là; tu ne m\u0027en as point informé, et moi, je ne l\u0027apprends qu\u0027aujourd\u0027hui."
        },
        {
          "text": "Et Abraham prit des brebis et des boeufs, qu\u0027il donna à Abimélec; et ils firent tous deux alliance."
        },
        {
          "text": "Abraham mit à part sept jeunes brebis."
        },
        {
          "text": "Et Abimélec dit à Abraham: Qu\u0027est-ce que ces sept jeunes brebis, que tu as mises à part?"
        },
        {
          "text": "Il répondit: Tu accepteras de ma main ces sept brebis, afin que cela me serve de témoignage que j\u0027ai creusé ce puits."
        },
        {
          "text": "C\u0027est pourquoi on appelle ce lieu Beer Schéba; car c\u0027est là qu\u0027ils jurèrent l\u0027un et l\u0027autre."
        },
        {
          "text": "Ils firent donc alliance à Beer Schéba. Après quoi, Abimélec se leva, avec Picol, chef de son armée; et ils retournèrent au pays des Philistins."
        },
        {
          "text": "Abraham planta des tamariscs à Beer Schéba; et là il invoqua le nom de l\u0027Éternel, Dieu de l\u0027éternité."
        },
        {
          "text": "Abraham séjourna longtemps dans le pays des Philistins."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Après ces choses, Dieu mit Abraham à l\u0027épreuve, et lui dit: Abraham! Et il répondit: Me voici!"
        },
        {
          "text": "Dieu dit: Prends ton fils, ton unique, celui que tu aimes, Isaac; va-t\u0027en au pays de Morija, et là offre-le en holocauste sur l\u0027une des montagnes que je te dirai."
        },
        {
          "text": "Abraham se leva de bon matin, sella son âne, et prit avec lui deux serviteurs et son fils Isaac. Il fendit du bois pour l\u0027holocauste, et partit pour aller au lieu que Dieu lui avait dit."
        },
        {
          "text": "Le troisième jour, Abraham, levant les yeux, vit le lieu de loin."
        },
        {
          "text": "Et Abraham dit à ses serviteurs: Restez ici avec l\u0027âne; moi et le jeune homme, nous irons jusque-là pour adorer, et nous reviendrons auprès de vous."
        },
        {
          "text": "Abraham prit le bois pour l\u0027holocauste, le chargea sur son fils Isaac, et porta dans sa main le feu et le couteau. Et il marchèrent tous deux ensemble."
        },
        {
          "text": "Alors Isaac, parlant à Abraham, son père, dit: Mon père! Et il répondit: Me voici, mon fils! Isaac reprit: Voici le feu et le bois; mais où est l\u0027agneau pour l\u0027holocauste?"
        },
        {
          "text": "Abraham répondit: Mon fils, Dieu se pourvoira lui-même de l\u0027agneau pour l\u0027holocauste. Et ils marchèrent tous deux ensemble."
        },
        {
          "text": "Lorsqu\u0027ils furent arrivés au lieu que Dieu lui avait dit, Abraham y éleva un autel, et rangea le bois. Il lia son fils Isaac, et le mit sur l\u0027autel, par-dessus le bois."
        },
        {
          "text": "Puis Abraham étendit la main, et prit le couteau, pour égorger son fils."
        },
        {
          "text": "Alors l\u0027ange de l\u0027Éternel l\u0027appela des cieux, et dit: Abraham! Abraham! Et il répondit: Me voici!"
        },
        {
          "text": "L\u0027ange dit: N\u0027avance pas ta main sur l\u0027enfant, et ne lui fais rien; car je sais maintenant que tu crains Dieu, et que tu ne m\u0027as pas refusé ton fils, ton unique."
        },
        {
          "text": "Abraham leva les yeux, et vit derrière lui un bélier retenu dans un buisson par les cornes; et Abraham alla prendre le bélier, et l\u0027offrit en holocauste à la place de son fils."
        },
        {
          "text": "Abraham donna à ce lieu le nom de Jehova Jiré. C\u0027est pourquoi l\u0027on dit aujourd\u0027hui: A la montagne de l\u0027Éternel il sera pourvu."
        },
        {
          "text": "L\u0027ange de l\u0027Éternel appela une seconde fois Abraham des cieux,"
        },
        {
          "text": "et dit: Je le jure par moi-même, parole de l\u0027Éternel! parce que tu as fais cela, et que tu n\u0027as pas refusé ton fils, ton unique,"
        },
        {
          "text": "je te bénirai et je multiplierai ta postérité, comme les étoiles du ciel et comme le sable qui est sur le bord de la mer; et ta postérité possédera la porte de ses ennemis."
        },
        {
          "text": "Toutes les nations de la terre seront bénies en ta postérité, parce que tu as obéi à ma voix."
        },
        {
          "text": "Abraham étant retourné vers ses serviteurs, ils se levèrent et s\u0027en allèrent ensemble à Beer Schéba; car Abraham demeurait à Beer Schéba."
        },
        {
          "text": "Après ces choses, on fit à Abraham un rapport, en disant: Voici, Milca a aussi enfanté des fils à Nachor, ton frère:"
        },
        {
          "text": "Uts, son premier-né, Buz, son frère, Kemuel, père d\u0027Aram,"
        },
        {
          "text": "Késed, Hazo, Pildasch, Jidlaph et Bethuel."
        },
        {
          "text": "Bethuel a engendré Rebecca. Ce sont là les huit fils que Milca a enfantés à Nachor, frère d\u0027Abraham."
        },
        {
          "text": "Sa concubine, nommée Réuma, a aussi enfanté Thébach, Gaham, Tahasch et Maaca."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "La vie de Sara fut de cent vingt-sept ans: telles sont les années de la vie de Sara."
        },
        {
          "text": "Sara mourut à Kirjath Arba, qui est Hébron, dans le pays de Canaan; et Abraham vint pour mener deuil sur Sara et pour la pleurer."
        },
        {
          "text": "Abraham se leva de devant son mort, et parla ainsi aux fils de Heth:"
        },
        {
          "text": "Je suis étranger et habitant parmi vous; donnez-moi la possession d\u0027un sépulcre chez vous, pour enterrer mon mort et l\u0027ôter de devant moi."
        },
        {
          "text": "Les fils de Heth répondirent à Abraham, en lui disant:"
        },
        {
          "text": "Écoute-nous, mon seigneur! Tu es un prince de Dieu au milieu de nous; enterre ton mort dans celui de nos sépulcres que tu choisiras; aucun de nous ne te refusera son sépulcre pour enterrer ton mort."
        },
        {
          "text": "Abraham se leva, et se prosterna devant le peuple du pays, devant les fils de Heth."
        },
        {
          "text": "Et il leur parla ainsi: Si vous permettez que j\u0027enterre mon mort et que je l\u0027ôte de devant mes yeux, écoutez-moi, et priez pour moi Éphron, fils de Tsochar,"
        },
        {
          "text": "de me céder la caverne de Macpéla, qui lui appartient, à l\u0027extrémité de son champ, de me la céder contre sa valeur en argent, afin qu\u0027elle me serve de possession sépulcrale au milieu de vous."
        },
        {
          "text": "Éphron était assis parmi les fils de Heth. Et Éphron, le Héthien, répondit à Abraham, en présence des fils de Heth et de tous ceux qui entraient par la porte de sa ville:"
        },
        {
          "text": "Non, mon seigneur, écoute-moi! Je te donne le champ, et je te donne la caverne qui y est. Je te les donne, aux yeux des fils de mon peuple: enterre ton mort."
        },
        {
          "text": "Abraham se prosterna devant le peuple du pays."
        },
        {
          "text": "Et il parla ainsi à Éphron, en présence du peuple du pays: Écoute-moi, je te prie! Je donne le prix du champ: accepte-le de moi; et j\u0027y enterrerai mon mort."
        },
        {
          "text": "Et Éphron répondit à Abraham, en lui disant:"
        },
        {
          "text": "Mon seigneur, écoute-moi! Une terre de quatre cents sicles d\u0027argent, qu\u0027est-ce que cela entre moi et toi? Enterre ton mort."
        },
        {
          "text": "Abraham comprit Éphron; et Abraham pesa à Éphron l\u0027argent qu\u0027il avait dit, en présence des fils de Heth, quatre cents sicles d\u0027argent ayant cours chez le marchand."
        },
        {
          "text": "Le champ d\u0027Éphron à Macpéla, vis-à-vis de Mamré, le champ et la caverne qui y est, et tous les arbres qui sont dans le champ et dans toutes ses limites alentour,"
        },
        {
          "text": "devinrent ainsi la propriété d\u0027Abraham, aux yeux des fils de Heth et de tous ceux qui entraient par la porte de sa ville."
        },
        {
          "text": "Après cela, Abraham enterra Sara, sa femme, dans la caverne du champ de Macpéla, vis-à-vis de Mamré, qui est Hébron, dans le pays de Canaan."
        },
        {
          "text": "Le champ et la caverne qui y est demeurèrent à Abraham comme possession sépulcrale, acquise des fils de Heth."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Abraham était vieux, avancé en âge; et l\u0027Éternel avait béni Abraham en toute chose."
        },
        {
          "text": "Abraham dit à son serviteur, le plus ancien de sa maison, l\u0027intendant de tous ses biens: Mets, je te prie, ta main sous ma cuisse;"
        },
        {
          "text": "et je te ferai jurer par l\u0027Éternel, le Dieu du ciel et le Dieu de la terre, de ne pas prendre pour mon fils une femme parmi les filles des Cananéens au milieu desquels j\u0027habite,"
        },
        {
          "text": "mais d\u0027aller dans mon pays et dans ma patrie prendre une femme pour mon fils Isaac."
        },
        {
          "text": "Le serviteur lui répondit: Peut-être la femme ne voudra-t-elle pas me suivre dans ce pays-ci; devrai-je mener ton fils dans le pays d\u0027où tu es sorti?"
        },
        {
          "text": "Abraham lui dit: Garde-toi d\u0027y mener mon fils!"
        },
        {
          "text": "L\u0027Éternel, le Dieu du ciel, qui m\u0027a fait sortir de la maison de mon père et de ma patrie, qui m\u0027a parlé et qui m\u0027a juré, en disant: Je donnerai ce pays à ta postérité, lui-même enverra son ange devant toi; et c\u0027est de là que tu prendras une femme pour mon fils."
        },
        {
          "text": "Si la femme ne veut pas te suivre, tu seras dégagé de ce serment que je te fais faire. Seulement, tu n\u0027y mèneras pas mon fils."
        },
        {
          "text": "Le serviteur mit sa main sous la cuisse d\u0027Abraham, son seigneur, et lui jura d\u0027observer ces choses."
        },
        {
          "text": "Le serviteur prit dix chameaux parmi les chameaux de son seigneur, et il partit, ayant à sa disposition tous les biens de son seigneur. Il se leva, et alla en Mésopotamie, à la ville de Nachor."
        },
        {
          "text": "Il fit reposer les chameaux sur leurs genoux hors de la ville, près d\u0027un puits, au temps du soir, au temps où sortent celles qui vont puiser de l\u0027eau."
        },
        {
          "text": "Et il dit: Éternel, Dieu de mon seigneur Abraham, fais-moi, je te prie, rencontrer aujourd\u0027hui ce que je désire, et use de bonté envers mon seigneur Abraham!"
        },
        {
          "text": "Voici, je me tiens près de la source d\u0027eau, et les filles des gens de la ville vont sortir pour puiser l\u0027eau."
        },
        {
          "text": "Que la jeune fille à laquelle je dirai: Penche ta cruche, je te prie, pour que je boive, et qui répondra: Bois, et je donnerai aussi à boire à tes chameaux, soit celle que tu as destinée à ton serviteur Isaac! Et par là je connaîtrai que tu uses de bonté envers mon seigneur."
        },
        {
          "text": "Il n\u0027avait pas encore fini de parler que sortit, sa cruche sur l\u0027épaule, Rebecca, née de Bethuel, fils de Milca, femme de Nachor, frère d\u0027Abraham."
        },
        {
          "text": "C\u0027était une jeune fille très belle de figure; elle était vierge, et aucun homme ne l\u0027avait connue. Elle descendit à la source, remplit sa cruche, et remonta."
        },
        {
          "text": "Le serviteur courut au-devant d\u0027elle, et dit: Laisse-moi boire, je te prie, un peu d\u0027eau de ta cruche."
        },
        {
          "text": "Elle répondit: Bois, mon seigneur. Et elle s\u0027empressa d\u0027abaisser sa cruche sur sa main, et de lui donner à boire."
        },
        {
          "text": "Quand elle eut achevé de lui donner à boire, elle dit: Je puiserai aussi pour tes chameaux, jusqu\u0027à ce qu\u0027ils aient assez bu."
        },
        {
          "text": "Et elle s\u0027empressa de vider sa cruche dans l\u0027abreuvoir, et courut encore au puits pour puiser; et elle puisa pour tous les chameaux."
        },
        {
          "text": "L\u0027homme la regardait avec étonnement et sans rien dire, pour voir si l\u0027Éternel faisait réussir son voyage, ou non."
        },
        {
          "text": "Quand les chameaux eurent fini de boire, l\u0027homme prit un anneau d\u0027or, du poids d\u0027un demi-sicle, et deux bracelets, du poids de dix sicles d\u0027or."
        },
        {
          "text": "Et il dit: De qui es-tu fille? dis-le moi, je te prie. Y a-t-il dans la maison de ton père de la place pour passer la nuit?"
        },
        {
          "text": "Elle répondit: Je suis fille de Bethuel, fils de Milca et de Nachor."
        },
        {
          "text": "Elle lui dit encore: Il y a chez nous de la paille et du fourrage en abondance, et aussi de la place pour passer la nuit."
        },
        {
          "text": "Alors l\u0027homme s\u0027inclina et se prosterna devant l\u0027Éternel,"
        },
        {
          "text": "en disant: Béni soit l\u0027Éternel, le Dieu de mon seigneur Abraham, qui n\u0027a pas renoncé à sa miséricorde et à sa fidélité envers mon seigneur! Moi-même, l\u0027Éternel m\u0027a conduit à la maison des frères de mon seigneur."
        },
        {
          "text": "La jeune fille courut raconter ces choses à la maison de sa mère."
        },
        {
          "text": "Rebecca avait un frère, nommé Laban. Et Laban courut dehors vers l\u0027homme, près de la source."
        },
        {
          "text": "Il avait vu l\u0027anneau et les bracelets aux mains de sa soeur, et il avait entendu les paroles de Rebecca, sa soeur, disant: Ainsi m\u0027a parlé l\u0027homme. Il vint donc à cet homme qui se tenait auprès des chameaux, vers la source,"
        },
        {
          "text": "et il dit: Viens, béni de l\u0027Éternel! Pourquoi resterais-tu dehors? J\u0027ai préparé la maison, et une place pour les chameaux."
        },
        {
          "text": "L\u0027homme arriva à la maison. Laban fit décharger les chameaux, et il donna de la paille et du fourrage aux chameaux, et de l\u0027eau pour laver les pieds de l\u0027homme et les pieds des gens qui étaient avec lui."
        },
        {
          "text": "Puis, il lui servit à manger. Mais il dit: Je ne mangerai point, avant d\u0027avoir dit ce que j\u0027ai à dire. Parle! dit Laban."
        },
        {
          "text": "Alors il dit: Je suis serviteur d\u0027Abraham."
        },
        {
          "text": "L\u0027Éternel a comblé de bénédictions mon seigneur, qui est devenu puissant. Il lui a donné des brebis et des boeufs, de l\u0027argent et de l\u0027or, des serviteurs et des servantes, des chameaux et des ânes."
        },
        {
          "text": "Sara, la femme de mon seigneur, a enfanté dans sa vieillesse un fils à mon seigneur; et il lui a donné tout ce qu\u0027il possède."
        },
        {
          "text": "Mon seigneur m\u0027a fait jurer, en disant: Tu ne prendras pas pour mon fils une femme parmi les filles des Cananéens, dans le pays desquels j\u0027habite;"
        },
        {
          "text": "mais tu iras dans la maison de mon père et de ma famille prendre une femme pour mon fils."
        },
        {
          "text": "J\u0027ai dit à mon seigneur: Peut-être la femme ne voudra-t-elle pas me suivre."
        },
        {
          "text": "Et il m\u0027a répondu: L\u0027Éternel, devant qui j\u0027ai marché, enverra son ange avec toi, et fera réussir ton voyage; et tu prendras pour mon fils une femme de la famille et de la maison de mon père."
        },
        {
          "text": "Tu seras dégagé du serment que tu me fais, quand tu auras été vers ma famille; si on ne te l\u0027accorde pas, tu seras dégagé du serment que tu me fais."
        },
        {
          "text": "Je suis arrivé aujourd\u0027hui à la source, et j\u0027ai dit: Éternel, Dieu de mon seigneur Abraham, si tu daignes faire réussir le voyage que j\u0027accomplis,"
        },
        {
          "text": "voici, je me tiens près de la source d\u0027eau, et que la jeune fille qui sortira pour puiser, à qui je dirai: Laisse-moi boire, je te prie, un peu d\u0027eau de ta cruche, et qui me répondra:"
        },
        {
          "text": "Bois toi-même, et je puiserai aussi pour tes chameaux, que cette jeune fille soit la femme que l\u0027Éternel a destinée au fils de mon seigneur!"
        },
        {
          "text": "Avant que j\u0027eusse fini de parler en mon coeur, voici, Rebecca est sortie, sa cruche sur l\u0027épaule; elle est descendue à la source, et a puisé. Je lui ai dit: Donne-moi à boire, je te prie."
        },
        {
          "text": "Elle s\u0027est empressée d\u0027abaisser sa cruche de dessus son épaule, et elle a dit: Bois, et je donnerai aussi à boire à tes chameaux. J\u0027ai bu, et elle a aussi donné à boire à mes chameaux."
        },
        {
          "text": "Je l\u0027ai interrogée, et j\u0027ai dit: De qui es-tu fille? Elle a répondu: Je suis fille de Bethuel, fils de Nachor et de Milca. J\u0027ai mis l\u0027anneau à son nez, et les bracelets à ses mains."
        },
        {
          "text": "Puis je me suis incliné et prosterné devant l\u0027Éternel, et j\u0027ai béni L\u0027Éternel, le Dieu de mon seigneur Abraham, qui m\u0027a conduit fidèlement, afin que je prisse la fille du frère de mon seigneur pour son fils."
        },
        {
          "text": "Maintenant, si vous voulez user de bienveillance et de fidélité envers mon seigneur, déclarez-le-moi; sinon, déclarez-le-moi, et je me tournerai à droite ou à gauche."
        },
        {
          "text": "Laban et Bethuel répondirent, et dirent: C\u0027est de l\u0027Éternel que la chose vient; nous ne pouvons te parler ni en mal ni en bien."
        },
        {
          "text": "Voici Rebecca devant toi; prends et va, et qu\u0027elle soit la femme du fils de ton seigneur, comme l\u0027Éternel l\u0027a dit."
        },
        {
          "text": "Lorsque le serviteur d\u0027Abraham eut entendu leurs paroles, il se prosterna en terre devant l\u0027Éternel."
        },
        {
          "text": "Et le serviteur sortit des objets d\u0027argent, des objets d\u0027or, et des vêtements, qu\u0027il donna à Rebecca; il fit aussi de riches présents à son frère et à sa mère."
        },
        {
          "text": "Après quoi, ils mangèrent et burent, lui et les gens qui étaient avec lui, et ils passèrent la nuit. Le matin, quand ils furent levés, le serviteur dit: Laissez-moi retournez vers mon seigneur."
        },
        {
          "text": "Le frère et la mère dirent: Que la jeune fille reste avec nous quelque temps encore, une dizaine de jours; ensuite, tu partiras."
        },
        {
          "text": "Il leur répondit: Ne me retardez pas, puisque l\u0027Éternel a fait réussir mon voyage; laissez-moi partir, et que j\u0027aille vers mon seigneur."
        },
        {
          "text": "Alors ils répondirent: Appelons la jeune fille et consultons-la."
        },
        {
          "text": "Ils appelèrent donc Rebecca, et lui dirent: Veux-tu aller avec cet homme? Elle répondit: J\u0027irai."
        },
        {
          "text": "Et ils laissèrent partir Rebecca, leur soeur, et sa nourrice, avec le serviteur d\u0027Abraham et ses gens."
        },
        {
          "text": "Ils bénirent Rebecca, et lui dirent: O notre soeur, puisse-tu devenir des milliers de myriades, et que ta postérité possède la porte de ses ennemis!"
        },
        {
          "text": "Rebecca se leva, avec ses servantes; elles montèrent sur les chameaux, et suivirent l\u0027homme. Et le serviteur emmena Rebecca, et partit."
        },
        {
          "text": "Cependant Isaac était revenu du puits de Lachaï roï, et il habitait dans le pays du midi."
        },
        {
          "text": "Un soir qu\u0027Isaac était sorti pour méditer dans les champs, il leva les yeux, et regarda; et voici, des chameaux arrivaient."
        },
        {
          "text": "Rebecca leva aussi les yeux, vit Isaac, et descendit de son chameau."
        },
        {
          "text": "Elle dit au serviteur: Qui est cet homme, qui vient dans les champs à notre rencontre? Et le serviteur répondit: C\u0027est mon seigneur. Alors elle prit son voile, et se couvrit."
        },
        {
          "text": "Le serviteur raconta à Isaac toutes les choses qu\u0027il avait faites."
        },
        {
          "text": "Isaac conduisit Rebecca dans la tente de Sara, sa mère; il prit Rebecca, qui devint sa femme, et il l\u0027aima. Ainsi fut consolé Isaac, après avoir perdu sa mère."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Abraham prit encore une femme, nommée Ketura."
        },
        {
          "text": "Elle lui enfanta Zimran, Jokschan, Medan, Madian, Jischbak et Schuach."
        },
        {
          "text": "Jokschan engendra Séba et Dedan. Les fils de Dedan furent les Aschurim, les Letuschim et les Leummim."
        },
        {
          "text": "Les fils de Madian furent Épha, Épher, Hénoc, Abida et Eldaa. -Ce sont là tous les fils de Ketura."
        },
        {
          "text": "Abraham donna tous ses biens à Isaac."
        },
        {
          "text": "Il fit des dons aux fils de ses concubines; et, tandis qu\u0027il vivait encore, il les envoya loin de son fils Isaac du côté de l\u0027orient, dans le pays d\u0027Orient."
        },
        {
          "text": "Voici les jours des années de la vie d\u0027Abraham: il vécut cent soixante quinze ans."
        },
        {
          "text": "Abraham expira et mourut, après une heureuse vieillesse, âgé et rassasié de jours, et il fut recueilli auprès de son peuple."
        },
        {
          "text": "Isaac et Ismaël, ses fils, l\u0027enterrèrent dans la caverne de Macpéla, dans le champ d\u0027Éphron, fils de Tsochar, le Héthien, vis-à-vis de Mamré."
        },
        {
          "text": "C\u0027est le champ qu\u0027Abraham avait acquis des fils de Heth. Là furent enterrés Abraham et Sara, sa femme."
        },
        {
          "text": "Après la mort d\u0027Abraham, Dieu bénit Isaac, son fils. Il habitait près du puits de Lachaï roï."
        },
        {
          "text": "Voici la postérité d\u0027Ismaël, fils d\u0027Abraham, qu\u0027Agar, l\u0027Égyptienne, servante de Sara, avait enfanté à Abraham."
        },
        {
          "text": "Voici les noms des fils d\u0027Ismaël, par leurs noms, selon leurs générations: Nebajoth, premier-né d\u0027Ismaël, Kédar, Adbeel, Mibsam,"
        },
        {
          "text": "Mischma, Duma, Massa,"
        },
        {
          "text": "Hadad, Théma, Jethur, Naphisch et Kedma."
        },
        {
          "text": "Ce sont là les fils d\u0027Ismaël; ce sont là leurs noms, selon leurs parcs et leurs enclos. Ils furent les douze chefs de leurs peuples."
        },
        {
          "text": "Et voici les années de la vie d\u0027Ismaël: cent trente-sept ans. Il expira et mourut, et il fut recueilli auprès de son peuple."
        },
        {
          "text": "Ses fils habitèrent depuis Havila jusqu\u0027à Schur, qui est en face de l\u0027Égypte, en allant vers l\u0027Assyrie. Il s\u0027établit en présence de tous ses frères."
        },
        {
          "text": "Voici la postérité d\u0027Isaac, fils d\u0027Abraham."
        },
        {
          "text": "Abraham engendra Isaac. Isaac était âgé de quarante ans, quand il prit pour femme Rebecca, fille de Bethuel, l\u0027Araméen, de Paddan Aram, et soeur de Laban, l\u0027Araméen."
        },
        {
          "text": "Isaac implora l\u0027Éternel pour sa femme, car elle était stérile, et l\u0027Éternel l\u0027exauça: Rebecca, sa femme, devint enceinte."
        },
        {
          "text": "Les enfants se heurtaient dans son sein; et elle dit: S\u0027il en est ainsi, pourquoi suis-je enceinte? Elle alla consulter l\u0027Éternel."
        },
        {
          "text": "Et l\u0027Éternel lui dit: Deux nations sont dans ton ventre, et deux peuples se sépareront au sortir de tes entrailles; un de ces peuples sera plus fort que l\u0027autre, et le plus grand sera assujetti au plus petit."
        },
        {
          "text": "Les jours où elle devait accoucher s\u0027accomplirent; et voici, il y avait deux jumeaux dans son ventre."
        },
        {
          "text": "Le premier sortit entièrement roux, comme un manteau de poil; et on lui donna le nom d\u0027Ésaü."
        },
        {
          "text": "Ensuite sortit son frère, dont la main tenait le talon d\u0027Ésaü; et on lui donna le nom de Jacob. Isaac était âgé de soixante ans, lorsqu\u0027ils naquirent."
        },
        {
          "text": "Ces enfants grandirent. Ésaü devint un habile chasseur, un homme des champs; mais Jacob fut un homme tranquille, qui restait sous les tentes."
        },
        {
          "text": "Isaac aimait Ésaü, parce qu\u0027il mangeait du gibier; et Rebecca aimait Jacob."
        },
        {
          "text": "Comme Jacob faisait cuire un potage, Ésaü revint des champs, accablé de fatigue."
        },
        {
          "text": "Et Ésaü dit à Jacob: Laisse-moi, je te prie, manger de ce roux, de ce roux-là, car je suis fatigué. C\u0027est pour cela qu\u0027on a donné à Ésaü le nom d\u0027Édom."
        },
        {
          "text": "Jacob dit: Vends-moi aujourd\u0027hui ton droit d\u0027aînesse."
        },
        {
          "text": "Ésaü répondit: Voici, je m\u0027en vais mourir; à quoi me sert ce droit d\u0027aînesse?"
        },
        {
          "text": "Et Jacob dit: Jure-le moi d\u0027abord. Il le lui jura, et il vendit son droit d\u0027aînesse à Jacob."
        },
        {
          "text": "Alors Jacob donna à Ésaü du pain et du potage de lentilles. Il mangea et but, puis se leva et s\u0027en alla. C\u0027est ainsi qu\u0027Ésaü méprisa le droit d\u0027aînesse."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Il y eut une famine dans le pays, outre la première famine qui eut lieu du temps d\u0027Abraham; et Isaac alla vers Abimélec, roi des Philistins, à Guérar."
        },
        {
          "text": "L\u0027Éternel lui apparut, et dit: Ne descends pas en Égypte, demeure dans le pays que je te dirai."
        },
        {
          "text": "Séjourne dans ce pays-ci: je serai avec toi, et je te bénirai, car je donnerai toutes ces contrées à toi et à ta postérité, et je tiendrai le serment que j\u0027ai fait à Abraham, ton père."
        },
        {
          "text": "Je multiplierai ta postérité comme les étoiles du ciel; je donnerai à ta postérité toutes ces contrées; et toutes les nations de la terre seront bénies en ta postérité,"
        },
        {
          "text": "parce qu\u0027Abraham a obéi à ma voix, et qu\u0027il a observé mes ordres, mes commandements, mes statuts et mes lois."
        },
        {
          "text": "Et Isaac resta à Guérar."
        },
        {
          "text": "Lorsque les gens du lieu faisaient des questions sur sa femme, il disait: C\u0027est ma soeur; car il craignait, en disant ma femme, que les gens du lieu ne le tuassent, parce que Rebecca était belle de figure."
        },
        {
          "text": "Comme son séjour se prolongeait, il arriva qu\u0027Abimélec, roi des Philistins, regardant par la fenêtre, vit Isaac qui plaisantait avec Rebecca, sa femme."
        },
        {
          "text": "Abimélec fit appeler Isaac, et dit: Certainement, c\u0027est ta femme. Comment as-tu pu dire: C\u0027est ma soeur? Isaac lui répondit: J\u0027ai parlé ainsi, de peur de mourir à cause d\u0027elle."
        },
        {
          "text": "Et Abimélec dit: Qu\u0027est-ce que tu nous as fait? Peu s\u0027en est fallu que quelqu\u0027un du peuple n\u0027ait couché avec ta femme, et tu nous aurais rendus coupables."
        },
        {
          "text": "Alors Abimélec fit cette ordonnance pour tout le peuple: Celui qui touchera à cet homme ou à sa femme sera mis à mort."
        },
        {
          "text": "Isaac sema dans ce pays, et il recueillit cette année le centuple; car l\u0027Éternel le bénit."
        },
        {
          "text": "Cet homme devint riche, et il alla s\u0027enrichissant de plus en plus, jusqu\u0027à ce qu\u0027il devint fort riche."
        },
        {
          "text": "Il avait des troupeaux de menu bétail et des troupeaux de gros bétail, et un grand nombre de serviteurs: aussi les Philistins lui portèrent envie."
        },
        {
          "text": "Tous les puits qu\u0027avaient creusés les serviteurs de son père, du temps d\u0027Abraham, son père, les Philistins les comblèrent et les remplirent de poussière."
        },
        {
          "text": "Et Abimélec dit à Isaac: Va-t-en de chez nous, car tu es beaucoup plus puissant que nous."
        },
        {
          "text": "Isaac partit de là, et campa dans la vallée de Guérar, où il s\u0027établit."
        },
        {
          "text": "Isaac creusa de nouveau les puits d\u0027eau qu\u0027on avait creusés du temps d\u0027Abraham, son père, et qu\u0027avaient comblés les Philistins après la mort d\u0027Abraham; et il leur donna les mêmes noms que son père leur avait donnés."
        },
        {
          "text": "Les serviteurs d\u0027Isaac creusèrent encore dans la vallée, et y trouvèrent un puits d\u0027eau vive."
        },
        {
          "text": "Les bergers de Guérar querellèrent les bergers d\u0027Isaac, en disant: L\u0027eau est à nous. Et il donna au puits le nom d\u0027Ések, parce qu\u0027ils s\u0027étaient disputés avec lui."
        },
        {
          "text": "Ses serviteurs creusèrent un autre puits, au sujet duquel on chercha aussi une querelle; et il l\u0027appela Sitna."
        },
        {
          "text": "Il se transporta de là, et creusa un autre puits, pour lequel on ne chercha pas querelle; et il l\u0027appela Rehoboth, car, dit-il, l\u0027Éternel nous a maintenant mis au large, et nous prospérerons dans le pays."
        },
        {
          "text": "Il remonta de là à Beer Schéba."
        },
        {
          "text": "L\u0027Éternel lui apparut dans la nuit, et dit: Je suis le Dieu d\u0027Abraham, ton père; ne crains point, car je suis avec toi; je te bénirai, et je multiplierai ta postérité, à cause d\u0027Abraham, mon serviteur."
        },
        {
          "text": "Il bâtit là un autel, invoqua le nom de l\u0027Éternel, et y dressa sa tente. Et les serviteurs d\u0027Isaac y creusèrent un puits."
        },
        {
          "text": "Abimélec vint de Guérar auprès de lui, avec Ahuzath, son ami, et Picol, chef de son armée."
        },
        {
          "text": "Isaac leur dit: Pourquoi venez-vous vers moi, puisque vous me haïssez et que vous m\u0027avez renvoyé de chez vous?"
        },
        {
          "text": "Ils répondirent: Nous voyons que l\u0027Éternel est avec toi. C\u0027est pourquoi nous disons: Qu\u0027il y ait un serment entre nous, entre nous et toi, et que nous fassions alliance avec toi!"
        },
        {
          "text": "Jure que tu ne nous feras aucun mal, de même que nous ne t\u0027avons point maltraité, que nous t\u0027avons fait seulement du bien, et que nous t\u0027avons laissé partir en paix. Tu es maintenant béni de l\u0027Éternel."
        },
        {
          "text": "Isaac leur fit un festin, et ils mangèrent et burent."
        },
        {
          "text": "Ils se levèrent de bon matin, et se lièrent l\u0027un à l\u0027autre par un serment. Isaac les laissa partir, et ils le quittèrent en paix."
        },
        {
          "text": "Ce même jour, des serviteurs d\u0027Isaac vinrent lui parler du puits qu\u0027ils creusaient, et lui dirent: Nous avons trouvé de l\u0027eau."
        },
        {
          "text": "Et il l\u0027appela Schiba. C\u0027est pourquoi on a donné à la ville le nom de Beer Schéba, jusqu\u0027à ce jour."
        },
        {
          "text": "Ésaü, âgé de quarante ans, prit pour femmes Judith, fille de Beéri, le Héthien, et Basmath, fille d\u0027Élon, le Héthien."
        },
        {
          "text": "Elles furent un sujet d\u0027amertume pour le coeur d\u0027Isaac et de Rebecca."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Isaac devenait vieux, et ses yeux s\u0027étaient affaiblis au point qu\u0027il ne voyait plus. Alors il appela Ésaü, son fils aîné, et lui dit: Mon fils! Et il lui répondit: Me voici!"
        },
        {
          "text": "Isaac dit: Voici donc, je suis vieux, je ne connais pas le jour de ma mort."
        },
        {
          "text": "Maintenant donc, je te prie, prends tes armes, ton carquois et ton arc, va dans les champs, et chasse-moi du gibier."
        },
        {
          "text": "Fais-moi un mets comme j\u0027aime, et apporte-le-moi à manger, afin que mon âme te bénisse avant que je meure."
        },
        {
          "text": "Rebecca écouta ce qu\u0027Isaac disait à Ésaü, son fils. Et Ésaü s\u0027en alla dans les champs, pour chasser du gibier et pour le rapporter."
        },
        {
          "text": "Puis Rebecca dit à Jacob, son fils: Voici, j\u0027ai entendu ton père qui parlait ainsi à Ésaü, ton frère:"
        },
        {
          "text": "Apporte-moi du gibier et fais-moi un mets que je mangerai; et je te bénirai devant l\u0027Éternel avant ma mort."
        },
        {
          "text": "Maintenant, mon fils, écoute ma voix à l\u0027égard de ce que je te commande."
        },
        {
          "text": "Va me prendre au troupeau deux bons chevreaux; j\u0027en ferai pour ton père un mets comme il aime;"
        },
        {
          "text": "et tu le porteras à manger à ton père, afin qu\u0027il te bénisse avant sa mort."
        },
        {
          "text": "Jacob répondit à sa mère: Voici, Ésaü, mon frère, est velu, et je n\u0027ai point de poil."
        },
        {
          "text": "Peut-être mon père me touchera-t-il, et je passerai à ses yeux pour un menteur, et je ferai venir sur moi la malédiction, et non la bénédiction."
        },
        {
          "text": "Sa mère lui dit: Que cette malédiction, mon fils, retombe sur moi! Écoute seulement ma voix, et va me les prendre."
        },
        {
          "text": "Jacob alla les prendre, et les apporta à sa mère, qui fit un mets comme son père aimait."
        },
        {
          "text": "Ensuite, Rebecca prit les vêtements d\u0027Ésaü, son fils aîné, les plus beaux qui se trouvaient à la maison, et elle les fit mettre à Jacob, son fils cadet."
        },
        {
          "text": "Elle couvrit ses mains de la peau des chevreaux, et son cou qui était sans poil."
        },
        {
          "text": "Et elle plaça dans la main de Jacob, son fils, le mets et le pain qu\u0027elle avait préparés."
        },
        {
          "text": "Il vint vers son père, et dit: Mon père! Et Isaac dit: Me voici! qui es-tu, mon fils?"
        },
        {
          "text": "Jacob répondit à son père: Je suis Ésaü, ton fils aîné; j\u0027ai fait ce que tu m\u0027as dit. Lève-toi, je te prie, assieds-toi, et mange de mon gibier, afin que ton âme me bénisse."
        },
        {
          "text": "Isaac dit à son fils: Eh quoi! tu en as déjà trouvé, mon fils! Et Jacob répondit: C\u0027est que l\u0027Éternel, ton Dieu, l\u0027a fait venir devant moi."
        },
        {
          "text": "Isaac dit à Jacob: Approche donc, et que je te touche, mon fils, pour savoir si tu es mon fils Ésaü, ou non."
        },
        {
          "text": "Jacob s\u0027approcha d\u0027Isaac, son père, qui le toucha, et dit: La voix est la voix de Jacob, mais les mains sont les mains d\u0027Ésaü."
        },
        {
          "text": "Il ne le reconnut pas, parce que ses mains étaient velues, comme les mains d\u0027Ésaü, son frère; et il le bénit."
        },
        {
          "text": "Il dit: C\u0027est toi qui es mon fils Ésaü? Et Jacob répondit: C\u0027est moi."
        },
        {
          "text": "Isaac dit: Sers-moi, et que je mange du gibier de mon fils, afin que mon âme te bénisse. Jacob le servit, et il mangea; il lui apporta aussi du vin, et il but."
        },
        {
          "text": "Alors Isaac, son père, lui dit: Approche donc, et baise-moi, mon fils."
        },
        {
          "text": "Jacob s\u0027approcha, et le baisa. Isaac sentit l\u0027odeur de ses vêtements; puis il le bénit, et dit: Voici, l\u0027odeur de mon fils est comme l\u0027odeur d\u0027un champ que l\u0027Éternel a béni."
        },
        {
          "text": "Que Dieu te donne de la rosée du ciel Et de la graisse de la terre, Du blé et du vin en abondance!"
        },
        {
          "text": "Que des peuples te soient soumis, Et que des nations se prosternent devant toi! Sois le maître de tes frères, Et que les fils de ta mère se prosternent devant toi! Maudit soit quiconque te maudira, Et béni soit quiconque te bénira."
        },
        {
          "text": "Isaac avait fini de bénir Jacob, et Jacob avait à peine quitté son père Isaac, qu\u0027Ésaü, son frère, revint de la chasse."
        },
        {
          "text": "Il fit aussi un mets, qu\u0027il porta à son père; et il dit à son père: Que mon père se lève et mange du gibier de son fils, afin que ton âme me bénisse!"
        },
        {
          "text": "Isaac, son père, lui dit: Qui es-tu? Et il répondit: Je suis ton fils aîné, Ésaü."
        },
        {
          "text": "Isaac fut saisi d\u0027une grande, d\u0027une violente émotion, et il dit: Qui est donc celui qui a chassé du gibier, et me l\u0027a apporté? J\u0027ai mangé de tout avant que tu vinsses, et je l\u0027ai béni. Aussi sera-t-il béni."
        },
        {
          "text": "Lorsque Ésaü entendit les paroles de son père, il poussa de forts cris, pleins d\u0027amertume, et il dit à son père: Bénis-moi aussi, mon père!"
        },
        {
          "text": "Isaac dit: Ton frère est venu avec ruse, et il a enlevé ta bénédiction."
        },
        {
          "text": "Ésaü dit: Est-ce parce qu\u0027on l\u0027a appelé du nom de Jacob qu\u0027il m\u0027a supplanté deux fois? Il a enlevé mon droit d\u0027aînesse, et voici maintenant qu\u0027il vient d\u0027enlever ma bénédiction. Et il dit: N\u0027as-tu point réservé de bénédiction pour moi?"
        },
        {
          "text": "Isaac répondit, et dit à Ésaü: Voici, je l\u0027ai établi ton maître, et je lui ai donné tous ses frères pour serviteurs, je l\u0027ai pourvu de blé et de vin: que puis-je donc faire pour toi, mon fils?"
        },
        {
          "text": "Ésaü dit à son père: N\u0027as-tu que cette seule bénédiction, mon père? Bénis-moi aussi, mon père! Et Ésaü éleva la voix, et pleura."
        },
        {
          "text": "Isaac, son père, répondit, et lui dit: Voici! Ta demeure sera privée de la graisse de la terre Et de la rosée du ciel, d\u0027en haut."
        },
        {
          "text": "Tu vivras de ton épée, Et tu seras asservi à ton frère; Mais en errant librement çà et là, Tu briseras son joug de dessus ton cou."
        },
        {
          "text": "Ésaü conçut de la haine contre Jacob, à cause de la bénédiction dont son père l\u0027avait béni; et Ésaü disait en son coeur: Les jours du deuil de mon père vont approcher, et je tuerai Jacob, mon frère."
        },
        {
          "text": "On rapporta à Rebecca les paroles d\u0027Ésaü, son fils aîné. Elle fit alors appeler Jacob, son fils cadet, et elle lui dit: Voici, Ésaü, ton frère, veut tirer vengeance de toi, en te tuant."
        },
        {
          "text": "Maintenant, mon fils, écoute ma voix! Lève-toi, fuis chez Laban, mon frère, à Charan;"
        },
        {
          "text": "et reste auprès de lui quelque temps,"
        },
        {
          "text": "jusqu\u0027à ce que la fureur de ton frère s\u0027apaise, jusqu\u0027à ce que la colère de ton frère se détourne de toi, et qu\u0027il oublie ce que tu lui as fait. Alors je te ferai revenir. Pourquoi serais-je privée de vous deux en un même jour?"
        },
        {
          "text": "Rebecca dit à Isaac: Je suis dégoûtée de la vie, à cause des filles de Heth. Si Jacob prend une femme, comme celles-ci, parmi les filles de Heth, parmi les filles du pays, à quoi me sert la vie?"
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Isaac appela Jacob, le bénit, et lui donna cet ordre: Tu ne prendras pas une femme parmi les filles de Canaan."
        },
        {
          "text": "Lève-toi, va à Paddan Aram, à la maison de Bethuel, père de ta mère, et prends-y une femme d\u0027entre les filles de Laban, frère de ta mère."
        },
        {
          "text": "Que le Dieu tout puissant te bénisse, te rende fécond et te multiplie, afin que tu deviennes une multitude de peuples!"
        },
        {
          "text": "Qu\u0027il te donne la bénédiction d\u0027Abraham, à toi et à ta postérité avec toi, afin que tu possèdes le pays où tu habites comme étranger, et qu\u0027il a donné à Abraham!"
        },
        {
          "text": "Et Isaac fit partir Jacob, qui s\u0027en alla à Paddan Aram, auprès de Laban, fils de Bethuel, l\u0027Araméen, frère de Rebecca, mère de Jacob et d\u0027Ésaü."
        },
        {
          "text": "Ésaü vit qu\u0027Isaac avait béni Jacob, et qu\u0027il l\u0027avait envoyé à Paddan Aram pour y prendre une femme, et qu\u0027en le bénissant il lui avait donné cet ordre: Tu ne prendras pas une femme parmi les filles de Canaan."
        },
        {
          "text": "Il vit que Jacob avait obéi à son père et à sa mère, et qu\u0027il était parti pour Paddan Aram."
        },
        {
          "text": "Ésaü comprit ainsi que les filles de Canaan déplaisaient à Isaac, son père."
        },
        {
          "text": "Et Ésaü s\u0027en alla vers Ismaël. Il prit pour femme, outre les femmes qu\u0027il avait, Mahalath, fille d\u0027Ismaël, fils d\u0027Abraham, et soeur de Nebajoth."
        },
        {
          "text": "Jacob partit de Beer Schéba, et s\u0027en alla à Charan."
        },
        {
          "text": "Il arriva dans un lieu où il passa la nuit; car le soleil était couché. Il y prit une pierre, dont il fit son chevet, et il se coucha dans ce lieu-là."
        },
        {
          "text": "Il eut un songe. Et voici, une échelle était appuyée sur la terre, et son sommet touchait au ciel. Et voici, les anges de Dieu montaient et descendaient par cette échelle."
        },
        {
          "text": "Et voici, l\u0027Éternel se tenait au-dessus d\u0027elle; et il dit: Je suis l\u0027Éternel, le Dieu d\u0027Abraham, ton père, et le Dieu d\u0027Isaac. La terre sur laquelle tu es couché, je la donnerai à toi et à ta postérité."
        },
        {
          "text": "Ta postérité sera comme la poussière de la terre; tu t\u0027étendras à l\u0027occident et à l\u0027orient, au septentrion et au midi; et toutes les familles de la terre seront bénies en toi et en ta postérité."
        },
        {
          "text": "Voici, je suis avec toi, je te garderai partout où tu iras, et je te ramènerai dans ce pays; car je ne t\u0027abandonnerai point, que je n\u0027aie exécuté ce que je te dis."
        },
        {
          "text": "Jacob s\u0027éveilla de son sommeil et il dit: Certainement, l\u0027Éternel est en ce lieu, et moi, je ne le savais pas!"
        },
        {
          "text": "Il eut peur, et dit: Que ce lieu est redoutable! C\u0027est ici la maison de Dieu, c\u0027est ici la porte des cieux!"
        },
        {
          "text": "Et Jacob se leva de bon matin; il prit la pierre dont il avait fait son chevet, il la dressa pour monument, et il versa de l\u0027huile sur son sommet."
        },
        {
          "text": "Il donna à ce lieu le nom de Béthel; mais la ville s\u0027appelait auparavant Luz."
        },
        {
          "text": "Jacob fit un voeu, en disant: Si Dieu est avec moi et me garde pendant ce voyage que je fais, s\u0027il me donne du pain à manger et des habits pour me vêtir,"
        },
        {
          "text": "et si je retourne en paix à la maison de mon père, alors l\u0027Éternel sera mon Dieu;"
        },
        {
          "text": "cette pierre, que j\u0027ai dressée pour monument, sera la maison de Dieu; et je te donnerai la dîme de tout ce que tu me donneras."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Jacob se mit en marche, et s\u0027en alla au pays des fils de l\u0027Orient."
        },
        {
          "text": "Il regarda. Et voici, il y avait un puits dans les champs; et voici, il y avait à côté trois troupeaux de brebis qui se reposaient, car c\u0027était à ce puits qu\u0027on abreuvait les troupeaux. Et la pierre sur l\u0027ouverture du puits était grande."
        },
        {
          "text": "Tous les troupeaux se rassemblaient là; on roulait la pierre de dessus l\u0027ouverture du puits, on abreuvait les troupeaux, et l\u0027on remettait la pierre à sa place sur l\u0027ouverture du puits."
        },
        {
          "text": "Jacob dit aux bergers: Mes frères, d\u0027où êtes-vous? Ils répondirent: Nous sommes de Charan."
        },
        {
          "text": "Il leur dit: Connaissez-vous Laban, fils de Nachor? Ils répondirent: Nous le connaissons."
        },
        {
          "text": "Il leur dit: Est-il en bonne santé? Ils répondirent: Il est en bonne santé; et voici Rachel, sa fille, qui vient avec le troupeau."
        },
        {
          "text": "Il dit: Voici, il est encore grand jour, et il n\u0027est pas temps de rassembler les troupeaux; abreuvez les brebis, puis allez, et faites-les paître."
        },
        {
          "text": "Ils répondirent: Nous ne le pouvons pas, jusqu\u0027à ce que tous les troupeaux soient rassemblés; c\u0027est alors qu\u0027on roule la pierre de dessus l\u0027ouverture du puits, et qu\u0027on abreuve les brebis."
        },
        {
          "text": "Comme il leur parlait encore, survint Rachel avec le troupeau de son père; car elle était bergère."
        },
        {
          "text": "Lorsque Jacob vit Rachel, fille de Laban, frère de sa mère, et le troupeau de Laban, frère de sa mère, il s\u0027approcha, roula la pierre de dessus l\u0027ouverture du puits, et abreuva le troupeau de Laban, frère de sa mère."
        },
        {
          "text": "Et Jacob baisa Rachel, il éleva la voix et pleura."
        },
        {
          "text": "Jacob apprit à Rachel qu\u0027il était parent de son père, qu\u0027il était fils de Rebecca. Et elle courut l\u0027annoncer à son père."
        },
        {
          "text": "Dès que Laban eut entendu parler de Jacob, fils de sa soeur, il courut au-devant de lui, il l\u0027embrassa et le baisa, et il le fit venir dans sa maison. Jacob raconta à Laban toutes ces choses."
        },
        {
          "text": "Et Laban lui dit: Certainement, tu es mon os et ma chair. Jacob demeura un mois chez Laban."
        },
        {
          "text": "Puis Laban dit à Jacob: Parce que tu es mon parent, me serviras-tu pour rien? Dis-moi quel sera ton salaire."
        },
        {
          "text": "Or, Laban avait deux filles: l\u0027aînée s\u0027appelait Léa, et la cadette Rachel."
        },
        {
          "text": "Léa avait les yeux délicats; mais Rachel était belle de taille et belle de figure."
        },
        {
          "text": "Jacob aimait Rachel, et il dit: Je te servirai sept ans pour Rachel, ta fille cadette."
        },
        {
          "text": "Et Laban dit: J\u0027aime mieux te la donner que de la donner à un autre homme. Reste chez moi!"
        },
        {
          "text": "Ainsi Jacob servit sept années pour Rachel: et elles furent à ses yeux comme quelques jours, parce qu\u0027il l\u0027aimait."
        },
        {
          "text": "Ensuite Jacob dit à Laban: Donne-moi ma femme, car mon temps est accompli: et j\u0027irai vers elle."
        },
        {
          "text": "Laban réunit tous les gens du lieu, et fit un festin."
        },
        {
          "text": "Le soir, il prit Léa, sa fille, et l\u0027amena vers Jacob, qui s\u0027approcha d\u0027elle."
        },
        {
          "text": "Et Laban donna pour servante à Léa, sa fille, Zilpa, sa servante."
        },
        {
          "text": "Le lendemain matin, voilà que c\u0027était Léa. Alors Jacob dit à Laban: Qu\u0027est-ce que tu m\u0027as fait? N\u0027est-ce pas pour Rachel que j\u0027ai servi chez toi? Pourquoi m\u0027as-tu trompé?"
        },
        {
          "text": "Laban dit: Ce n\u0027est point la coutume dans ce lieu de donner la cadette avant l\u0027aînée."
        },
        {
          "text": "Achève la semaine avec celle-ci, et nous te donnerons aussi l\u0027autre pour le service que tu feras encore chez moi pendant sept nouvelles années."
        },
        {
          "text": "Jacob fit ainsi, et il acheva la semaine avec Léa; puis Laban lui donna pour femme Rachel, sa fille."
        },
        {
          "text": "Et Laban donna pour servante à Rachel, sa fille, Bilha, sa servante."
        },
        {
          "text": "Jacob alla aussi vers Rachel, qu\u0027il aimait plus que Léa; et il servit encore chez Laban pendant sept nouvelles années."
        },
        {
          "text": "L\u0027Éternel vit que Léa n\u0027était pas aimée; et il la rendit féconde, tandis que Rachel était stérile."
        },
        {
          "text": "Léa devint enceinte, et enfanta un fils, à qui elle donna le nom de Ruben; car elle dit: L\u0027Éternel a vu mon humiliation, et maintenant mon mari m\u0027aimera."
        },
        {
          "text": "Elle devint encore enceinte, et enfanta un fils, et elle dit: L\u0027Éternel a entendu que je n\u0027étais pas aimée, et il m\u0027a aussi accordé celui-ci. Et elle lui donna le nom de Siméon."
        },
        {
          "text": "Elle devint encore enceinte, et enfanta un fils, et elle dit: Pour cette fois, mon mari s\u0027attachera à moi; car je lui ai enfanté trois fils. C\u0027est pourquoi on lui donna le nom de Lévi."
        },
        {
          "text": "Elle devint encore enceinte, et enfanta un fils, et elle dit: Cette fois, je louerai l\u0027Éternel. C\u0027est pourquoi elle lui donna le nom de Juda. Et elle cessa d\u0027enfanter."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Lorsque Rachel vit qu\u0027elle ne donnait point d\u0027enfants à Jacob, elle porta envie à sa soeur, et elle dit à Jacob: Donne-moi des enfants, ou je meurs!"
        },
        {
          "text": "La colère de Jacob s\u0027enflamma contre Rachel, et il dit: Suis-je à la place de Dieu, qui t\u0027empêche d\u0027être féconde?"
        },
        {
          "text": "Elle dit: Voici ma servante Bilha; va vers elle; qu\u0027elle enfante sur mes genoux, et que par elle j\u0027aie aussi des fils."
        },
        {
          "text": "Et elle lui donna pour femme Bilha, sa servante; et Jacob alla vers elle."
        },
        {
          "text": "Bilha devint enceinte, et enfanta un fils à Jacob."
        },
        {
          "text": "Rachel dit: Dieu m\u0027a rendu justice, il a entendu ma voix, et il m\u0027a donné un fils. C\u0027est pourquoi elle l\u0027appela du nom de Dan."
        },
        {
          "text": "Bilha, servante de Rachel, devint encore enceinte, et enfanta un second fils à Jacob."
        },
        {
          "text": "Rachel dit: J\u0027ai lutté divinement contre ma soeur, et j\u0027ai vaincu. Et elle l\u0027appela du nom de Nephthali."
        },
        {
          "text": "Léa voyant qu\u0027elle avait cessé d\u0027enfanter, prit Zilpa, sa servante, et la donna pour femme à Jacob."
        },
        {
          "text": "Zilpa, servante de Léa, enfanta un fils à Jacob."
        },
        {
          "text": "Léa dit: Quel bonheur! Et elle l\u0027appela du nom de Gad."
        },
        {
          "text": "Zilpa, servante de Léa, enfanta un second fils à Jacob."
        },
        {
          "text": "Léa dit: Que je suis heureuse! car les filles me diront heureuse. Et elle l\u0027appela du nom d\u0027Aser."
        },
        {
          "text": "Ruben sortit au temps de la moisson des blés, et trouva des mandragores dans les champs. Il les apporta à Léa, sa mère. Alors Rachel dit à Léa: Donne moi, je te prie, des mandragores de ton fils."
        },
        {
          "text": "Elle lui répondit: Est-ce peu que tu aies pris mon mari, pour que tu prennes aussi les mandragores de mon fils? Et Rachel dit: Eh bien! il couchera avec toi cette nuit pour les mandragores de ton fils."
        },
        {
          "text": "Le soir, comme Jacob revenait des champs, Léa sortit à sa rencontre, et dit: C\u0027est vers moi que tu viendras, car je t\u0027ai acheté pour les mandragores de mon fils. Et il coucha avec elle cette nuit."
        },
        {
          "text": "Dieu exauça Léa, qui devint enceinte, et enfanta un cinquième fils à Jacob."
        },
        {
          "text": "Léa dit: Dieu m\u0027a donné mon salaire parce que j\u0027ai donné ma servante à mon mari. Et elle l\u0027appela du nom d\u0027Issacar."
        },
        {
          "text": "Léa devint encore enceinte, et enfanta un sixième fils à Jacob."
        },
        {
          "text": "Léa dit: Dieu m\u0027a fait un beau don; cette fois, mon mari habitera avec moi, car je lui ai enfanté six fils. Et elle l\u0027appela du nom de Zabulon."
        },
        {
          "text": "Ensuite, elle enfanta une fille, qu\u0027elle appela du nom de Dina."
        },
        {
          "text": "Dieu se souvint de Rachel, il l\u0027exauça, et il la rendit féconde."
        },
        {
          "text": "Elle devint enceinte, et enfanta un fils, et elle dit: Dieu a enlevé mon opprobre."
        },
        {
          "text": "Et elle lui donna le nom de Joseph, en disant: Que l\u0027Éternel m\u0027ajoute un autre fils!"
        },
        {
          "text": "Lorsque Rachel eut enfanté Joseph, Jacob dit à Laban: Laisse-moi partir, pour que je m\u0027en aille chez moi, dans mon pays."
        },
        {
          "text": "Donne-moi mes femmes et mes enfants, pour lesquels je t\u0027ai servi, et je m\u0027en irai; car tu sais quel service j\u0027ai fait pour toi."
        },
        {
          "text": "Laban lui dit: Puissé-je trouver grâce à tes yeux! Je vois bien que l\u0027Éternel m\u0027a béni à cause de toi;"
        },
        {
          "text": "fixe-moi ton salaire, et je te le donnerai."
        },
        {
          "text": "Jacob lui dit: Tu sais comment je t\u0027ai servi, et ce qu\u0027est devenu ton troupeau avec moi;"
        },
        {
          "text": "car le peu que tu avais avant moi s\u0027est beaucoup accru, et l\u0027Éternel t\u0027a béni sur mes pas. Maintenant, quand travaillerai-je aussi pour ma maison?"
        },
        {
          "text": "Laban dit: Que te donnerai-je? Et Jacob répondit: Tu ne me donneras rien. Si tu consens à ce que je vais te dire, je ferai paître encore ton troupeau, et je le garderai."
        },
        {
          "text": "Je parcourrai aujourd\u0027hui tout ton troupeau; mets à part parmi les brebis tout agneau tacheté et marqueté et tout agneau noir, et parmi les chèvres tout ce qui est marqueté et tacheté. Ce sera mon salaire."
        },
        {
          "text": "Ma droiture répondra pour moi demain, quand tu viendras voir mon salaire; tout ce qui ne sera pas tacheté et marqueté parmi les chèvres, et noir parmi les agneaux, ce sera de ma part un vol."
        },
        {
          "text": "Laban dit: Eh bien! qu\u0027il en soit selon ta parole."
        },
        {
          "text": "Ce même jour, il mit à part les boucs rayés et marquetés, toutes les chèvres tachetées et marquetées, toutes celles où il y avait du blanc, et tout ce qui était noir parmi les brebis. Il les remit entre les mains de ses fils."
        },
        {
          "text": "Puis il mit l\u0027espace de trois journées de chemin entre lui et Jacob; et Jacob fit paître le reste du troupeau de Laban."
        },
        {
          "text": "Jacob prit des branches vertes de peuplier, d\u0027amandier et de platane; il y pela des bandes blanches, mettant à nu le blanc qui était sur les branches."
        },
        {
          "text": "Puis il plaça les branches, qu\u0027il avait pelées, dans les auges, dans les abreuvoirs, sous les yeux des brebis qui venaient boire, pour qu\u0027elles entrassent en chaleur en venant boire."
        },
        {
          "text": "Les brebis entraient en chaleur près des branches, et elles faisaient des petits rayés, tachetés et marquetés."
        },
        {
          "text": "Jacob séparait les agneaux, et il mettait ensemble ce qui était rayé et tout ce qui était noir dans le troupeau de Laban. Il se fit ainsi des troupeaux à part, qu\u0027il ne réunit point au troupeau de Laban."
        },
        {
          "text": "Toutes les fois que les brebis vigoureuses entraient en chaleur, Jacob plaçait les branches dans les auges, sous les yeux des brebis, pour qu\u0027elles entrassent en chaleur près des branches."
        },
        {
          "text": "Quand les brebis étaient chétives, il ne les plaçait point; de sorte que les chétives étaient pour Laban, et les vigoureuses pour Jacob."
        },
        {
          "text": "Cet homme devint de plus en plus riche; il eut du menu bétail en abondance, des servantes et des serviteurs, des chameaux et des ânes."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Jacob entendit les propos des fils de Laban, qui disaient: Jacob a pris tout ce qui était à notre père, et c\u0027est avec le bien de notre père qu\u0027il s\u0027est acquis toute cette richesse."
        },
        {
          "text": "Jacob remarqua aussi le visage de Laban; et voici, il n\u0027était plus envers lui comme auparavant."
        },
        {
          "text": "Alors l\u0027Éternel dit à Jacob: Retourne au pays de tes pères et dans ton lieu de naissance, et je serai avec toi."
        },
        {
          "text": "Jacob fit appeler Rachel et Léa, qui étaient aux champs vers son troupeau."
        },
        {
          "text": "Il leur dit: Je vois, au visage de votre père, qu\u0027il n\u0027est plus envers moi comme auparavant; mais le Dieu de mon père a été avec moi."
        },
        {
          "text": "Vous savez vous-mêmes que j\u0027ai servi votre père de tout mon pouvoir."
        },
        {
          "text": "Et votre père s\u0027est joué de moi, et a changé dix fois mon salaire; mais Dieu ne lui a pas permis de me faire du mal."
        },
        {
          "text": "Quand il disait: Les tachetés seront ton salaire, toutes les brebis faisaient des petits tachetés. Et quand il disait: Les rayés seront ton salaire, toutes les brebis faisaient des petits rayés."
        },
        {
          "text": "Dieu a pris à votre père son troupeau, et me l\u0027a donné."
        },
        {
          "text": "Au temps où les brebis entraient en chaleur, je levai les yeux, et je vis en songe que les boucs qui couvraient les brebis étaient rayés, tachetés et marquetés."
        },
        {
          "text": "Et l\u0027ange de Dieu me dit en songe: Jacob! Je répondis: Me voici!"
        },
        {
          "text": "Il dit: Lève les yeux, et regarde: tous les boucs qui couvrent les brebis sont rayés, tachetés et marquetés; car j\u0027ai vu tout ce que te fait Laban."
        },
        {
          "text": "Je suis le Dieu de Béthel, où tu as oint un monument, où tu m\u0027as fait un voeu. Maintenant, lève-toi, sors de ce pays, et retourne au pays de ta naissance."
        },
        {
          "text": "Rachel et Léa répondirent, et lui dirent: Avons-nous encore une part et un héritage dans la maison de notre père?"
        },
        {
          "text": "Ne sommes-nous pas regardées par lui comme des étrangères, puisqu\u0027il nous a vendues, et qu\u0027il a mangé notre argent?"
        },
        {
          "text": "Toute la richesse que Dieu a ôtée à notre père appartient à nous et à nos enfants. Fais maintenant tout ce que Dieu t\u0027a dit."
        },
        {
          "text": "Jacob se leva, et il fit monter ses enfants et ses femmes sur les chameaux."
        },
        {
          "text": "Il emmena tout son troupeau et tous les biens qu\u0027il possédait, le troupeau qui lui appartenait, qu\u0027il avait acquis à Paddan Aram; et il s\u0027en alla vers Isaac, son père, au pays de Canaan."
        },
        {
          "text": "Tandis que Laban était allé tondre ses brebis, Rachel déroba les théraphim de son père;"
        },
        {
          "text": "et Jacob trompa Laban, l\u0027Araméen, en ne l\u0027avertissant pas de sa fuite."
        },
        {
          "text": "Il s\u0027enfuit, avec tout ce qui lui appartenait; il se leva, traversa le fleuve, et se dirigea vers la montagne de Galaad."
        },
        {
          "text": "Le troisième jour, on annonça à Laban que Jacob s\u0027était enfui."
        },
        {
          "text": "Il prit avec lui ses frères, le poursuivit sept journées de marche, et l\u0027atteignit à la montagne de Galaad."
        },
        {
          "text": "Mais Dieu apparut la nuit en songe à Laban, l\u0027Araméen, et lui dit: Garde-toi de parler à Jacob ni en bien ni en mal!"
        },
        {
          "text": "Laban atteignit donc Jacob. Jacob avait dressé sa tente sur la montagne; Laban dressa aussi la sienne, avec ses frères, sur la montagne de Galaad."
        },
        {
          "text": "Alors Laban dit à Jacob: Qu\u0027as-tu fait? Pourquoi m\u0027as-tu trompé, et emmènes-tu mes filles comme des captives par l\u0027épée?"
        },
        {
          "text": "Pourquoi as-tu pris la fuite en cachette, m\u0027as-tu trompé, et ne m\u0027as-tu point averti? Je t\u0027aurais laissé partir au milieu des réjouissances et des chants, au son du tambourin et de la harpe."
        },
        {
          "text": "Tu ne m\u0027as pas permis d\u0027embrasser mes fils et mes filles! C\u0027est en insensé que tu as agi."
        },
        {
          "text": "Ma main est assez forte pour vous faire du mal; mais le Dieu de votre père m\u0027a dit hier: Garde-toi de parler à Jacob ni en bien ni en mal!"
        },
        {
          "text": "Maintenant que tu es parti, parce que tu languissais après la maison de ton père, pourquoi as-tu dérobé mes dieux?"
        },
        {
          "text": "Jacob répondit, et dit à Laban: J\u0027avais de la crainte à la pensée que tu m\u0027enlèverais peut-être tes filles."
        },
        {
          "text": "Mais périsse celui auprès duquel tu trouveras tes dieux! En présence de nos frères, examine ce qui t\u0027appartient chez moi, et prends-le. Jacob ne savait pas que Rachel les eût dérobés."
        },
        {
          "text": "Laban entra dans la tente de Jacob, dans la tente de Léa, dans la tente des deux servantes, et il ne trouva rien. Il sortit de la tente de Léa, et entra dans la tente de Rachel."
        },
        {
          "text": "Rachel avait pris les théraphim, les avait mis sous le bât du chameau, et s\u0027était assise dessus. Laban fouilla toute la tente, et ne trouva rien."
        },
        {
          "text": "Elle dit à son père: Que mon seigneur ne se fâche point, si je ne puis me lever devant toi, car j\u0027ai ce qui est ordinaire aux femmes. Il chercha, et ne trouva point les théraphim."
        },
        {
          "text": "Jacob s\u0027irrita, et querella Laban. Il reprit la parole, et lui dit: Quel est mon crime, quel est mon péché, que tu me poursuives avec tant d\u0027ardeur?"
        },
        {
          "text": "Quand tu as fouillé tous mes effets, qu\u0027as-tu trouvé des effets de ta maison? Produis-le ici devant mes frères et tes frères, et qu\u0027ils prononcent entre nous deux."
        },
        {
          "text": "Voilà vingt ans que j\u0027ai passés chez toi; tes brebis et tes chèvres n\u0027ont point avorté, et je n\u0027ai point mangé les béliers de ton troupeau."
        },
        {
          "text": "Je ne t\u0027ai point rapporté de bêtes déchirées, j\u0027en ai payé le dommage; tu me redemandais ce qu\u0027on me volait de jour et ce qu\u0027on me volait de nuit."
        },
        {
          "text": "La chaleur me dévorait pendant le jour, et le froid pendant la nuit, et le sommeil fuyait de mes yeux."
        },
        {
          "text": "Voilà vingt ans que j\u0027ai passés dans ta maison; je t\u0027ai servi quatorze ans pour tes deux filles, et six ans pour ton troupeau, et tu as changé dix fois mon salaire."
        },
        {
          "text": "Si je n\u0027eusse pas eu pour moi le Dieu de mon père, le Dieu d\u0027Abraham, celui que craint Isaac, tu m\u0027aurais maintenant renvoyé à vide. Dieu a vu ma souffrance et le travail de mes mains, et hier il a prononcé son jugement."
        },
        {
          "text": "Laban répondit, et dit à Jacob: Ces filles sont mes filles, ces enfants sont mes enfants, ce troupeau est mon troupeau, et tout ce que tu vois est à moi. Et que puis-je faire aujourd\u0027hui pour mes filles, ou pour leurs enfants qu\u0027elles ont mis au monde?"
        },
        {
          "text": "Viens, faisons alliance, moi et toi, et que cela serve de témoignage entre moi et toi!"
        },
        {
          "text": "Jacob prit une pierre, et il la dressa pour monument."
        },
        {
          "text": "Jacob dit à ses frères: Ramassez des pierres. Ils prirent des pierres, et firent un monceau; et ils mangèrent là sur le monceau."
        },
        {
          "text": "Laban l\u0027appela Jegar Sahadutha, et Jacob l\u0027appela Galed."
        },
        {
          "text": "Laban dit: Que ce monceau serve aujourd\u0027hui de témoignage entre moi et toi! C\u0027est pourquoi on lui a donné le nom de Galed."
        },
        {
          "text": "On l\u0027appelle aussi Mitspa, parce que Laban dit: Que l\u0027Éternel veille sur toi et sur moi, quand nous nous serons l\u0027un et l\u0027autre perdus de vue."
        },
        {
          "text": "Si tu maltraites mes filles, et si tu prends encore d\u0027autres femmes, ce n\u0027est pas un homme qui sera avec nous, prends-y garde, c\u0027est Dieu qui sera témoin entre moi et toi."
        },
        {
          "text": "Laban dit à Jacob: Voici ce monceau, et voici ce monument que j\u0027ai élevé entre moi et toi."
        },
        {
          "text": "Que ce monceau soit témoin et que ce monument soit témoin que je n\u0027irai point vers toi au delà de ce monceau, et que tu ne viendras point vers moi au delà de ce monceau et de ce monument, pour agir méchamment."
        },
        {
          "text": "Que le Dieu d\u0027Abraham et de Nachor, que le Dieu de leur père soit juge entre nous. Jacob jura par celui que craignait Isaac."
        },
        {
          "text": "Jacob offrit un sacrifice sur la montagne, et il invita ses frères à manger; ils mangèrent donc, et passèrent la nuit sur la montagne."
        },
        {
          "text": "Laban se leva de bon matin, baisa ses fils et ses filles, et les bénit. Ensuite il partit pour retourner dans sa demeure."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Jacob poursuivit son chemin; et des anges de Dieu le rencontrèrent."
        },
        {
          "text": "En les voyant, Jacob dit: C\u0027est le camp de Dieu! Et il donna à ce lieu le nom de Mahanaïm."
        },
        {
          "text": "Jacob envoya devant lui des messagers à Ésaü, son frère, au pays de Séir, dans le territoire d\u0027Édom."
        },
        {
          "text": "Il leur donna cet ordre: Voici ce que vous direz à mon seigneur Ésaü: Ainsi parle ton serviteur Jacob: J\u0027ai séjourné chez Laban, et j\u0027y suis resté jusqu\u0027à présent;"
        },
        {
          "text": "j\u0027ai des boeufs, des ânes, des brebis, des serviteurs et des servantes, et j\u0027envoie l\u0027annoncer à mon seigneur, pour trouver grâce à tes yeux."
        },
        {
          "text": "Les messagers revinrent auprès de Jacob, en disant: Nous sommes allés vers ton frère Ésaü; et il marche à ta rencontre, avec quatre cents hommes."
        },
        {
          "text": "Jacob fut très effrayé, et saisi d\u0027angoisse. Il partagea en deux camps les gens qui étaient avec lui, les brebis, les boeufs et les chameaux;"
        },
        {
          "text": "et il dit: Si Ésaü vient contre l\u0027un des camps et le bat, le camp qui restera pourra se sauver."
        },
        {
          "text": "Jacob dit: Dieu de mon père Abraham, Dieu de mon père Isaac, Éternel, qui m\u0027as dit: Retourne dans ton pays et dans ton lieu de naissance, et je te ferai du bien!"
        },
        {
          "text": "Je suis trop petit pour toutes les grâces et pour toute la fidélité dont tu as usé envers ton serviteur; car j\u0027ai passé ce Jourdain avec mon bâton, et maintenant je forme deux camps."
        },
        {
          "text": "Délivre-moi, je te prie, de la main de mon frère, de la main d\u0027Ésaü! car je crains qu\u0027il ne vienne, et qu\u0027il ne me frappe, avec la mère et les enfants."
        },
        {
          "text": "Et toi, tu as dit: Je te ferai du bien, et je rendrai ta postérité comme le sable de la mer, si abondant qu\u0027on ne saurait le compter."
        },
        {
          "text": "C\u0027est dans ce lieu-là que Jacob passa la nuit. Il prit de ce qu\u0027il avait sous la main, pour faire un présent à Ésaü, son frère:"
        },
        {
          "text": "deux cents chèvres et vingt boucs, deux cents brebis et vingt béliers,"
        },
        {
          "text": "trente femelles de chameaux avec leurs petits qu\u0027elles allaitaient, quarante vaches et dix taureaux, vingt ânesses et dix ânes."
        },
        {
          "text": "Il les remit à ses serviteurs, troupeau par troupeau séparément, et il dit à ses serviteurs: Passez devant moi, et mettez un intervalle entre chaque troupeau."
        },
        {
          "text": "Il donna cet ordre au premier: Quand Ésaü, mon frère, te rencontrera, et te demandera: A qui es-tu? où vas-tu? et à qui appartient ce troupeau devant toi?"
        },
        {
          "text": "tu répondras: A ton serviteur Jacob; c\u0027est un présent envoyé à mon seigneur Ésaü; et voici, il vient lui-même derrière nous."
        },
        {
          "text": "Il donna le même ordre au second, au troisième, et à tous ceux qui suivaient les troupeaux: C\u0027est ainsi que vous parlerez à mon seigneur Ésaü, quand vous le rencontrerez."
        },
        {
          "text": "Vous direz: Voici, ton serviteur Jacob vient aussi derrière nous. Car il se disait: Je l\u0027apaiserai par ce présent qui va devant moi; ensuite je le verrai en face, et peut-être m\u0027accueillera-t-il favorablement."
        },
        {
          "text": "Le présent passa devant lui; et il resta cette nuit-là dans le camp."
        },
        {
          "text": "Il se leva la même nuit, prit ses deux femmes, ses deux servantes, et ses onze enfants, et passa le gué de Jabbok."
        },
        {
          "text": "Il les prit, leur fit passer le torrent, et le fit passer à tout ce qui lui appartenait."
        },
        {
          "text": "Jacob demeura seul. Alors un homme lutta avec lui jusqu\u0027au lever de l\u0027aurore."
        },
        {
          "text": "Voyant qu\u0027il ne pouvait le vaincre, cet homme le frappa à l\u0027emboîture de la hanche; et l\u0027emboîture de la hanche de Jacob se démit pendant qu\u0027il luttait avec lui."
        },
        {
          "text": "Il dit: Laisse-moi aller, car l\u0027aurore se lève. Et Jacob répondit: Je ne te laisserai point aller, que tu ne m\u0027aies béni."
        },
        {
          "text": "Il lui dit: Quel est ton nom? Et il répondit: Jacob."
        },
        {
          "text": "Il dit encore: ton nom ne sera plus Jacob, mais tu seras appelé Israël; car tu as lutté avec Dieu et avec des hommes, et tu as été vainqueur."
        },
        {
          "text": "Jacob l\u0027interrogea, en disant: Fais-moi je te prie, connaître ton nom. Il répondit: Pourquoi demandes-tu mon nom? Et il le bénit là."
        },
        {
          "text": "Jacob appela ce lieu du nom de Peniel: car, dit-il, j\u0027ai vu Dieu face à face, et mon âme a été sauvée."
        },
        {
          "text": "Le soleil se levait, lorsqu\u0027il passa Peniel. Jacob boitait de la hanche."
        },
        {
          "text": "C\u0027est pourquoi jusqu\u0027à ce jour, les enfants d\u0027Israël ne mangent point le tendon qui est à l\u0027emboîture de la hanche; car Dieu frappa Jacob à l\u0027emboîture de la hanche, au tendon."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Jacob leva les yeux, et regarda; et voici, Ésaü arrivait, avec quatre cents hommes. Il répartit les enfants entre Léa, Rachel, et les deux servantes."
        },
        {
          "text": "Il plaça en tête les servantes avec leurs enfants, puis Léa avec ses enfants, et enfin Rachel avec Joseph."
        },
        {
          "text": "Lui-même passa devant eux; et il se prosterna en terre sept fois, jusqu\u0027à ce qu\u0027il fût près de son frère."
        },
        {
          "text": "Ésaü courut à sa rencontre; il l\u0027embrassa, se jeta à son cou, et le baisa. Et ils pleurèrent."
        },
        {
          "text": "Ésaü, levant les yeux, vit les femmes et les enfants, et il dit: Qui sont ceux que tu as là? Et Jacob répondit: Ce sont les enfants que Dieu a accordés à ton serviteur."
        },
        {
          "text": "Les servantes s\u0027approchèrent, elles et leurs enfants, et se prosternèrent;"
        },
        {
          "text": "Léa et ses enfants s\u0027approchèrent aussi, et se prosternèrent; ensuite Joseph et Rachel s\u0027approchèrent, et se prosternèrent."
        },
        {
          "text": "Ésaü dit: A quoi destines-tu tout ce camp que j\u0027ai rencontré? Et Jacob répondit: A trouver grâce aux yeux de mon seigneur."
        },
        {
          "text": "Ésaü dit: Je suis dans l\u0027abondance, mon frère; garde ce qui est à toi."
        },
        {
          "text": "Et Jacob répondit: Non, je te prie, si j\u0027ai trouvé grâce à tes yeux, accepte de ma main mon présent; car c\u0027est pour cela que j\u0027ai regardé ta face comme on regarde la face de Dieu, et tu m\u0027as accueilli favorablement."
        },
        {
          "text": "Accepte donc mon présent qui t\u0027a été offert, puisque Dieu m\u0027a comblé de grâces, et que je ne manque de rien. Il insista auprès de lui, et Ésaü accepta."
        },
        {
          "text": "Ésaü dit: Partons, mettons-nous en route; j\u0027irai devant toi."
        },
        {
          "text": "Jacob lui répondit: Mon seigneur sait que les enfants sont délicats, et que j\u0027ai des brebis et des vaches qui allaitent; si l\u0027on forçait leur marche un seul jour, tout le troupeau périrait."
        },
        {
          "text": "Que mon seigneur prenne les devants sur son serviteur; et moi, je suivrai lentement, au pas du troupeau qui me précédera, et au pas des enfants, jusqu\u0027à ce que j\u0027arrive chez mon seigneur, à Séir."
        },
        {
          "text": "Ésaü dit: Je veux au moins laisser avec toi une partie de mes gens. Et Jacob répondit: Pourquoi cela? Que je trouve seulement grâce aux yeux de mon seigneur!"
        },
        {
          "text": "Le même jour, Ésaü reprit le chemin de Séir."
        },
        {
          "text": "Jacob partit pour Succoth. Il bâtit une maison pour lui, et il fit des cabanes pour ses troupeaux. C\u0027est pourquoi l\u0027on a appelé ce lieu de nom de Succoth."
        },
        {
          "text": "A son retour de Paddan Aram, Jacob arriva heureusement à la ville de Sichem, dans le pays de Canaan, et il campa devant la ville."
        },
        {
          "text": "Il acheta la portion du champ où il avait dressé sa tente, des fils d\u0027Hamor, père de Sichem, pour cent kesita."
        },
        {
          "text": "Et là, il éleva un autel, qu\u0027il appela El Élohé Israël."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Dina, la fille que Léa avait enfantée à Jacob, sortit pour voir les filles du pays."
        },
        {
          "text": "Elle fut aperçue de Sichem, fils de Hamor, prince du pays. Il l\u0027enleva, coucha avec elle, et la déshonora."
        },
        {
          "text": "Son coeur s\u0027attacha à Dina, fille de Jacob; il aima la jeune fille, et sut parler à son coeur."
        },
        {
          "text": "Et Sichem dit à Hamor, son père: Donne-moi cette jeune fille pour femme."
        },
        {
          "text": "Jacob apprit qu\u0027il avait déshonoré Dina, sa fille; et, comme ses fils étaient aux champs avec son troupeau, Jacob garda le silence jusqu\u0027à leur retour."
        },
        {
          "text": "Hamor, père de Sichem, se rendit auprès de Jacob pour lui parler."
        },
        {
          "text": "Et les fils de Jacob revenaient des champs, lorsqu\u0027ils apprirent la chose; ces hommes furent irrités et se mirent dans une grande colère, parce que Sichem avait commis une infamie en Israël, en couchant avec la fille de Jacob, ce qui n\u0027aurait pas dû se faire."
        },
        {
          "text": "Hamor leur adressa ainsi la parole: Le coeur de Sichem, mon fils, s\u0027est attaché à votre fille; donnez-la-lui pour femme, je vous prie."
        },
        {
          "text": "Alliez-vous avec nous; vous nous donnerez vos filles, et vous prendrez pour vous les nôtres."
        },
        {
          "text": "Vous habiterez avec nous, et le pays sera à votre disposition; restez, pour y trafiquer et y acquérir des propriétés."
        },
        {
          "text": "Sichem dit au père et aux frères de Dina: Que je trouve grâce à vos yeux, et je donnerai ce que vous me direz."
        },
        {
          "text": "Exigez de moi une forte dot et beaucoup de présents, et je donnerai ce que vous me direz; mais accordez-moi pour femme la jeune fille."
        },
        {
          "text": "Les fils de Jacob répondirent et parlèrent avec ruse à Sichem et à Hamor, son père, parce que Sichem avait déshonoré Dina, leur soeur."
        },
        {
          "text": "Ils leur dirent: C\u0027est une chose que nous ne pouvons pas faire, que de donner notre soeur à un homme incirconcis; car ce serait un opprobre pour nous."
        },
        {
          "text": "Nous ne consentirons à votre désir qu\u0027à la condition que vous deveniez comme nous, et que tout mâle parmi vous soit circoncis."
        },
        {
          "text": "Nous vous donnerons alors nos filles, et nous prendrons pour nous les vôtres; nous habiterons avec vous, et nous formerons un seul peuple."
        },
        {
          "text": "Mais si vous ne voulez pas nous écouter et vous faire circoncire, nous prendrons notre fille, et nous nous en irons."
        },
        {
          "text": "Leurs paroles eurent l\u0027assentiment de Hamor et de Sichem, fils de Hamor."
        },
        {
          "text": "Le jeune homme ne tarda pas à faire la chose, car il aimait la fille de Jacob. Il était considéré de tous dans la maison de son père."
        },
        {
          "text": "Hamor et Sichem, son fils, se rendirent à la porte de leur ville, et ils parlèrent ainsi aux gens de leur ville:"
        },
        {
          "text": "Ces hommes sont paisibles à notre égard; qu\u0027ils restent dans le pays, et qu\u0027ils y trafiquent; le pays est assez vaste pour eux. Nous prendrons pour femmes leurs filles, et nous leur donnerons nos filles."
        },
        {
          "text": "Mais ces hommes ne consentiront à habiter avec nous, pour former un seul peuple, qu\u0027à la condition que tout mâle parmi nous soit circoncis, comme ils sont eux-mêmes circoncis."
        },
        {
          "text": "Leurs troupeaux, leurs biens et tout leur bétail, ne seront-ils pas à nous? Acceptons seulement leur condition, pour qu\u0027ils restent avec nous."
        },
        {
          "text": "Tous ceux qui étaient venus à la porte de la ville écoutèrent Hamor et Sichem, son fils; et tous les mâles se firent circoncire, tous ceux qui étaient venus à la porte de la ville."
        },
        {
          "text": "Le troisième jour, pendant qu\u0027ils étaient souffrants, les deux fils de Jacob, Siméon et Lévi, frères de Dina, prirent chacun leur épée, tombèrent sur la ville qui se croyait en sécurité, et tuèrent tous les mâles."
        },
        {
          "text": "Ils passèrent aussi au fil de l\u0027épée Hamor et Sichem, son fils; ils enlevèrent Dina de la maison de Sichem, et sortirent."
        },
        {
          "text": "Les fils de Jacob se jetèrent sur les morts, et pillèrent la ville, parce qu\u0027on avait déshonoré leur soeur."
        },
        {
          "text": "Ils prirent leurs troupeaux, leurs boeufs et leurs ânes, ce qui était dans la ville et ce qui était dans les champs;"
        },
        {
          "text": "ils emmenèrent comme butin toutes leurs richesses, leurs enfants et leurs femmes, et tout ce qui se trouvait dans les maisons."
        },
        {
          "text": "Alors Jacob dit à Siméon et à Lévi: Vous me troublez, en me rendant odieux aux habitants du pays, aux Cananéens et aux Phérésiens. Je n\u0027ai qu\u0027un petit nombre d\u0027hommes; et ils se rassembleront contre moi, ils me frapperont, et je serai détruit, moi et ma maison."
        },
        {
          "text": "Ils répondirent: Traitera-t-on notre soeur comme une prostituée?"
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Dieu dit à Jacob: Lève-toi, monte à Béthel, et demeures-y; là, tu dresseras un autel au Dieu qui t\u0027apparut, lorsque tu fuyais Ésaü, ton frère."
        },
        {
          "text": "Jacob dit à sa maison et à tous ceux qui étaient avec lui: Otez les dieux étrangers qui sont au milieu de vous, purifiez-vous, et changez de vêtements."
        },
        {
          "text": "Nous nous lèverons, et nous monterons à Béthel; là, je dresserai un autel au Dieu qui m\u0027a exaucé dans le jour de ma détresse, et qui a été avec moi pendant le voyage que j\u0027ai fait."
        },
        {
          "text": "Ils donnèrent à Jacob tous les dieux étrangers qui étaient entre leurs mains, et les anneaux qui étaient à leurs oreilles. Jacob les enfouit sous le térébinthe qui est près de Sichem."
        },
        {
          "text": "Ensuite ils partirent. La terreur de Dieu se répandit sur les villes qui les entouraient, et l\u0027on ne poursuivit point les fils de Jacob."
        },
        {
          "text": "Jacob arriva, lui et tous ceux qui étaient avec lui, à Luz, qui est Béthel, dans le pays de Canaan."
        },
        {
          "text": "Il bâtit là un autel, et il appela ce lieu El Béthel; car c\u0027est là que Dieu s\u0027était révélé à lui lorsqu\u0027il fuyait son frère."
        },
        {
          "text": "Débora, nourrice de Rebecca, mourut; et elle fut enterrée au-dessous de Béthel, sous le chêne auquel on a donné le nom de chêne des pleurs."
        },
        {
          "text": "Dieu apparut encore à Jacob, après son retour de Paddan Aram, et il le bénit."
        },
        {
          "text": "Dieu lui dit: Ton nom est Jacob; tu ne seras plus appelé Jacob, mais ton nom sera Israël. Et il lui donna le nom d\u0027Israël."
        },
        {
          "text": "Dieu lui dit: Je suis le Dieu tout puissant. Sois fécond, et multiplie: une nation et une multitude de nations naîtront de toi, et des rois sortiront de tes reins."
        },
        {
          "text": "Je te donnerai le pays que j\u0027ai donné à Abraham et à Isaac, et je donnerai ce pays à ta postérité après toi."
        },
        {
          "text": "Dieu s\u0027éleva au-dessus de lui, dans le lieu où il lui avait parlé."
        },
        {
          "text": "Et Jacob dressa un monument dans le lieu où Dieu lui avait parlé, un monument de pierres, sur lequel il fit une libation et versa de l\u0027huile."
        },
        {
          "text": "Jacob donna le nom de Béthel au lieu où Dieu lui avait parlé."
        },
        {
          "text": "Ils partirent de Béthel; et il y avait encore une certaine distance jusqu\u0027à Éphrata, lorsque Rachel accoucha. Elle eut un accouchement pénible;"
        },
        {
          "text": "et pendant les douleurs de l\u0027enfantement, la sage-femme lui dit: Ne crains point, car tu as encore un fils!"
        },
        {
          "text": "Et comme elle allait rendre l\u0027âme, car elle était mourante, elle lui donna le nom de Ben Oni; mais le père l\u0027appela Benjamin."
        },
        {
          "text": "Rachel mourut, et elle fut enterrée sur le chemin d\u0027Éphrata, qui est Bethléhem."
        },
        {
          "text": "Jacob éleva un monument sur son sépulcre; c\u0027est le monument du sépulcre de Rachel, qui existe encore aujourd\u0027hui."
        },
        {
          "text": "Israël partit; et il dressa sa tente au delà de Migdal Éder."
        },
        {
          "text": "Pendant qu\u0027Israël habitait cette contrée, Ruben alla coucher avec Bilha, concubine de son père. Et Israël l\u0027apprit. Les fils de Jacob étaient au nombre de douze."
        },
        {
          "text": "Fils de Léa: Ruben, premier-né de Jacob, Siméon, Lévi, Juda, Issacar et Zabulon."
        },
        {
          "text": "Fils de Rachel: Joseph et Benjamin."
        },
        {
          "text": "Fils de Bilha, servante de Rachel: Dan et Nephthali."
        },
        {
          "text": "Fils de Zilpa, servante de Léa: Gad et Aser. Ce sont là les fils de Jacob, qui lui naquirent à Paddan Aram."
        },
        {
          "text": "Jacob arriva auprès d\u0027Isaac, son père, à Mamré, à Kirjath Arba, qui est Hébron, où avaient séjourné Abraham et Isaac."
        },
        {
          "text": "Les jours d\u0027Isaac furent de cent quatre-vingts ans."
        },
        {
          "text": "Il expira et mourut, et il fut recueilli auprès de son peuple, âgé et rassasié de jours, et Ésaü et Jacob, ses fils, l\u0027enterrèrent."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Voici la postérité d\u0027Ésaü, qui est Édom."
        },
        {
          "text": "Ésaü prit ses femmes parmi les filles de Canaan: Ada, fille d\u0027Élon, le Héthien; Oholibama, fille d\u0027Ana, fille de Tsibeon, le Hévien;"
        },
        {
          "text": "et Basmath, fille d\u0027Ismaël, soeur de Nebajoth."
        },
        {
          "text": "Ada enfanta à Ésaü Éliphaz; Basmath enfanta Réuel;"
        },
        {
          "text": "et Oholibama enfanta Jéusch, Jaelam et Koré. Ce sont là les fils d\u0027Ésaü, qui lui naquirent dans le pays de Canaan."
        },
        {
          "text": "Ésaü prit ses femmes, ses fils et ses filles, toutes les personnes de sa maison, ses troupeaux, tout son bétail, et tout le bien qu\u0027il avait acquis au pays de Canaan, et il s\u0027en alla dans un autre pays, loin de Jacob, son frère."
        },
        {
          "text": "Car leurs richesses étaient trop considérables pour qu\u0027ils demeurassent ensemble, et la contrée où ils séjournaient ne pouvait plus leur suffire à cause de leurs troupeaux."
        },
        {
          "text": "Ésaü s\u0027établit dans la montagne de Séir. Ésaü, c\u0027est Édom."
        },
        {
          "text": "Voici la postérité d\u0027Ésaü, père d\u0027Édom, dans la montagne de Séir."
        },
        {
          "text": "Voici les noms des fils d\u0027Ésaü: Éliphaz, fils d\u0027Ada, femme d\u0027Ésaü; Réuel, fils de Basmath, femme d\u0027Ésaü."
        },
        {
          "text": "Les fils d\u0027Éliphaz furent: Théman, Omar, Tsepho, Gaetham et Kenaz."
        },
        {
          "text": "Et Thimna était la concubine d\u0027Éliphaz, fils d\u0027Ésaü: elle enfanta à Éliphaz Amalek. Ce sont là les fils d\u0027Ada, femme d\u0027Ésaü."
        },
        {
          "text": "Voici les fils de Réuel: Nahath, Zérach, Schamma et Mizza. Ce sont là les fils de Basmath, femme d\u0027Ésaü."
        },
        {
          "text": "Voici les fils d\u0027Oholibama, fille d\u0027Ana, fille de Tsibeon, femme d\u0027Ésaü: elle enfanta à Ésaü Jéusch, Jaelam et Koré."
        },
        {
          "text": "Voici les chefs de tribus issues des fils d\u0027Ésaü. -Voici les fils d\u0027Éliphaz, premier-né d\u0027Ésaü: le chef Théman, le chef Omar, le chef Tsepho, le chef Kenaz,"
        },
        {
          "text": "le chef Koré, le chef Gaetham, le chef Amalek. Ce sont là les chefs issus d\u0027Éliphaz, dans le pays d\u0027Édom. Ce sont les fils d\u0027Ada."
        },
        {
          "text": "Voici les fils de Réuel, fils d\u0027Ésaü: le chef Nahath, le chef Zérach, le chef Schamma, le chef Mizza. Ce sont là les chefs issus de Réuel, dans le pays d\u0027Édom. Ce sont là les fils de Basmath, femme d\u0027Ésaü."
        },
        {
          "text": "Voici les fils d\u0027Oholibama, femme d\u0027Ésaü: le chef Jéusch, le chef Jaelam, le chef Koré. Ce sont là les chefs issus d\u0027Oholibama, fille d\u0027Ana, femme d\u0027Ésaü."
        },
        {
          "text": "Ce sont là les fils d\u0027Ésaü, et ce sont là leurs chefs de tribus. Ésaü, c\u0027est Édom."
        },
        {
          "text": "Voici les fils de Séir, le Horien, anciens habitants du pays: Lothan, Schobal, Tsibeon, Ana,"
        },
        {
          "text": "Dischon, Etser, et Dischan. Ce sont là les chefs des Horiens, fils de Séir, dans le pays d\u0027Édom."
        },
        {
          "text": "Les fils de Lothan furent: Hori et Hémam. La soeur de Lothan fut Thimna."
        },
        {
          "text": "Voici les fils de Schobal: Alvan, Manahath, Ébal, Schepho et Onam."
        },
        {
          "text": "Voici les fils de Tsibeon: Ajja et Ana. C\u0027est cet Ana qui trouva les sources chaudes dans le désert, quand il faisait paître les ânes de Tsibeon, son père."
        },
        {
          "text": "Voici les enfants d\u0027Ana: Dischon, et Oholibama, fille d\u0027Ana."
        },
        {
          "text": "Voici les fils de Dischon: Hemdan, Eschban, Jithran et Karen."
        },
        {
          "text": "Voici les fils d\u0027Etser: Bilhan, Zaavan et Akan."
        },
        {
          "text": "Voici les fils de Dischan: Uts et Aran."
        },
        {
          "text": "Voici les chefs des Horiens: le chef Lothan, le chef Schobal, le chef Tsibeon, le chef Ana,"
        },
        {
          "text": "le chef Dischon, le chef Etser, le chef Dischan. Ce sont là les chefs des Horiens, les chefs qu\u0027ils eurent dans le pays de Séir."
        },
        {
          "text": "Voici les rois qui ont régné dans le pays d\u0027Édom, avant qu\u0027un roi régnât sur les enfants d\u0027Israël."
        },
        {
          "text": "Béla, fils de Béor, régna sur Édom; et le nom de sa ville était Dinhaba."
        },
        {
          "text": "Béla mourut; et Jobab, fils de Zérach, de Botsra, régna à sa place."
        },
        {
          "text": "Jobab mourut; et Huscham, du pays des Thémanites, régna à sa place."
        },
        {
          "text": "Huscham mourut; et Hadad, fils de Bedad, régna à sa place. C\u0027est lui qui frappa Madian dans les champs de Moab. Le nom de sa ville était Avith."
        },
        {
          "text": "Hadad mourut; et Samla, de Masréka, régna à sa place."
        },
        {
          "text": "Samla mourut; et Saül, de Rehoboth sur le fleuve, régna à sa place."
        },
        {
          "text": "Saül mourut; et Baal Hanan, fils d\u0027Acbor, régna à sa place."
        },
        {
          "text": "Baal Hanan, fils d\u0027Acbor, mourut; et Hadar régna à sa place. Le nom de sa ville était Pau; et le nom de sa femme Mehéthabeel, fille de Mathred, fille de Mézahab."
        },
        {
          "text": "Voici les noms des chefs issus d\u0027Ésaü, selon leurs tribus, selon leurs territoires, et d\u0027après leurs noms: le chef Thimna, le chef Alva, le chef Jetheth,"
        },
        {
          "text": "le chef Oholibama, le chef Éla, le chef Pinon,"
        },
        {
          "text": "le chef Kenaz, le chef Théman, le chef Mibtsar,"
        },
        {
          "text": "le chef Magdiel, le chef Iram. Ce sont là les chefs d\u0027Édom, selon leurs habitations dans le pays qu\u0027ils possédaient. C\u0027est là Ésaü, père d\u0027Édom."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Jacob demeura dans le pays de Canaan, où avait séjourné son père."
        },
        {
          "text": "Voici la postérité de Jacob. Joseph, âgé de dix-sept ans, faisait paître le troupeau avec ses frères; cet enfant était auprès des fils de Bilha et des fils de Zilpa, femmes de son père. Et Joseph rapportait à leur père leurs mauvais propos."
        },
        {
          "text": "Israël aimait Joseph plus que tous ses autres fils, parce qu\u0027il l\u0027avait eu dans sa vieillesse; et il lui fit une tunique de plusieurs couleurs."
        },
        {
          "text": "Ses frères virent que leur père l\u0027aimait plus qu\u0027eux tous, et ils le prirent en haine. Ils ne pouvaient lui parler avec amitié."
        },
        {
          "text": "Joseph eut un songe, et il le raconta à ses frères, qui le haïrent encore davantage."
        },
        {
          "text": "Il leur dit: Écoutez donc ce songe que j\u0027ai eu!"
        },
        {
          "text": "Nous étions à lier des gerbes au milieu des champs; et voici, ma gerbe se leva et se tint debout, et vos gerbes l\u0027entourèrent et se prosternèrent devant elle."
        },
        {
          "text": "Ses frères lui dirent: Est-ce que tu régneras sur nous? est-ce que tu nous gouverneras? Et ils le haïrent encore davantage, à cause de ses songes et à cause de ses paroles."
        },
        {
          "text": "Il eut encore un autre songe, et il le raconta à ses frères. Il dit: J\u0027ai eu encore un songe! Et voici, le soleil, la lune et onze étoiles se prosternaient devant moi."
        },
        {
          "text": "Il le raconta à son père et à ses frères. Son père le réprimanda, et lui dit: Que signifie ce songe que tu as eu? Faut-il que nous venions, moi, ta mère et tes frères, nous prosterner en terre devant toi?"
        },
        {
          "text": "Ses frères eurent de l\u0027envie contre lui, mais son père garda le souvenir de ces choses."
        },
        {
          "text": "Les frères de Joseph étant allés à Sichem, pour faire paître le troupeau de leur père,"
        },
        {
          "text": "Israël dit à Joseph: Tes frères ne font-ils pas paître le troupeau à Sichem? Viens, je veux t\u0027envoyer vers eux. Et il répondit: Me voici!"
        },
        {
          "text": "Israël lui dit: Va, je te prie, et vois si tes frères sont en bonne santé et si le troupeau est en bon état; et tu m\u0027en rapporteras des nouvelles. Il l\u0027envoya ainsi de la vallée d\u0027Hébron; et Joseph alla à Sichem."
        },
        {
          "text": "Un homme le rencontra, comme il errait dans les champs. Il le questionna, en disant: Que cherches-tu?"
        },
        {
          "text": "Joseph répondit: Je cherche mes frères; dis-moi, je te prie, où ils font paître leur troupeau."
        },
        {
          "text": "Et l\u0027homme dit: Ils sont partis d\u0027ici; car je les ai entendus dire: Allons à Dothan. Joseph alla après ses frères, et il les trouva à Dothan."
        },
        {
          "text": "Ils le virent de loin; et, avant qu\u0027il fût près d\u0027eux, ils complotèrent de le faire mourir."
        },
        {
          "text": "Ils se dirent l\u0027un à l\u0027autre: Voici le faiseur de songes qui arrive."
        },
        {
          "text": "Venez maintenant, tuons-le, et jetons-le dans une des citernes; nous dirons qu\u0027une bête féroce l\u0027a dévoré, et nous verrons ce que deviendront ses songes."
        },
        {
          "text": "Ruben entendit cela, et il le délivra de leurs mains. Il dit: Ne lui ôtons pas la vie."
        },
        {
          "text": "Ruben leur dit: Ne répandez point de sang; jetez-le dans cette citerne qui est au désert, et ne mettez pas la main sur lui. Il avait dessein de le délivrer de leurs mains pour le faire retourner vers son père."
        },
        {
          "text": "Lorsque Joseph fut arrivé auprès de ses frères, ils le dépouillèrent de sa tunique, de la tunique de plusieurs couleurs, qu\u0027il avait sur lui."
        },
        {
          "text": "Ils le prirent, et le jetèrent dans la citerne. Cette citerne était vide; il n\u0027y avait point d\u0027eau."
        },
        {
          "text": "Ils s\u0027assirent ensuite pour manger. Ayant levé les yeux, ils virent une caravane d\u0027Ismaélites venant de Galaad; leurs chameaux étaient chargés d\u0027aromates, de baume et de myrrhe, qu\u0027ils transportaient en Égypte."
        },
        {
          "text": "Alors Juda dit à ses frères: Que gagnerons-nous à tuer notre frère et à cacher son sang?"
        },
        {
          "text": "Venez, vendons-le aux Ismaélites, et ne mettons pas la main sur lui, car il est notre frère, notre chair. Et ses frères l\u0027écoutèrent."
        },
        {
          "text": "Au passage des marchands madianites, ils tirèrent et firent remonter Joseph hors de la citerne; et ils le vendirent pour vingt sicles d\u0027argent aux Ismaélites, qui l\u0027emmenèrent en Égypte."
        },
        {
          "text": "Ruben revint à la citerne; et voici, Joseph n\u0027était plus dans la citerne. Il déchira ses vêtements,"
        },
        {
          "text": "retourna vers ses frères, et dit: L\u0027enfant n\u0027y est plus! Et moi, où irai-je?"
        },
        {
          "text": "Ils prirent alors la tunique de Joseph; et, ayant tué un bouc, ils plongèrent la tunique dans le sang."
        },
        {
          "text": "Ils envoyèrent à leur père la tunique de plusieurs couleurs, en lui faisant dire: Voici ce que nous avons trouvé! reconnais si c\u0027est la tunique de ton fils, ou non."
        },
        {
          "text": "Jacob la reconnut, et dit: C\u0027est la tunique de mon fils! une bête féroce l\u0027a dévoré! Joseph a été mis en pièces!"
        },
        {
          "text": "Et il déchira ses vêtements, il mit un sac sur ses reins, et il porta longtemps le deuil de son fils."
        },
        {
          "text": "Tous ses fils et toutes ses filles vinrent pour le consoler; mais il ne voulut recevoir aucune consolation. Il disait: C\u0027est en pleurant que je descendrai vers mon fils au séjour des morts! Et il pleurait son fils."
        },
        {
          "text": "Les Madianites le vendirent en Égypte à Potiphar, officier de Pharaon, chef des gardes."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "En ce temps-là, Juda s\u0027éloigna de ses frères, et se retira vers un homme d\u0027Adullam, nommé Hira."
        },
        {
          "text": "Là, Juda vit la fille d\u0027un Cananéen, nommé Schua; il la prit pour femme, et alla vers elle."
        },
        {
          "text": "Elle devint enceinte, et enfanta un fils, qu\u0027elle appela Er."
        },
        {
          "text": "Elle devint encore enceinte, et enfanta un fils, qu\u0027elle appela Onan."
        },
        {
          "text": "Elle enfanta de nouveau un fils, qu\u0027elle appela Schéla; Juda était à Czib quand elle l\u0027enfanta."
        },
        {
          "text": "Juda prit pour Er, son premier-né, une femme nommée Tamar."
        },
        {
          "text": "Er, premier-né de Juda, était méchant aux yeux de l\u0027Éternel; et l\u0027Éternel le fit mourir."
        },
        {
          "text": "Alors Juda dit à Onan: Va vers la femme de ton frère, prends-la, comme beau-frère, et suscite une postérité à ton frère."
        },
        {
          "text": "Onan, sachant que cette postérité ne serait pas à lui, se souillait à terre lorsqu\u0027il allait vers la femme de son frère, afin de ne pas donner de postérité à son frère."
        },
        {
          "text": "Ce qu\u0027il faisait déplut à l\u0027Éternel, qui le fit aussi mourir."
        },
        {
          "text": "Alors Juda dit à Tamar, sa belle-fille: Demeure veuve dans la maison de ton père, jusqu\u0027à ce que Schéla, mon fils, soit grand. Il parlait ainsi dans la crainte que Schéla ne mourût comme ses frères. Tamar s\u0027en alla, et elle habita dans la maison de son père."
        },
        {
          "text": "Les jours s\u0027écoulèrent, et la fille de Schua, femme de Juda, mourut. Lorsque Juda fut consolé, il monta à Thimna, vers ceux qui tondaient ses brebis, lui et son ami Hira, l\u0027Adullamite."
        },
        {
          "text": "On en informa Tamar, et on lui dit: Voici ton beau-père qui monte à Thimna, pour tondre ses brebis."
        },
        {
          "text": "Alors elle ôta ses habits de veuve, elle se couvrit d\u0027un voile et s\u0027enveloppa, et elle s\u0027assit à l\u0027entrée d\u0027Énaïm, sur le chemin de Thimna; car elle voyait que Schéla était devenu grand, et qu\u0027elle ne lui était point donnée pour femme."
        },
        {
          "text": "Juda la vit, et la prit pour une prostituée, parce qu\u0027elle avait couvert son visage."
        },
        {
          "text": "Il l\u0027aborda sur le chemin, et dit: Laisse-moi aller vers toi. Car il ne connut pas que c\u0027était sa belle-fille. Elle dit: Que me donneras-tu pour venir vers moi?"
        },
        {
          "text": "Il répondit: Je t\u0027enverrai un chevreau de mon troupeau. Elle dit: Me donneras-tu un gage, jusqu\u0027à ce que tu l\u0027envoies?"
        },
        {
          "text": "Il répondit: Quel gage te donnerai-je? Elle dit: Ton cachet, ton cordon, et le bâton que tu as à la main. Il les lui donna. Puis il alla vers elle; et elle devint enceinte de lui."
        },
        {
          "text": "Elle se leva, et s\u0027en alla; elle ôta son voile, et remit ses habits de veuve."
        },
        {
          "text": "Juda envoya le chevreau par son ami l\u0027Adullamite, pour retirer le gage des mains de la femme. Mais il ne la trouva point."
        },
        {
          "text": "Il interrogea les gens du lieu, en disant: Où est cette prostituée qui se tenait à Énaïm, sur le chemin? Ils répondirent: Il n\u0027y a point eu ici de prostituée."
        },
        {
          "text": "Il retourna auprès de Juda, et dit: Je ne l\u0027ai pas trouvée, et même les gens du lieu ont dit: Il n\u0027y a point eu ici de prostituée."
        },
        {
          "text": "Juda dit: Qu\u0027elle garde ce qu\u0027elle a! Ne nous exposons pas au mépris. Voici, j\u0027ai envoyé ce chevreau, et tu ne l\u0027as pas trouvée."
        },
        {
          "text": "Environ trois mois après, on vint dire à Juda: Tamar, ta belle-fille, s\u0027est prostituée, et même la voilà enceinte à la suite de sa prostitution. Et Juda dit: Faites-la sortir, et qu\u0027elle soit brûlée."
        },
        {
          "text": "Comme on l\u0027amenait dehors, elle fit dire à son beau-père: C\u0027est de l\u0027homme à qui ces choses appartiennent que je suis enceinte; reconnais, je te prie, à qui sont ce cachet, ces cordons et ce bâton."
        },
        {
          "text": "Juda les reconnut, et dit: Elle est moins coupable que moi, puisque je ne l\u0027ai pas donnée à Schéla, mon fils. Et il ne la connut plus."
        },
        {
          "text": "Quand elle fut au moment d\u0027accoucher, voici, il y avait deux jumeaux dans son ventre."
        },
        {
          "text": "Et pendant l\u0027accouchement il y en eut un qui présenta la main; la sage-femme la prit, et y attacha un fil cramoisi, en disant: Celui-ci sort le premier."
        },
        {
          "text": "Mais il retira la main, et son frère sortit. Alors la sage-femme dit: Quelle brèche tu as faite! Et elle lui donna le nom de Pérets."
        },
        {
          "text": "Ensuite sortit son frère, qui avait à la main le fil cramoisi; et on lui donna le nom de Zérach."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "On fit descendre Joseph en Égypte; et Potiphar, officier de Pharaon, chef des gardes, Égyptien, l\u0027acheta des Ismaélites qui l\u0027y avaient fait descendre."
        },
        {
          "text": "L\u0027Éternel fut avec lui, et la prospérité l\u0027accompagna; il habitait dans la maison de son maître, l\u0027Égyptien."
        },
        {
          "text": "Son maître vit que l\u0027Éternel était avec lui, et que l\u0027Éternel faisait prospérer entre ses mains tout ce qu\u0027il entreprenait."
        },
        {
          "text": "Joseph trouva grâce aux yeux de son maître, qui l\u0027employa à son service, l\u0027établit sur sa maison, et lui confia tout ce qu\u0027il possédait."
        },
        {
          "text": "Dès que Potiphar l\u0027eut établi sur sa maison et sur tout ce qu\u0027il possédait, l\u0027Éternel bénit la maison de l\u0027Égyptien, à cause de Joseph; et la bénédiction de l\u0027Éternel fut sur tout ce qui lui appartenait, soit à la maison, soit aux champs."
        },
        {
          "text": "Il abandonna aux mains de Joseph tout ce qui lui appartenait, et il n\u0027avait avec lui d\u0027autre soin que celui de prendre sa nourriture. Or, Joseph était beau de taille et beau de figure."
        },
        {
          "text": "Après ces choses, il arriva que la femme de son maître porta les yeux sur Joseph, et dit: Couche avec moi!"
        },
        {
          "text": "Il refusa, et dit à la femme de son maître: Voici, mon maître ne prend avec moi connaissance de rien dans la maison, et il a remis entre mes mains tout ce qui lui appartient."
        },
        {
          "text": "Il n\u0027est pas plus grand que moi dans cette maison, et il ne m\u0027a rien interdit, excepté toi, parce que tu es sa femme. Comment ferais-je un aussi grand mal et pécherais-je contre Dieu?"
        },
        {
          "text": "Quoiqu\u0027elle parlât tous les jours à Joseph, il refusa de coucher auprès d\u0027elle, d\u0027être avec elle."
        },
        {
          "text": "Un jour qu\u0027il était entré dans la maison pour faire son ouvrage, et qu\u0027il n\u0027y avait là aucun des gens de la maison,"
        },
        {
          "text": "elle le saisit par son vêtement, en disant: Couche avec moi! Il lui laissa son vêtement dans la main, et s\u0027enfuit au dehors."
        },
        {
          "text": "Lorsqu\u0027elle vit qu\u0027il lui avait laissé son vêtement dans la main, et qu\u0027il s\u0027était enfui dehors,"
        },
        {
          "text": "elle appela les gens de sa maison, et leur dit: Voyez, il nous a amené un Hébreu pour se jouer de nous. Cet homme est venu vers moi pour coucher avec moi; mais j\u0027ai crié à haute voix."
        },
        {
          "text": "Et quand il a entendu que j\u0027élevais la voix et que je criais, il a laissé son vêtement à côté de moi et s\u0027est enfui dehors."
        },
        {
          "text": "Et elle posa le vêtement de Joseph à côté d\u0027elle, jusqu\u0027à ce que son maître rentrât à la maison."
        },
        {
          "text": "Alors elle lui parla ainsi: L\u0027esclave hébreu que tu nous as amené est venu vers moi pour se jouer de moi."
        },
        {
          "text": "Et comme j\u0027ai élevé la voix et que j\u0027ai crié, il a laissé son vêtement à côté de moi et s\u0027est enfui dehors."
        },
        {
          "text": "Après avoir entendu les paroles de sa femme, qui lui disait: Voilà ce que m\u0027a fait ton esclave! le maître de Joseph fut enflammé de colère."
        },
        {
          "text": "Il prit Joseph, et le mit dans la prison, dans le lieu où les prisonniers du roi étaient enfermés: il fut là, en prison."
        },
        {
          "text": "L\u0027Éternel fut avec Joseph, et il étendit sur lui sa bonté. Il le mit en faveur aux yeux du chef de la prison."
        },
        {
          "text": "Et le chef de la prison plaça sous sa surveillance tous les prisonniers qui étaient dans la prison; et rien ne s\u0027y faisait que par lui."
        },
        {
          "text": "Le chef de la prison ne prenait aucune connaissance de ce que Joseph avait en main, parce que l\u0027Éternel était avec lui. Et l\u0027Éternel donnait de la réussite à ce qu\u0027il faisait."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Après ces choses, il arriva que l\u0027échanson et le panetier du roi d\u0027Égypte, offensèrent leur maître, le roi d\u0027Égypte."
        },
        {
          "text": "Pharaon fut irrité contre ses deux officiers, le chef des échansons et le chef des panetiers."
        },
        {
          "text": "Et il les fit mettre dans la maison du chef des gardes, dans la prison, dans le lieu où Joseph était enfermé."
        },
        {
          "text": "Le chef des gardes les plaça sous la surveillance de Joseph, qui faisait le service auprès d\u0027eux; et ils passèrent un certain temps en prison."
        },
        {
          "text": "Pendant une même nuit, l\u0027échanson et le panetier du roi d\u0027Égypte, qui étaient enfermés dans la prison, eurent tous les deux un songe, chacun le sien, pouvant recevoir une explication distincte."
        },
        {
          "text": "Joseph, étant venu le matin vers eux, les regarda; et voici, ils étaient tristes."
        },
        {
          "text": "Alors il questionna les officiers de Pharaon, qui étaient avec lui dans la prison de son maître, et il leur dit: Pourquoi avez-vous mauvais visage aujourd\u0027hui?"
        },
        {
          "text": "Ils lui répondirent: Nous avons eu un songe, et il n\u0027y a personne pour l\u0027expliquer. Joseph leur dit: N\u0027est-ce pas à Dieu qu\u0027appartiennent les explications? Racontez-moi donc votre songe."
        },
        {
          "text": "Le chef des échansons raconta son songe à Joseph, et lui dit: Dans mon songe, voici, il y avait un cep devant moi."
        },
        {
          "text": "Ce cep avait trois sarments. Quand il eut poussé, sa fleur se développa et ses grappes donnèrent des raisins mûrs."
        },
        {
          "text": "La coupe de Pharaon était dans ma main. Je pris les raisins, je les pressai dans la coupe de Pharaon, et je mis la coupe dans la main de Pharaon."
        },
        {
          "text": "Joseph lui dit: En voici l\u0027explication. Les trois sarments sont trois jours."
        },
        {
          "text": "Encore trois jours, et Pharaon relèvera ta tête et te rétablira dans ta charge; tu mettras la coupe dans la main de Pharaon, comme tu en avais l\u0027habitude lorsque tu étais son échanson."
        },
        {
          "text": "Mais souviens-toi de moi, quand tu seras heureux, et montre, je te prie, de la bonté à mon égard; parle en ma faveur à Pharaon, et fais-moi sortir de cette maison."
        },
        {
          "text": "Car j\u0027ai été enlevé du pays des Hébreux, et ici même je n\u0027ai rien fait pour être mis en prison."
        },
        {
          "text": "Le chef des panetiers, voyant que Joseph avait donné une explication favorable, dit: Voici, il y avait aussi, dans mon songe, trois corbeilles de pain blanc sur ma tête."
        },
        {
          "text": "Dans la corbeille la plus élevée il y avait pour Pharaon des mets de toute espèce, cuits au four; et les oiseaux les mangeaient dans la corbeille au-dessus de ma tête."
        },
        {
          "text": "Joseph répondit, et dit: En voici l\u0027explication. Les trois corbeilles sont trois jours."
        },
        {
          "text": "Encore trois jours, et Pharaon enlèvera ta tête de dessus toi, te fera pendre à un bois, et les oiseaux mangeront ta chair."
        },
        {
          "text": "Le troisième jour, jour de la naissance de Pharaon, il fit un festin à tous ses serviteurs; et il éleva la tête du chef des échansons et la tête du chef des panetiers, au milieu de ses serviteurs:"
        },
        {
          "text": "il rétablit le chef des échansons dans sa charge d\u0027échanson, pour qu\u0027il mît la coupe dans la main de Pharaon;"
        },
        {
          "text": "mais il fit pendre le chef des panetiers, selon l\u0027explication que Joseph leur avait donnée."
        },
        {
          "text": "Le chef des échansons ne pensa plus à Joseph. Il l\u0027oublia."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Au bout de deux ans, Pharaon eut un songe. Voici, il se tenait près du fleuve."
        },
        {
          "text": "Et voici, sept vaches belles à voir et grasses de chair montèrent hors du fleuve, et se mirent à paître dans la prairie."
        },
        {
          "text": "Sept autres vaches laides à voir et maigres de chair montèrent derrière elles hors du fleuve, et se tinrent à leurs côtés sur le bord du fleuve."
        },
        {
          "text": "Les vaches laides à voir et maigres de chair mangèrent les sept vaches belles à voir et grasses de chair. Et Pharaon s\u0027éveilla."
        },
        {
          "text": "Il se rendormit, et il eut un second songe. Voici, sept épis gras et beaux montèrent sur une même tige."
        },
        {
          "text": "Et sept épis maigres et brûlés par le vent d\u0027orient poussèrent après eux."
        },
        {
          "text": "Les épis maigres engloutirent les sept épis gras et pleins. Et Pharaon s\u0027éveilla. Voilà le songe."
        },
        {
          "text": "Le matin, Pharaon eut l\u0027esprit agité, et il fit appeler tous les magiciens et tous les sages de l\u0027Égypte. Il leur raconta ses songes. Mais personne ne put les expliquer à Pharaon."
        },
        {
          "text": "Alors le chef des échansons prit la parole, et dit à Pharaon: Je vais rappeler aujourd\u0027hui le souvenir de ma faute."
        },
        {
          "text": "Pharaon s\u0027était irrité contre ses serviteurs; et il m\u0027avait fait mettre en prison dans la maison du chef des gardes, moi et le chef des panetiers."
        },
        {
          "text": "Nous eûmes l\u0027un et l\u0027autre un songe dans une même nuit; et chacun de nous reçut une explication en rapport avec le songe qu\u0027il avait eu."
        },
        {
          "text": "Il y avait là avec nous un jeune Hébreu, esclave du chef des gardes. Nous lui racontâmes nos songes, et il nous les expliqua."
        },
        {
          "text": "Les choses sont arrivées selon l\u0027explication qu\u0027il nous avait donnée. Pharaon me rétablit dans ma charge, et il fit pendre le chef des panetiers."
        },
        {
          "text": "Pharaon fit appeler Joseph. On le fit sortir en hâte de prison. Il se rasa, changea de vêtements, et se rendit vers Pharaon."
        },
        {
          "text": "Pharaon dit à Joseph: J\u0027ai eu un songe. Personne ne peut l\u0027expliquer; et j\u0027ai appris que tu expliques un songe, après l\u0027avoir entendu."
        },
        {
          "text": "Joseph répondit à Pharaon, en disant: Ce n\u0027est pas moi! c\u0027est Dieu qui donnera une réponse favorable à Pharaon."
        },
        {
          "text": "Pharaon dit alors à Joseph: Dans mon songe, voici, je me tenais sur le bord du fleuve."
        },
        {
          "text": "Et voici, sept vaches grasses de chair et belles d\u0027apparence montèrent hors du fleuve, et se mirent à paître dans la prairie."
        },
        {
          "text": "Sept autres vaches montèrent derrière elles, maigres, fort laides d\u0027apparence, et décharnées: je n\u0027en ai point vu d\u0027aussi laides dans tout le pays d\u0027Égypte."
        },
        {
          "text": "Les vaches décharnées et laides mangèrent les sept premières vaches qui étaient grasses."
        },
        {
          "text": "Elles les engloutirent dans leur ventre, sans qu\u0027on s\u0027aperçût qu\u0027elles y fussent entrées; et leur apparence était laide comme auparavant. Et je m\u0027éveillai."
        },
        {
          "text": "Je vis encore en songe sept épis pleins et beaux, qui montèrent sur une même tige."
        },
        {
          "text": "Et sept épis vides, maigres, brûlés par le vent d\u0027orient, poussèrent après eux."
        },
        {
          "text": "Les épis maigres engloutirent les sept beaux épis. Je l\u0027ai dit aux magiciens, mais personne ne m\u0027a donné l\u0027explication."
        },
        {
          "text": "Joseph dit à Pharaon: Ce qu\u0027a songé Pharaon est une seule chose; Dieu a fait connaître à Pharaon ce qu\u0027il va faire."
        },
        {
          "text": "Les sept vaches belles sont sept années: et les sept épis beaux sont sept années: c\u0027est un seul songe."
        },
        {
          "text": "Les sept vaches décharnées et laides, qui montaient derrière les premières, sont sept années; et les sept épis vides, brûlés par le vent d\u0027orient, seront sept années de famine."
        },
        {
          "text": "Ainsi, comme je viens de le dire à Pharaon, Dieu a fait connaître à Pharaon ce qu\u0027il va faire."
        },
        {
          "text": "Voici, il y aura sept années de grande abondance dans tout le pays d\u0027Égypte."
        },
        {
          "text": "Sept années de famine viendront après elles; et l\u0027on oubliera toute cette abondance au pays d\u0027Égypte, et la famine consumera le pays."
        },
        {
          "text": "Cette famine qui suivra sera si forte qu\u0027on ne s\u0027apercevra plus de l\u0027abondance dans le pays."
        },
        {
          "text": "Si Pharaon a vu le songe se répéter une seconde fois, c\u0027est que la chose est arrêtée de la part de Dieu, et que Dieu se hâtera de l\u0027exécuter."
        },
        {
          "text": "Maintenant, que Pharaon choisisse un homme intelligent et sage, et qu\u0027il le mette à la tête du pays d\u0027Égypte."
        },
        {
          "text": "Que Pharaon établisse des commissaires sur le pays, pour lever un cinquième des récoltes de l\u0027Égypte pendant les sept années d\u0027abondance."
        },
        {
          "text": "Qu\u0027ils rassemblent tous les produits de ces bonnes années qui vont venir; qu\u0027ils fassent, sous l\u0027autorité de Pharaon, des amas de blé, des approvisionnements dans les villes, et qu\u0027ils en aient la garde."
        },
        {
          "text": "Ces provisions seront en réserve pour le pays, pour les sept années de famine qui arriveront dans le pays d\u0027Égypte, afin que le pays ne soit pas consumé par la famine."
        },
        {
          "text": "Ces paroles plurent à Pharaon et à tous ses serviteurs."
        },
        {
          "text": "Et Pharaon dit à ses serviteurs: Trouverions-nous un homme comme celui-ci, ayant en lui l\u0027esprit de Dieu?"
        },
        {
          "text": "Et Pharaon dit à Joseph: Puisque Dieu t\u0027a fait connaître toutes ces choses, il n\u0027y a personne qui soit aussi intelligent et aussi sage que toi."
        },
        {
          "text": "Je t\u0027établis sur ma maison, et tout mon peuple obéira à tes ordres. Le trône seul m\u0027élèvera au-dessus de toi."
        },
        {
          "text": "Pharaon dit à Joseph: Vois, je te donne le commandement de tout le pays d\u0027Égypte."
        },
        {
          "text": "Pharaon ôta son anneau de la main, et le mit à la main de Joseph; il le revêtit d\u0027habits de fin lin, et lui mit un collier d\u0027or au cou."
        },
        {
          "text": "Il le fit monter sur le char qui suivait le sien; et l\u0027on criait devant lui: A genoux! C\u0027est ainsi que Pharaon lui donna le commandement de tout le pays d\u0027Égypte."
        },
        {
          "text": "Il dit encore à Joseph: Je suis Pharaon! Et sans toi personne ne lèvera la main ni le pied dans tout le pays d\u0027Égypte."
        },
        {
          "text": "Pharaon appela Joseph du nom de Tsaphnath Paenéach; et il lui donna pour femme Asnath, fille de Poti Phéra, prêtre d\u0027On. Et Joseph partit pour visiter le pays d\u0027Égypte."
        },
        {
          "text": "Joseph était âgé de trente ans lorsqu\u0027il se présenta devant Pharaon, roi d\u0027Égypte; et il quitta Pharaon, et parcourut tout le pays d\u0027Égypte."
        },
        {
          "text": "Pendant les sept années de fertilité, la terre rapporta abondamment."
        },
        {
          "text": "Joseph rassembla tous les produits de ces sept années dans le pays d\u0027Égypte; il fit des approvisionnements dans les villes, mettant dans l\u0027intérieur de chaque ville les productions des champs d\u0027alentour."
        },
        {
          "text": "Joseph amassa du blé, comme le sable de la mer, en quantité si considérable que l\u0027on cessa de compter, parce qu\u0027il n\u0027y avait plus de nombre."
        },
        {
          "text": "Avant les années de famine, il naquit à Joseph deux fils, que lui enfanta Asnath, fille de Poti Phéra, prêtre d\u0027On."
        },
        {
          "text": "Joseph donna au premier-né le nom de Manassé, car, dit-il, Dieu m\u0027a fait oublier toutes mes peines et toute la maison de mon père."
        },
        {
          "text": "Et il donna au second le nom d\u0027Éphraïm, car, dit-il, Dieu m\u0027a rendu fécond dans le pays de mon affliction."
        },
        {
          "text": "Les sept années d\u0027abondance qu\u0027il y eut au pays d\u0027Égypte s\u0027écoulèrent."
        },
        {
          "text": "Et les sept années de famine commencèrent à venir, ainsi que Joseph l\u0027avait annoncé. Il y eut famine dans tous les pays; mais dans tout le pays d\u0027Égypte il y avait du pain."
        },
        {
          "text": "Quand tout le pays d\u0027Égypte fut aussi affamé, le peuple cria à Pharaon pour avoir du pain. Pharaon dit à tous les Égyptiens: Allez vers Joseph, et faites ce qu\u0027il vous dira."
        },
        {
          "text": "La famine régnait dans tout le pays. Joseph ouvrit tous les lieux d\u0027approvisionnement, et vendit du blé aux Égyptiens. La famine augmentait dans le pays d\u0027Égypte."
        },
        {
          "text": "Et de tous les pays on arrivait en Égypte, pour acheter du blé auprès de Joseph; car la famine était forte dans tous les pays."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Jacob, voyant qu\u0027il y avait du blé en Égypte, dit à ses fils: Pourquoi vous regardez-vous les uns les autres?"
        },
        {
          "text": "Il dit: Voici, j\u0027apprends qu\u0027il y a du blé en Égypte; descendez-y, pour nous en acheter là, afin que nous vivions et que nous ne mourions pas."
        },
        {
          "text": "Dix frères de Joseph descendirent en Égypte, pour acheter du blé."
        },
        {
          "text": "Jacob n\u0027envoya point avec eux Benjamin, frère de Joseph, dans la crainte qu\u0027il ne lui arrivât quelque malheur."
        },
        {
          "text": "Les fils d\u0027Israël vinrent pour acheter du blé, au milieu de ceux qui venaient aussi; car la famine était dans le pays de Canaan."
        },
        {
          "text": "Joseph commandait dans le pays; c\u0027est lui qui vendait du blé à tout le peuple du pays. Les frères de Joseph vinrent, et se prosternèrent devant lui la face contre terre."
        },
        {
          "text": "Joseph vit ses frères et les reconnut; mais il feignit d\u0027être un étranger pour eux, il leur parla durement, et leur dit: D\u0027où venez-vous? Ils répondirent: Du pays de Canaan, pour acheter des vivres."
        },
        {
          "text": "Joseph reconnut ses frères, mais eux ne le reconnurent pas."
        },
        {
          "text": "Joseph se souvint des songes qu\u0027il avait eus à leur sujet, et il leur dit: Vous êtes des espions; c\u0027est pour observer les lieux faibles du pays que vous êtes venus."
        },
        {
          "text": "Ils lui répondirent: Non, mon seigneur, tes serviteurs sont venus pour acheter du blé."
        },
        {
          "text": "Nous sommes tous fils d\u0027un même homme; nous sommes sincères, tes serviteurs ne sont pas des espions."
        },
        {
          "text": "Il leur dit: Nullement; c\u0027est pour observer les lieux faibles du pays que vous êtes venus."
        },
        {
          "text": "Ils répondirent: Nous, tes serviteurs, sommes douze frères, fils d\u0027un même homme au pays de Canaan; et voici, le plus jeune est aujourd\u0027hui avec notre père, et il y en a un qui n\u0027est plus."
        },
        {
          "text": "Joseph leur dit: Je viens de vous le dire, vous êtes des espions."
        },
        {
          "text": "Voici comment vous serez éprouvés. Par la vie de Pharaon! vous ne sortirez point d\u0027ici que votre jeune frère ne soit venu."
        },
        {
          "text": "Envoyez l\u0027un de vous pour chercher votre frère; et vous, restez prisonniers. Vos paroles seront éprouvées, et je saurai si la vérité est chez vous; sinon, par la vie de Pharaon! vous êtes des espions."
        },
        {
          "text": "Et il les mit ensemble trois jours en prison."
        },
        {
          "text": "Le troisième jour, Joseph leur dit: Faites ceci, et vous vivrez. Je crains Dieu!"
        },
        {
          "text": "Si vous êtes sincères, que l\u0027un de vos frères reste enfermé dans votre prison; et vous, partez, emportez du blé pour nourrir vos familles,"
        },
        {
          "text": "et amenez-moi votre jeune frère, afin que vos paroles soient éprouvées et que vous ne mouriez point. Et ils firent ainsi."
        },
        {
          "text": "Ils se dirent alors l\u0027un à l\u0027autre: Oui, nous avons été coupables envers notre frère, car nous avons vu l\u0027angoisse de son âme, quand il nous demandait grâce, et nous ne l\u0027avons point écouté! C\u0027est pour cela que cette affliction nous arrive."
        },
        {
          "text": "Ruben, prenant la parole, leur dit: Ne vous disais-je pas: Ne commettez point un crime envers cet enfant? Mais vous n\u0027avez point écouté. Et voici, son sang est redemandé."
        },
        {
          "text": "Ils ne savaient pas que Joseph comprenait, car il se servait avec eux d\u0027un interprète."
        },
        {
          "text": "Il s\u0027éloigna d\u0027eux, pour pleurer. Il revint, et leur parla; puis il prit parmi eux Siméon, et le fit enchaîner sous leurs yeux."
        },
        {
          "text": "Joseph ordonna qu\u0027on remplît de blé leurs sacs, qu\u0027on remît l\u0027argent de chacun dans son sac, et qu\u0027on leur donnât des provisions pour la route. Et l\u0027on fit ainsi."
        },
        {
          "text": "Ils chargèrent le blé sur leurs ânes, et partirent."
        },
        {
          "text": "L\u0027un d\u0027eux ouvrit son sac pour donner du fourrage à son âne, dans le lieu où ils passèrent la nuit, et il vit l\u0027argent qui était à l\u0027entrée du sac."
        },
        {
          "text": "Il dit à ses frères: Mon argent a été rendu, et le voici dans mon sac. Alors leur coeur fut en défaillance; et ils se dirent l\u0027un à l\u0027autre, en tremblant: Qu\u0027est-ce que Dieu nous a fait?"
        },
        {
          "text": "Ils revinrent auprès de Jacob, leur père, dans le pays de Canaan, et ils lui racontèrent tout ce qui leur était arrivé. Ils dirent:"
        },
        {
          "text": "L\u0027homme, qui est le seigneur du pays, nous a parlé durement, et il nous a pris pour des espions."
        },
        {
          "text": "Nous lui avons dit: Nous sommes sincères, nous ne sommes pas des espions."
        },
        {
          "text": "Nous sommes douze frères, fils de notre père; l\u0027un n\u0027est plus, et le plus jeune est aujourd\u0027hui avec notre père au pays de Canaan."
        },
        {
          "text": "Et l\u0027homme, qui est le seigneur du pays, nous a dit: Voici comment je saurai si vous êtes sincères. Laissez auprès de moi l\u0027un de vos frères, prenez de quoi nourrir vos familles, partez, et amenez-moi votre jeune frère."
        },
        {
          "text": "Je saurai ainsi que vous n\u0027êtes pas des espions, que vous êtes sincères; je vous rendrai votre frère, et vous pourrez librement parcourir le pays."
        },
        {
          "text": "Lorsqu\u0027ils vidèrent leurs sacs, voici, le paquet d\u0027argent de chacun était dans son sac. Ils virent, eux et leur père, leurs paquets d\u0027argent, et ils eurent peur."
        },
        {
          "text": "Jacob, leur père, leur dit: Vous me privez de mes enfants! Joseph n\u0027est plus, Siméon n\u0027est plus, et vous prendriez Benjamin! C\u0027est sur moi que tout cela retombe."
        },
        {
          "text": "Ruben dit à son père: Tu feras mourir mes deux fils si je ne te ramène pas Benjamin; remets-le entre mes mains, et je te le ramènerai."
        },
        {
          "text": "Jacob dit: Mon fils ne descendra point avec vous; car son frère est mort, et il reste seul; s\u0027il lui arrivait un malheur dans le voyage que vous allez faire, vous feriez descendre mes cheveux blancs avec douleur dans le séjour des morts."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "La famine s\u0027appesantissait sur le pays."
        },
        {
          "text": "Quand ils eurent fini de manger le blé qu\u0027ils avaient apporté d\u0027Égypte, Jacob dit à ses fils: Retournez, achetez-nous un peu de vivres."
        },
        {
          "text": "Juda lui répondit: Cet homme nous a fait cette déclaration formelle: Vous ne verrez pas ma face, à moins que votre frère ne soit avec vous."
        },
        {
          "text": "Si donc tu veux envoyer notre frère avec nous, nous descendrons, et nous t\u0027achèterons des vivres."
        },
        {
          "text": "Mais si tu ne veux pas l\u0027envoyer, nous ne descendrons point, car cet homme nous a dit: Vous ne verrez pas ma face, à moins que votre frère ne soit avec vous."
        },
        {
          "text": "Israël dit alors: Pourquoi avez-vous mal agi à mon égard, en disant à cet homme que vous aviez encore un frère?"
        },
        {
          "text": "Ils répondirent: Cet homme nous a interrogés sur nous et sur notre famille, en disant: Votre père vit-il encore? avez-vous un frère? Et nous avons répondu à ces questions. Pouvions-nous savoir qu\u0027il dirait: Faites descendre votre frère?"
        },
        {
          "text": "Juda dit à Israël, son père: Laisse venir l\u0027enfant avec moi, afin que nous nous levions et que nous partions; et nous vivrons et ne mourrons pas, nous, toi, et nos enfants."
        },
        {
          "text": "Je réponds de lui; tu le redemanderas de ma main. Si je ne le ramène pas auprès de toi et si je ne le remets pas devant ta face, je serai pour toujours coupable envers toi."
        },
        {
          "text": "Car si nous n\u0027eussions pas tardé, nous serions maintenant deux fois de retour."
        },
        {
          "text": "Israël, leur père, leur dit: Puisqu\u0027il le faut, faites ceci. Prenez dans vos sacs des meilleures productions du pays, pour en porter un présent à cet homme, un peu de baume et un peu de miel, des aromates, de la myrrhe, des pistaches et des amandes."
        },
        {
          "text": "Prenez avec vous de l\u0027argent au double, et remportez l\u0027argent qu\u0027on avait mis à l\u0027entrée de vos sacs: peut-être était-ce une erreur."
        },
        {
          "text": "Prenez votre frère, et levez-vous; retournez vers cet homme."
        },
        {
          "text": "Que le Dieu tout puissant vous fasse trouver grâce devant cet homme, et qu\u0027il laisse revenir avec vous votre autre frère et Benjamin! Et moi, si je dois être privé de mes enfants, que j\u0027en sois privé!"
        },
        {
          "text": "Ils prirent le présent; ils prirent avec eux de l\u0027argent au double, ainsi que Benjamin; ils se levèrent, descendirent en Égypte, et se présentèrent devant Joseph."
        },
        {
          "text": "Dès que Joseph vit avec eux Benjamin, il dit à son intendant: Fais entrer ces gens dans la maison, tue et apprête; car ces gens mangeront avec moi à midi."
        },
        {
          "text": "Cet homme fit ce que Joseph avait ordonné, et il conduisit ces gens dans la maison de Joseph."
        },
        {
          "text": "Ils eurent peur lorsqu\u0027ils furent conduits à la maison de Joseph, et ils dirent: C\u0027est à cause de l\u0027argent remis l\u0027autre fois dans nos sacs qu\u0027on nous emmène; c\u0027est pour se jeter sur nous, se précipiter sur nous; c\u0027est pour nous prendre comme esclaves, et s\u0027emparer de nos ânes."
        },
        {
          "text": "Ils s\u0027approchèrent de l\u0027intendant de la maison de Joseph, et lui adressèrent la parole, à l\u0027entrée de la maison."
        },
        {
          "text": "Ils dirent: Pardon! mon seigneur, nous sommes déjà descendus une fois pour acheter des vivres."
        },
        {
          "text": "Puis, quand nous arrivâmes, au lieu où nous devions passer la nuit, nous avons ouvert nos sacs; et voici, l\u0027argent de chacun était à l\u0027entrée de son sac, notre argent selon son poids: nous le rapportons avec nous."
        },
        {
          "text": "Nous avons aussi apporté d\u0027autre argent, pour acheter des vivres. Nous ne savons pas qui avait mis notre argent dans nos sacs."
        },
        {
          "text": "L\u0027intendant répondit: Que la paix soit avec vous! Ne craignez rien. C\u0027est votre Dieu, le Dieu de votre père, qui vous a donné un trésor dans vos sacs. Votre argent m\u0027est parvenu. Et il leur amena Siméon."
        },
        {
          "text": "Cet homme les fit entrer dans la maison de Joseph; il leur donna de l\u0027eau et ils se lavèrent les pieds; il donna aussi du fourrage à leurs ânes."
        },
        {
          "text": "Ils préparèrent leur présent, en attendant que Joseph vienne à midi; car on les avait informés qu\u0027ils mangeraient chez lui."
        },
        {
          "text": "Quand Joseph fut arrivé à la maison, ils lui offrirent le présent qu\u0027ils avaient apporté, et ils se prosternèrent en terre devant lui."
        },
        {
          "text": "Il leur demanda comment ils se portaient; et il dit: Votre vieux père, dont vous avez parlé, est-il en bonne santé? vit-il encore?"
        },
        {
          "text": "Ils répondirent: Ton serviteur, notre père, est en bonne santé; il vit encore. Et ils s\u0027inclinèrent et se prosternèrent."
        },
        {
          "text": "Joseph leva les yeux; et, jetant un regard sur Benjamin, son frère, fils de sa mère, il dit: Est-ce là votre jeune frère, dont vous m\u0027avez parlé? Et il ajouta: Dieu te fasse miséricorde, mon fils!"
        },
        {
          "text": "Ses entrailles étaient émues pour son frère, et il avait besoin de pleurer; il entra précipitamment dans une chambre, et il y pleura."
        },
        {
          "text": "Après s\u0027être lavé le visage, il en sortit; et, faisant des efforts pour se contenir, il dit: Servez à manger."
        },
        {
          "text": "On servit Joseph à part, et ses frères à part; les Égyptiens qui mangeaient avec lui furent aussi servis à part, car les Égyptiens ne pouvaient pas manger avec les Hébreux, parce que c\u0027est à leurs yeux une abomination."
        },
        {
          "text": "Les frères de Joseph s\u0027assirent en sa présence, le premier-né selon son droit d\u0027aînesse, et le plus jeune selon son âge; et ils se regardaient les uns les autres avec étonnement."
        },
        {
          "text": "Joseph leur fit porter des mets qui étaient devant lui, et Benjamin en eut cinq fois plus que les autres. Ils burent, et s\u0027égayèrent avec lui."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Joseph donna cet ordre à l\u0027intendant de sa maison: Remplis de vivres les sacs de ces gens, autant qu\u0027ils en pourront porter, et mets l\u0027argent de chacun à l\u0027entrée de son sac."
        },
        {
          "text": "Tu mettras aussi ma coupe, la coupe d\u0027argent, à l\u0027entrée du sac du plus jeune, avec l\u0027argent de son blé. L\u0027intendant fit ce que Joseph lui avait ordonné."
        },
        {
          "text": "Le matin, dès qu\u0027il fit jour, on renvoya ces gens avec leur ânes."
        },
        {
          "text": "Ils étaient sortis de la ville, et ils n\u0027en étaient guère éloignés, lorsque Joseph dit à son intendant: Lève-toi, poursuis ces gens; et, quand tu les auras atteints, tu leur diras: Pourquoi avez-vous rendu le mal pour le bien?"
        },
        {
          "text": "N\u0027avez-vous pas la coupe dans laquelle boit mon seigneur, et dont il se sert pour deviner? Vous avez mal fait d\u0027agir ainsi."
        },
        {
          "text": "L\u0027intendant les atteignit, et leur dit ces mêmes paroles."
        },
        {
          "text": "Ils lui répondirent: Pourquoi mon seigneur parle-t-il de la sorte? Dieu préserve tes serviteurs d\u0027avoir commis une telle action!"
        },
        {
          "text": "Voici, nous t\u0027avons rapporté du pays de Canaan l\u0027argent que nous avons trouvé à l\u0027entrée de nos sacs; comment aurions-nous dérobé de l\u0027argent ou de l\u0027or dans la maison de ton seigneur?"
        },
        {
          "text": "Que celui de tes serviteurs sur qui se trouvera la coupe meure, et que nous soyons nous-mêmes esclaves de mon seigneur!"
        },
        {
          "text": "Il dit: Qu\u0027il en soit donc selon vos paroles! Celui sur qui se trouvera la coupe sera mon esclave; et vous, vous serez innocents."
        },
        {
          "text": "Aussitôt, chacun descendit son sac à terre, et chacun ouvrit son sac."
        },
        {
          "text": "L\u0027intendant les fouilla, commençant par le plus âgé et finissant par le plus jeune; et la coupe fut trouvée dans le sac de Benjamin."
        },
        {
          "text": "Ils déchirèrent leurs vêtements, chacun rechargea son âne, et ils retournèrent à la ville."
        },
        {
          "text": "Juda et ses frères arrivèrent à la maison de Joseph, où il était encore, et ils se prosternèrent en terre devant lui."
        },
        {
          "text": "Joseph leur dit: Quelle action avez-vous faite? Ne savez-vous pas qu\u0027un homme comme moi a le pouvoir de deviner?"
        },
        {
          "text": "Juda répondit: Que dirons-nous à mon seigneur? comment parlerons-nous? comment nous justifierons-nous? Dieu a trouvé l\u0027iniquité de tes serviteurs. Nous voici esclaves de mon seigneur, nous, et celui sur qui s\u0027est trouvée la coupe."
        },
        {
          "text": "Et Joseph dit: Dieu me garde de faire cela! L\u0027homme sur qui la coupe a été trouvée sera mon esclave; mais vous, remontez en paix vers votre père."
        },
        {
          "text": "Alors Juda s\u0027approcha de Joseph, et dit: De grâce, mon seigneur, que ton serviteur puisse faire entendre une parole à mon seigneur, et que sa colère ne s\u0027enflamme point contre ton serviteur! car tu es comme Pharaon."
        },
        {
          "text": "Mon seigneur a interrogé ses serviteurs, en disant: Avez-vous un père, ou un frère?"
        },
        {
          "text": "Nous avons répondu: Nous avons un vieux père, et un jeune frère, enfant de sa vieillesse; cet enfant avait un frère qui est mort, et qui était de la même mère; il reste seul, et son père l\u0027aime."
        },
        {
          "text": "Tu as dit à tes serviteurs: Faites-le descendre vers moi, et que je le voie de mes propres yeux."
        },
        {
          "text": "Nous avons répondu à mon seigneur: L\u0027enfant ne peut pas quitter son père; s\u0027il le quitte, son père mourra."
        },
        {
          "text": "Tu as dit à tes serviteurs: Si votre jeune frère ne descend pas avec vous, vous ne reverrez pas ma face."
        },
        {
          "text": "Lorsque nous sommes remontés auprès de ton serviteur, mon père, nous lui avons rapporté les paroles de mon seigneur."
        },
        {
          "text": "Notre père a dit: Retournez, achetez-nous un peu de vivres."
        },
        {
          "text": "Nous avons répondu: Nous ne pouvons pas descendre; mais, si notre jeune frère est avec nous, nous descendrons, car nous ne pouvons pas voir la face de cet homme, à moins que notre jeune frère ne soit avec nous."
        },
        {
          "text": "Ton serviteur, notre père, nous a dit: Vous savez que ma femme m\u0027a enfanté deux fils."
        },
        {
          "text": "L\u0027un étant sorti de chez moi, je pense qu\u0027il a été sans doute déchiré, car je ne l\u0027ai pas revu jusqu\u0027à présent."
        },
        {
          "text": "Si vous me prenez encore celui-ci, et qu\u0027il lui arrive un malheur, vous ferez descendre mes cheveux blancs avec douleur dans le séjour des morts."
        },
        {
          "text": "Maintenant, si je retourne auprès de ton serviteur, mon père, sans avoir avec nous l\u0027enfant à l\u0027âme duquel son âme est attachée,"
        },
        {
          "text": "il mourra, en voyant que l\u0027enfant n\u0027y est pas; et tes serviteurs feront descendre avec douleur dans le séjour des morts les cheveux blancs de ton serviteur, notre père."
        },
        {
          "text": "Car ton serviteur a répondu pour l\u0027enfant, en disant à mon père: Si je ne le ramène pas auprès de toi, je serai pour toujours coupable envers mon père."
        },
        {
          "text": "Permets donc, je te prie, à ton serviteur de rester à la place de l\u0027enfant, comme esclave de mon seigneur; et que l\u0027enfant remonte avec ses frères."
        },
        {
          "text": "Comment pourrai-je remonter vers mon père, si l\u0027enfant n\u0027est pas avec moi? Ah! que je ne voie point l\u0027affliction de mon père!"
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Joseph ne pouvait plus se contenir devant tous ceux qui l\u0027entouraient. Il s\u0027écria: Faites sortir tout le monde. Et il ne resta personne avec Joseph, quand il se fit connaître à ses frères."
        },
        {
          "text": "Il éleva la voix, en pleurant. Les Égyptiens l\u0027entendirent, et la maison de Pharaon l\u0027entendit."
        },
        {
          "text": "Joseph dit à ses frères: Je suis Joseph! Mon père vit-il encore? Mais ses frères ne purent lui répondre, car ils étaient troublés en sa présence."
        },
        {
          "text": "Joseph dit à ses frères: Approchez-vous de moi. Et ils s\u0027approchèrent. Il dit: Je suis Joseph, votre frère, que vous avez vendu pour être mené en Égypte."
        },
        {
          "text": "Maintenant, ne vous affligez pas, et ne soyez pas fâchés de m\u0027avoir vendu pour être conduit ici, car c\u0027est pour vous sauver la vie que Dieu m\u0027a envoyé devant vous."
        },
        {
          "text": "Voilà deux ans que la famine est dans le pays; et pendant cinq années encore, il n\u0027y aura ni labour, ni moisson."
        },
        {
          "text": "Dieu m\u0027a envoyé devant vous pour vous faire subsister dans le pays, et pour vous faire vivre par une grande délivrance."
        },
        {
          "text": "Ce n\u0027est donc pas vous qui m\u0027avez envoyé ici, mais c\u0027est Dieu; il m\u0027a établi père de Pharaon, maître de toute sa maison, et gouverneur de tout le pays d\u0027Égypte."
        },
        {
          "text": "Hâtez-vous de remonter auprès de mon père, et vous lui direz: Ainsi a parlé ton fils Joseph: Dieu m\u0027a établi seigneur de toute l\u0027Égypte; descends vers moi, ne tarde pas!"
        },
        {
          "text": "Tu habiteras dans le pays de Gosen, et tu seras près de moi, toi, tes fils, et les fils de tes fils, tes brebis et tes boeufs, et tout ce qui est à toi."
        },
        {
          "text": "Là, je te nourrirai, car il y aura encore cinq années de famine; et ainsi tu ne périras point, toi, ta maison, et tout ce qui est à toi."
        },
        {
          "text": "Vous voyez de vos yeux, et mon frère Benjamin voit de ses yeux que c\u0027est moi-même qui vous parle."
        },
        {
          "text": "Racontez à mon père toute ma gloire en Égypte, et tout ce que vous avez vu; et vous ferez descendre ici mon père au plus tôt."
        },
        {
          "text": "Il se jeta au cou de Benjamin, son frère, et pleura; et Benjamin pleura sur son cou."
        },
        {
          "text": "Il embrassa aussi tous ses frères, en pleurant. Après quoi, ses frères s\u0027entretinrent avec lui."
        },
        {
          "text": "Le bruit se répandit dans la maison de Pharaon que les frères de Joseph étaient arrivés: ce qui fut agréable à Pharaon et à ses serviteurs."
        },
        {
          "text": "Pharaon dit à Joseph: Dis à tes frères: Faites ceci. Chargez vos bêtes, et partez pour le pays de Canaan;"
        },
        {
          "text": "prenez votre père et vos familles, et venez auprès de moi. Je vous donnerai ce qu\u0027il y a de meilleur au pays d\u0027Égypte, et vous mangerez la graisse du pays."
        },
        {
          "text": "Tu as ordre de leur dire: Faites ceci. Prenez dans le pays d\u0027Égypte des chars pour vos enfants et pour vos femmes; amenez votre père, et venez."
        },
        {
          "text": "Ne regrettez point ce que vous laisserez, car ce qu\u0027il a de meilleur dans tout le pays d\u0027Égypte sera pour vous."
        },
        {
          "text": "Les fils d\u0027Israël firent ainsi. Joseph leur donna des chars, selon l\u0027ordre de Pharaon; il leur donna aussi des provisions pour la route."
        },
        {
          "text": "Il leur donna à tous des vêtements de rechange, et il donna à Benjamin trois cents sicles d\u0027argent et cinq vêtements de rechange."
        },
        {
          "text": "Il envoya à son père dix ânes chargés de ce qu\u0027il y avait de meilleur en Égypte, et dix ânesses chargées de blé, de pain et de vivres, pour son père pendant le voyage."
        },
        {
          "text": "Puis il congédia ses frères, qui partirent; et il leur dit: Ne vous querellez pas en chemin."
        },
        {
          "text": "Ils remontèrent de l\u0027Égypte, et ils arrivèrent dans le pays de Canaan, auprès de Jacob, leur père."
        },
        {
          "text": "Ils lui dirent: Joseph vit encore, et même c\u0027est lui qui gouverne tout le pays d\u0027Égypte. Mais le coeur de Jacob resta froid, parce qu\u0027il ne les croyait pas."
        },
        {
          "text": "Ils lui rapportèrent toutes les paroles que Joseph leur avait dites. Il vit les chars que Joseph avait envoyés pour le transporter. C\u0027est alors que l\u0027esprit de Jacob, leur père, se ranima;"
        },
        {
          "text": "et Israël dit: C\u0027est assez! Joseph, mon fils, vit encore! J\u0027irai, et je le verrai avant que je meure."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Israël partit, avec tout ce qui lui appartenait. Il arriva à Beer Schéba, et il offrit des sacrifices au Dieu de son père Isaac."
        },
        {
          "text": "Dieu parla à Israël dans une vision pendant la nuit, et il dit: Jacob! Jacob! Israël répondit: Me voici!"
        },
        {
          "text": "Et Dieu dit: Je suis le Dieu, le Dieu de ton père. Ne crains point de descendre en Égypte, car là je te ferai devenir une grande nation."
        },
        {
          "text": "Moi-même je descendrai avec toi en Égypte, et moi-même je t\u0027en ferai remonter; et Joseph te fermera les yeux."
        },
        {
          "text": "Jacob quitta Beer Schéba; et les fils d\u0027Israël mirent Jacob, leur père, avec leurs enfants et leurs femmes, sur les chars que Pharaon avait envoyés pour les transporter."
        },
        {
          "text": "Ils prirent aussi leurs troupeaux et les biens qu\u0027ils avaient acquis dans le pays de Canaan. Et Jacob se rendit en Égypte, avec toute sa famille."
        },
        {
          "text": "Il emmena avec lui en Égypte ses fils et les fils de ses fils, ses filles et les filles de ses fils, et toute sa famille."
        },
        {
          "text": "Voici les noms des fils d\u0027Israël, qui vinrent en Égypte. Jacob et ses fils. Premier-né de Jacob: Ruben."
        },
        {
          "text": "Fils de Ruben: Hénoc, Pallu, Hetsron et Carmi."
        },
        {
          "text": "Fils de Siméon: Jemuel, Jamin, Ohad, Jakin et Tsochar; et Saul, fils de la Cananéenne."
        },
        {
          "text": "Fils de Lévi: Guerschon, Kehath et Merari."
        },
        {
          "text": "Fils de Juda: Er, Onan, Schéla, Pérets et Zarach; mais Er et Onan moururent au pays de Canaan. Les fils de Pérets furent Hetsron et Hamul."
        },
        {
          "text": "Fils d\u0027Issacar: Thola, Puva, Job et Schimron."
        },
        {
          "text": "Fils de Zabulon: Séred, Élon et Jahleel."
        },
        {
          "text": "Ce sont là les fils que Léa enfanta à Jacob à Paddan Aram, avec sa fille Dina. Ses fils et ses filles formaient en tout trente-trois personnes."
        },
        {
          "text": "Fils de Gad: Tsiphjon, Haggi, Schuni, Etsbon, Éri, Arodi et Areéli."
        },
        {
          "text": "Fils d\u0027Aser: Jimna, Jischva, Jischvi et Beria; et Sérach, leur soeur. Et les fils de Beria: Héber et Malkiel."
        },
        {
          "text": "Ce sont là les fils de Zilpa, que Laban avait donnée à Léa, sa fille; et elle les enfanta à Jacob. En tout, seize personnes."
        },
        {
          "text": "Fils de Rachel, femme de Jacob: Joseph et Benjamin."
        },
        {
          "text": "Il naquit à Joseph, au pays d\u0027Égypte, Manassé et Éphraïm, que lui enfanta Asnath, fille de Poti Phéra, prêtre d\u0027On."
        },
        {
          "text": "Fils de Benjamin: Béla, Béker, Aschbel, Guéra, Naaman, Éhi, Rosch, Muppim, Huppim et Ard."
        },
        {
          "text": "Ce sont là les fils de Rachel, qui naquirent à Jacob. En tout, quatorze personnes."
        },
        {
          "text": "Fils de Dan: Huschim."
        },
        {
          "text": "Fils de Nephthali: Jathtseel, Guni, Jetser et Schillem."
        },
        {
          "text": "Ce sont là les fils de Bilha, que Laban avait donnée à Rachel, sa fille; et elle les enfanta à Jacob. En tout, sept personnes."
        },
        {
          "text": "Les personnes qui vinrent avec Jacob en Égypte, et qui étaient issues de lui, étaient au nombre de soixante-six en tout, sans compter les femmes des fils de Jacob."
        },
        {
          "text": "Et Joseph avait deux fils qui lui étaient nés en Égypte. Le total des personnes de la famille de Jacob qui vinrent en Égypte était de soixante-dix."
        },
        {
          "text": "Jacob envoya Juda devant lui vers Joseph, pour l\u0027informer qu\u0027il se rendait en Gosen."
        },
        {
          "text": "Joseph attela son char et y monta, pour aller en Gosen, à la rencontre d\u0027Israël, son père. Dès qu\u0027il le vit, il se jeta à son cou, et pleura longtemps sur son cou."
        },
        {
          "text": "Israël dit à Joseph: Que je meure maintenant, puisque j\u0027ai vu ton visage et que tu vis encore!"
        },
        {
          "text": "Joseph dit à ses frères et à la famille de son père: Je vais avertir Pharaon, et je lui dirai: Mes frères et la famille de mon père, qui étaient au pays de Canaan, sont arrivés auprès de moi."
        },
        {
          "text": "Ces hommes sont bergers, car ils élèvent des troupeaux; ils ont amené leurs brebis et leurs boeufs, et tout ce qui leur appartient."
        },
        {
          "text": "Et quand Pharaon vous appellera, et dira:"
        },
        {
          "text": "Quelle est votre occupation? vous répondrez: Tes serviteurs ont élevé des troupeaux, depuis notre jeunesse jusqu\u0027à présent, nous et nos pères. De cette manière, vous habiterez dans le pays de Gosen, car tous les bergers sont en abomination aux Égyptiens."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Joseph alla avertir Pharaon, et lui dit: Mes frères et mon père sont arrivés du pays de Canaan, avec leurs brebis et leurs boeufs, et tout ce qui leur appartient; et les voici dans le pays de Gosen."
        },
        {
          "text": "Il prit cinq de ses frères, et les présenta à Pharaon."
        },
        {
          "text": "Pharaon leur dit: Quelle est votre occupation? Ils répondirent à Pharaon: Tes serviteurs sont bergers, comme l\u0027étaient nos pères."
        },
        {
          "text": "Ils dirent encore à Pharaon: Nous sommes venus pour séjourner dans le pays, parce qu\u0027il n\u0027y a plus de pâturage pour les brebis de tes serviteurs, car la famine s\u0027appesantit sur le pays de Canaan; permets donc à tes serviteurs d\u0027habiter au pays de Gosen."
        },
        {
          "text": "Pharaon dit à Joseph: Ton père et tes frères sont venus auprès de toi."
        },
        {
          "text": "Le pays d\u0027Égypte est devant toi; établis ton père et tes frères dans la meilleure partie du pays. Qu\u0027ils habitent dans le pays de Gosen; et, si tu trouves parmi eux des hommes capables, mets-les à la tête de mes troupeaux."
        },
        {
          "text": "Joseph fit venir Jacob, son père, et le présenta à Pharaon. Et Jacob bénit Pharaon."
        },
        {
          "text": "Pharaon dit à Jacob: Quel est le nombre de jours des années de ta vie?"
        },
        {
          "text": "Jacob répondit à Pharaon: Les jours des années de mon pèlerinage sont de cent trente ans. Les jours des années de ma vie ont été peu nombreux et mauvais, et ils n\u0027ont point atteint les jours des années de la vie de mes pères durant leur pèlerinage."
        },
        {
          "text": "Jacob bénit encore Pharaon, et se retira de devant Pharaon."
        },
        {
          "text": "Joseph établit son père et ses frères, et leur donna une propriété dans le pays d\u0027Égypte, dans la meilleure partie du pays, dans la contrée de Ramsès, comme Pharaon l\u0027avait ordonné."
        },
        {
          "text": "Joseph fournit du pain à son père et à ses frères, et à toute la famille de son père, selon le nombre des enfants."
        },
        {
          "text": "Il n\u0027y avait plus de pain dans tout le pays, car la famine était très grande; le pays d\u0027Égypte et le pays de Canaan languissaient, à cause de la famine."
        },
        {
          "text": "Joseph recueillit tout l\u0027argent qui se trouvait dans le pays d\u0027Égypte et dans le pays de Canaan, contre le blé qu\u0027on achetait; et il fit entrer cet argent dans la maison de Pharaon."
        },
        {
          "text": "Quand l\u0027argent du pays d\u0027Égypte et du pays de Canaan fut épuisé, tous les Égyptiens vinrent à Joseph, en disant: Donne-nous du pain! Pourquoi mourrions-nous en ta présence? car l\u0027argent manque."
        },
        {
          "text": "Joseph dit: Donnez vos troupeaux, et je vous donnerai du pain contre vos troupeaux, si l\u0027argent manque."
        },
        {
          "text": "Ils amenèrent leurs troupeaux à Joseph, et Joseph leur donna du pain contre les chevaux, contre les troupeaux de brebis et de boeufs, et contre les ânes. Il leur fournit ainsi du pain cette année-là contre tous leurs troupeaux."
        },
        {
          "text": "Lorsque cette année fut écoulée, ils vinrent à Joseph l\u0027année suivante, et lui dirent: Nous ne cacherons point à mon seigneur que l\u0027argent est épuisé, et que les troupeaux de bétail ont été amenés à mon seigneur; il ne reste devant mon seigneur que nos corps et nos terres."
        },
        {
          "text": "Pourquoi mourrions-nous sous tes yeux, nous et nos terres? Achète-nous avec nos terres contre du pain, et nous appartiendrons à mon seigneur, nous et nos terres. Donne-nous de quoi semer, afin que nous vivions et que nous ne mourions pas, et que nos terres ne soient pas désolées."
        },
        {
          "text": "Joseph acheta toutes les terres de l\u0027Égypte pour Pharaon; car les Égyptiens vendirent chacun leur champ, parce que la famine les pressait. Et le pays devint la propriété de Pharaon."
        },
        {
          "text": "Il fit passer le peuple dans les villes, d\u0027un bout à l\u0027autre des frontières de l\u0027Égypte."
        },
        {
          "text": "Seulement, il n\u0027acheta point les terres des prêtres, parce qu\u0027il y avait une loi de Pharaon en faveur des prêtres, qui vivaient du revenu que leur assurait Pharaon: c\u0027est pourquoi ils ne vendirent point leurs terres."
        },
        {
          "text": "Joseph dit au peuple: Je vous ai achetés aujourd\u0027hui avec vos terres, pour Pharaon; voici pour vous de la semence, et vous pourrez ensemencer le sol."
        },
        {
          "text": "A la récolte, vous donnerez un cinquième à Pharaon, et vous aurez les quatre autres parties, pour ensemencer les champs, et pour vous nourrir avec vos enfants et ceux qui sont dans vos maisons."
        },
        {
          "text": "Ils dirent: Tu nous sauves la vie! que nous trouvions grâce aux yeux de mon seigneur, et nous serons esclaves de Pharaon."
        },
        {
          "text": "Joseph fit de cela une loi, qui a subsisté jusqu\u0027à ce jour, et d\u0027après laquelle un cinquième du revenu des terres de l\u0027Égypte appartient à Pharaon; il n\u0027y a que les terres des prêtres qui ne soient point à Pharaon."
        },
        {
          "text": "Israël habita dans le pays d\u0027Égypte, dans le pays de Gosen. Ils eurent des possessions, ils furent féconds et multiplièrent beaucoup."
        },
        {
          "text": "Jacob vécut dix-sept ans dans le pays d\u0027Égypte; et les jours des années de la vie de Jacob furent de cent quarante-sept ans."
        },
        {
          "text": "Lorsqu\u0027Israël approcha du moment de sa mort, il appela son fils Joseph, et lui dit: Si j\u0027ai trouvé grâce à tes yeux, mets, je te prie, ta main sous ma cuisse, et use envers moi de bonté et de fidélité: ne m\u0027enterre pas en Égypte!"
        },
        {
          "text": "Quand je serai couché avec mes pères, tu me transporteras hors de l\u0027Égypte, et tu m\u0027enterreras dans leur sépulcre. Joseph répondit: Je ferai selon ta parole."
        },
        {
          "text": "Jacob dit: Jure-le-moi. Et Joseph le lui jura. Puis Israël se prosterna sur le chevet de son lit."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Après ces choses, l\u0027on vint dire à Joseph: Voici, ton père est malade. Et il prit avec lui ses deux fils, Manassé et Éphraïm."
        },
        {
          "text": "On avertit Jacob, et on lui dit: Voici ton fils Joseph qui vient vers toi. Et Israël rassembla ses forces, et s\u0027assit sur son lit."
        },
        {
          "text": "Jacob dit à Joseph: Le Dieu tout puissant m\u0027est apparu à Luz, dans le pays de Canaan, et il m\u0027a béni."
        },
        {
          "text": "Il m\u0027a dit: Je te rendrai fécond, je te multiplierai, et je ferai de toi une multitude de peuples; je donnerai ce pays à ta postérité après toi, pour qu\u0027elle le possède à toujours."
        },
        {
          "text": "Maintenant, les deux fils qui te sont nés au pays d\u0027Égypte, avant mon arrivée vers toi en Égypte, seront à moi; Éphraïm et Manassé seront à moi, comme Ruben et Siméon."
        },
        {
          "text": "Mais les enfants que tu as engendrés après eux seront à toi; ils seront appelés du nom de leurs frères dans leur héritage."
        },
        {
          "text": "A mon retour de Paddan, Rachel mourut en route auprès de moi, dans le pays de Canaan, à quelque distance d\u0027Éphrata; et c\u0027est là que je l\u0027ai enterrée, sur le chemin d\u0027Éphrata, qui est Bethléhem."
        },
        {
          "text": "Israël regarda les fils de Joseph, et dit: Qui sont ceux-ci?"
        },
        {
          "text": "Joseph répondit à son père: Ce sont mes fils, que Dieu m\u0027a donnés ici. Israël dit: Fais-les, je te prie, approcher de moi, pour que je les bénisse."
        },
        {
          "text": "Les yeux d\u0027Israël étaient appesantis par la vieillesse; il ne pouvait plus voir. Joseph les fit approcher de lui; et Israël leur donna un baiser, et les embrassa."
        },
        {
          "text": "Israël dit à Joseph: Je ne pensais pas revoir ton visage, et voici que Dieu me fait voir même ta postérité."
        },
        {
          "text": "Joseph les retira des genoux de son père, et il se prosterna en terre devant lui."
        },
        {
          "text": "Puis Joseph les prit tous deux, Éphraïm de sa main droite à la gauche d\u0027Israël, et Manassé de sa main gauche à la droite d\u0027Israël, et il les fit approcher de lui."
        },
        {
          "text": "Israël étendit sa main droite et la posa sur la tête d\u0027Éphraïm qui était le plus jeune, et il posa sa main gauche sur la tête de Manassé: ce fut avec intention qu\u0027il posa ses mains ainsi, car Manassé était le premier-né."
        },
        {
          "text": "Il bénit Joseph, et dit: Que le Dieu en présence duquel ont marché mes pères, Abraham et Isaac, que le Dieu qui m\u0027a conduit depuis que j\u0027existe jusqu\u0027à ce jour,"
        },
        {
          "text": "que l\u0027ange qui m\u0027a délivré de tout mal, bénisse ces enfants! Qu\u0027ils soient appelés de mon nom et du nom de mes pères, Abraham et Isaac, et qu\u0027ils multiplient en abondance au milieu du pays!"
        },
        {
          "text": "Joseph vit avec déplaisir que son père posait sa main droite sur la tête d\u0027Éphraïm; il saisit la main de son père, pour la détourner de dessus la tête d\u0027Éphraïm, et la diriger sur celle de Manassé."
        },
        {
          "text": "Et Joseph dit à son père: Pas ainsi, mon père, car celui-ci est le premier-né; pose ta main droite sur sa tête."
        },
        {
          "text": "Son père refusa, et dit: Je le sais, mon fils, je le sais; lui aussi deviendra un peuple, lui aussi sera grand; mais son frère cadet sera plus grand que lui, et sa postérité deviendra une multitude de nations."
        },
        {
          "text": "Il les bénit ce jour-là, et dit: C\u0027est par toi qu\u0027Israël bénira, en disant: Que Dieu te traite comme Éphraïm et comme Manassé! Et il mit Éphraïm avant Manassé."
        },
        {
          "text": "Israël dit à Joseph: Voici, je vais mourir! Mais Dieu sera avec vous, et il vous fera retourner dans le pays de vos pères."
        },
        {
          "text": "Je te donne, de plus qu\u0027à tes frères, une part que j\u0027ai prise de la main des Amoréens avec mon épée et avec mon arc."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Jacob appela ses fils, et dit: Assemblez-vous, et je vous annoncerai ce qui vous arrivera dans la suite des temps."
        },
        {
          "text": "Rassemblez-vous, et écoutez, fils de Jacob! Écoutez Israël, votre père!"
        },
        {
          "text": "Ruben, toi, mon premier-né, Ma force et les prémices de ma vigueur, Supérieur en dignité et supérieur en puissance,"
        },
        {
          "text": "Impétueux comme les eaux, tu n\u0027auras pas la prééminence! Car tu es monté sur la couche de ton père, Tu as souillé ma couche en y montant."
        },
        {
          "text": "Siméon et Lévi sont frères; Leurs glaives sont des instruments de violence."
        },
        {
          "text": "Que mon âme n\u0027entre point dans leur conciliabule, Que mon esprit ne s\u0027unisse point à leur assemblée! Car, dans leur colère, ils ont tué des hommes, Et, dans leur méchanceté, ils ont coupé les jarrets des taureaux."
        },
        {
          "text": "Maudite soit leur colère, car elle est violente, Et leur fureur, car elle est cruelle! Je les séparerai dans Jacob, Et je les disperserai dans Israël."
        },
        {
          "text": "Juda, tu recevras les hommages de tes frères; Ta main sera sur la nuque de tes ennemis. Les fils de ton père se prosterneront devant toi."
        },
        {
          "text": "Juda est un jeune lion. Tu reviens du carnage, mon fils! Il ploie les genoux, il se couche comme un lion, Comme une lionne: qui le fera lever?"
        },
        {
          "text": "Le sceptre ne s\u0027éloignera point de Juda, Ni le bâton souverain d\u0027entre ses pieds, Jusqu\u0027à ce que vienne le Schilo, Et que les peuples lui obéissent."
        },
        {
          "text": "Il attache à la vigne son âne, Et au meilleur cep le petit de son ânesse; Il lave dans le vin son vêtement, Et dans le sang des raisins son manteau."
        },
        {
          "text": "Il a les yeux rouges de vin, Et les dents blanches de lait."
        },
        {
          "text": "Zabulon habitera sur la côte des mers, Il sera sur la côte des navires, Et sa limite s\u0027étendra du côté de Sidon."
        },
        {
          "text": "Issacar est un âne robuste, Qui se couche dans les étables."
        },
        {
          "text": "Il voit que le lieu où il repose est agréable, Et que la contrée est magnifique; Et il courbe son épaule sous le fardeau, Il s\u0027assujettit à un tribut."
        },
        {
          "text": "Dan jugera son peuple, Comme l\u0027une des tribus d\u0027Israël."
        },
        {
          "text": "Dan sera un serpent sur le chemin, Une vipère sur le sentier, Mordant les talons du cheval, Pour que le cavalier tombe à la renverse."
        },
        {
          "text": "J\u0027espère en ton secours, ô Éternel!"
        },
        {
          "text": "Gad sera assailli par des bandes armées, Mais il les assaillira et les poursuivra."
        },
        {
          "text": "Aser produit une nourriture excellente; Il fournira les mets délicats des rois."
        },
        {
          "text": "Nephthali est une biche en liberté; Il profère de belles paroles."
        },
        {
          "text": "Joseph est le rejeton d\u0027un arbre fertile, Le rejeton d\u0027un arbre fertile près d\u0027une source; Les branches s\u0027élèvent au-dessus de la muraille."
        },
        {
          "text": "Ils l\u0027ont provoqué, ils ont lancé des traits; Les archers l\u0027ont poursuivi de leur haine."
        },
        {
          "text": "Mais son arc est demeuré ferme, Et ses mains ont été fortifiées Par les mains du Puissant de Jacob: Il est ainsi devenu le berger, le rocher d\u0027Israël."
        },
        {
          "text": "C\u0027est l\u0027oeuvre du Dieu de ton père, qui t\u0027aidera; C\u0027est l\u0027oeuvre du Tout puissant, qui te bénira Des bénédictions des cieux en haut, Des bénédictions des eaux en bas, Des bénédictions des mamelles et du sein maternel."
        },
        {
          "text": "Les bénédictions de ton père s\u0027élèvent Au-dessus des bénédictions de mes pères Jusqu\u0027à la cime des collines éternelles: Qu\u0027elles soient sur la tête de Joseph, Sur le sommet de la tête du prince de ses frères!"
        },
        {
          "text": "Benjamin est un loup qui déchire; Le matin, il dévore la proie, Et le soir, il partage le butin."
        },
        {
          "text": "Ce sont là tous ceux qui forment les douze tribus d\u0027Israël. Et c\u0027est là ce que leur dit leur père, en les bénissant. Il les bénit, chacun selon sa bénédiction."
        },
        {
          "text": "Puis il leur donna cet ordre: Je vais être recueilli auprès de mon peuple; enterrez-moi avec mes pères, dans la caverne qui est au champ d\u0027Éphron, le Héthien,"
        },
        {
          "text": "dans la caverne du champ de Macpéla, vis-à-vis de Mamré, dans le pays de Canaan. C\u0027est le champ qu\u0027Abraham a acheté d\u0027Éphron, le Héthien, comme propriété sépulcrale."
        },
        {
          "text": "Là on a enterré Abraham et Sara, sa femme; là on a enterré Isaac et Rebecca, sa femme; et là j\u0027ai enterré Léa."
        },
        {
          "text": "Le champ et la caverne qui s\u0027y trouve ont été achetés des fils de Heth."
        },
        {
          "text": "Lorsque Jacob eut achevé de donner ses ordres à ses fils, il retira ses pieds dans le lit, il expira, et fut recueilli auprès de son peuple."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Joseph se jeta sur le visage de son père, pleura sur lui, et le baisa."
        },
        {
          "text": "Il ordonna aux médecins à son service d\u0027embaumer son père, et les médecins embaumèrent Israël."
        },
        {
          "text": "Quarante jours s\u0027écoulèrent ainsi, et furent employés à l\u0027embaumer. Et les Égyptiens le pleurèrent soixante-dix jours."
        },
        {
          "text": "Quand les jours du deuil furent passés, Joseph s\u0027adressa aux gens de la maison de Pharaon, et leur dit: Si j\u0027ai trouvé grâce à vos yeux, rapportez, je vous prie, à Pharaon ce que je vous dis."
        },
        {
          "text": "Mon père m\u0027a fait jurer, en disant: Voici, je vais mourir! Tu m\u0027enterreras dans le sépulcre que je me suis acheté au pays de Canaan. Je voudrais donc y monter, pour enterrer mon père; et je reviendrai."
        },
        {
          "text": "Pharaon répondit: Monte, et enterre ton père, comme il te l\u0027a fait jurer."
        },
        {
          "text": "Joseph monta, pour enterrer son père. Avec lui montèrent tous les serviteurs de Pharaon, anciens de sa maison, tous les anciens du pays d\u0027Égypte,"
        },
        {
          "text": "toute la maison de Joseph, ses frères, et la maison de son père: on ne laissa dans le pays de Gosen que les enfants, les brebis et les boeufs."
        },
        {
          "text": "Il y avait encore avec Joseph des chars et des cavaliers, en sorte que le cortège était très nombreux."
        },
        {
          "text": "Arrivés à l\u0027aire d\u0027Athad, qui est au delà du Jourdain, ils firent entendre de grandes et profondes lamentations; et Joseph fit en l\u0027honneur de son père un deuil de sept jours."
        },
        {
          "text": "Les habitants du pays, les Cananéens, furent témoins de ce deuil dans l\u0027aire d\u0027Athad, et ils dirent: Voilà un grand deuil parmi les Égyptiens! C\u0027est pourquoi l\u0027on a donné le nom d\u0027Abel Mitsraïm à cette aire qui est au delà du Jourdain."
        },
        {
          "text": "C\u0027est ainsi que les fils de Jacob exécutèrent les ordres de leur père."
        },
        {
          "text": "Ils le transportèrent au pays de Canaan, et l\u0027enterrèrent dans la caverne du champ de Macpéla, qu\u0027Abraham avait achetée d\u0027Éphron, le Héthien, comme propriété sépulcrale, et qui est vis-à-vis de Mamré."
        },
        {
          "text": "Joseph, après avoir enterré son père, retourna en Égypte, avec ses frères et tous ceux qui étaient montés avec lui pour enterrer son père."
        },
        {
          "text": "Quand les frères de Joseph virent que leur père était mort, ils dirent: Si Joseph nous prenait en haine, et nous rendait tout le mal que nous lui avons fait!"
        },
        {
          "text": "Et ils firent dire à Joseph: Ton père a donné cet ordre avant de mourir:"
        },
        {
          "text": "Vous parlerez ainsi à Joseph: Oh! pardonne le crime de tes frères et leur péché, car ils t\u0027ont fait du mal! Pardonne maintenant le péché des serviteurs du Dieu de ton père! Joseph pleura, en entendant ces paroles."
        },
        {
          "text": "Ses frères vinrent eux-mêmes se prosterner devant lui, et ils dirent: Nous sommes tes serviteurs."
        },
        {
          "text": "Joseph leur dit: Soyez sans crainte; car suis-je à la place de Dieu?"
        },
        {
          "text": "Vous aviez médité de me faire du mal: Dieu l\u0027a changé en bien, pour accomplir ce qui arrive aujourd\u0027hui, pour sauver la vie à un peuple nombreux."
        },
        {
          "text": "Soyez donc sans crainte; je vous entretiendrai, vous et vos enfants. Et il les consola, en parlant à leur coeur."
        },
        {
          "text": "Joseph demeura en Égypte, lui et la maison de son père. Il vécut cent dix ans."
        },
        {
          "text": "Joseph vit les fils d\u0027Éphraïm jusqu\u0027à la troisième génération; et les fils de Makir, fils de Manassé, naquirent sur ses genoux."
        },
        {
          "text": "Joseph dit à ses frères: Je vais mourir! Mais Dieu vous visitera, et il vous fera remonter de ce pays-ci dans le pays qu\u0027il a juré de donner à Abraham, à Isaac et à Jacob."
        },
        {
          "text": "Joseph fit jurer les fils d\u0027Israël, en disant: Dieu vous visitera; et vous ferez remonter mes os loin d\u0027ici."
        },
        {
          "text": "Joseph mourut, âgé de cent dix ans. On l\u0027embauma, et on le mit dans un cercueil en Égypte."
        }
      ]
    }
  ]
}