{
  "bnumber": "10",
  "CHAPTER": [
    {
      "VERS": [
        {
          "text": "Après la mort de Saül, David, qui avait battu les Amalécites, était depuis deux jours revenu à Tsiklag."
        },
        {
          "text": "Le troisième jour, un homme arriva du camp de Saül, les vêtements déchirés et la tête couverte de terre. Lorsqu\u0027il fut en présence de David, il se jeta par terre et se prosterna."
        },
        {
          "text": "David lui dit: D\u0027où viens-tu? Et il lui répondit: Je me suis sauvé du camp d\u0027Israël."
        },
        {
          "text": "David lui dit: Que s\u0027est-il passé? dis-moi donc! Et il répondit: Le peuple s\u0027est enfui du champ de bataille, et un grand nombre d\u0027hommes sont tombés et ont péri; Saül même et Jonathan, son fils, sont morts."
        },
        {
          "text": "David dit au jeune homme qui lui apportait ces nouvelles: Comment sais-tu que Saül et Jonathan, son fils, sont morts?"
        },
        {
          "text": "Et le jeune homme qui lui apportait ces nouvelles répondit: Je me trouvais sur la montagne de Guilboa; et voici, Saül s\u0027appuyait sur sa lance, et voici, les chars et les cavaliers étaient près de l\u0027atteindre."
        },
        {
          "text": "S\u0027étant retourné, il m\u0027aperçut et m\u0027appela. Je dis: Me voici!"
        },
        {
          "text": "Et il me dit: Qui es-tu? Je lui répondis: Je suis Amalécite."
        },
        {
          "text": "Et il dit: Approche donc, et donne-moi la mort; car je suis pris de vertige, quoique encore plein de vie."
        },
        {
          "text": "Je m\u0027approchai de lui, et je lui donnai la mort, sachant bien qu\u0027il ne survivrait pas à sa défaite. J\u0027ai enlevé le diadème qui était sur sa tête et le bracelet qu\u0027il avait au bras, et je les apporte ici à mon seigneur."
        },
        {
          "text": "David saisit ses vêtements et les déchira, et tous les hommes qui étaient auprès de lui firent de même."
        },
        {
          "text": "Ils furent dans le deuil, pleurèrent et jeûnèrent jusqu\u0027au soir, à cause de Saül, de Jonathan, son fils, du peuple de l\u0027Éternel, et de la maison d\u0027Israël, parce qu\u0027ils étaient tombés par l\u0027épée."
        },
        {
          "text": "David dit au jeune homme qui lui avait apporté ces nouvelles: D\u0027où es-tu? Et il répondit: Je suis le fils d\u0027un étranger, d\u0027un Amalécite."
        },
        {
          "text": "David lui dit: Comment n\u0027as-tu pas craint de porter la main sur l\u0027oint de l\u0027Éternel et de lui donner la mort?"
        },
        {
          "text": "Et David appela l\u0027un de ses gens, et dit: Approche, et tue-le! Cet homme frappa l\u0027Amalécite, qui mourut."
        },
        {
          "text": "Et David lui dit: Que ton sang retombe sur ta tête, car ta bouche a déposé contre toi, puisque tu as dit: J\u0027ai donné la mort à l\u0027oint de l\u0027Éternel!"
        },
        {
          "text": "Voici le cantique funèbre que David composa sur Saül et sur Jonathan, son fils,"
        },
        {
          "text": "et qu\u0027il ordonna d\u0027enseigner aux enfants de Juda. C\u0027est le cantique de l\u0027arc: il est écrit dans le livre du Juste."
        },
        {
          "text": "L\u0027élite d\u0027Israël a succombé sur tes collines! Comment des héros sont-ils tombés?"
        },
        {
          "text": "Ne l\u0027annoncez point dans Gath, N\u0027en publiez point la nouvelle dans les rues d\u0027Askalon, De peur que les filles des Philistins ne se réjouissent, De peur que les filles des incirconcis ne triomphent."
        },
        {
          "text": "Montagnes de Guilboa! Qu\u0027il n\u0027y ait sur vous ni rosée ni pluie, Ni champs qui donnent des prémices pour les offrandes! Car là ont été jetés les boucliers des héros, Le bouclier de Saül; L\u0027huile a cessé de les oindre."
        },
        {
          "text": "Devant le sang des blessés, devant la graisse des plus vaillants, L\u0027arc de Jonathan n\u0027a jamais reculé, Et l\u0027épée de Saül ne retournait point à vide."
        },
        {
          "text": "Saül et Jonathan, aimables et chéris pendant leur vie, N\u0027ont point été séparés dans leur mort; Ils étaient plus légers que les aigles, Ils étaient plus forts que les lions."
        },
        {
          "text": "Filles d\u0027Israël! pleurez sur Saül, Qui vous revêtait magnifiquement de cramoisi, Qui mettait des ornements d\u0027or sur vos habits."
        },
        {
          "text": "Comment des héros sont-ils tombés au milieu du combat? Comment Jonathan a-t-il succombé sur tes collines?"
        },
        {
          "text": "Je suis dans la douleur à cause de toi, Jonathan, mon frère! Tu faisais tout mon plaisir; Ton amour pour moi était admirable, Au-dessus de l\u0027amour des femmes."
        },
        {
          "text": "Comment des héros sont-ils tombés? Comment leurs armes se sont-elles perdues?"
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Après cela, David consulta l\u0027Éternel, en disant: Monterai-je dans une des villes de Juda? L\u0027Éternel lui répondit: Monte. David dit: Où monterai-je? Et l\u0027Éternel répondit: A Hébron."
        },
        {
          "text": "David y monta, avec ses deux femmes, Achinoam de Jizreel, et Abigaïl de Carmel, femme de Nabal."
        },
        {
          "text": "David fit aussi monter les gens qui étaient auprès de lui, chacun avec sa maison; et ils habitèrent dans les villes d\u0027Hébron."
        },
        {
          "text": "Les hommes de Juda vinrent, et là ils oignirent David pour roi sur la maison de Juda. On informa David que c\u0027étaient les gens de Jabès en Galaad qui avaient enterré Saül."
        },
        {
          "text": "David envoya des messagers aux gens de Jabès en Galaad, pour leur dire: Soyez bénis de l\u0027Éternel, puisque vous avez ainsi montré de la bienveillance envers Saül, votre maître, et que vous l\u0027avez enterré."
        },
        {
          "text": "Et maintenant, que l\u0027Éternel use envers vous de bonté et de fidélité. Moi aussi je vous ferai du bien, parce que vous avez agi de la sorte."
        },
        {
          "text": "Que vos mains se fortifient, et soyez de vaillants hommes; car votre maître Saül est mort, et c\u0027est moi que la maison de Juda a oint pour roi sur elle."
        },
        {
          "text": "Cependant Abner, fils de Ner, chef de l\u0027armée de Saül, prit Isch Boscheth, fils de Saül, et le fit passer à Mahanaïm."
        },
        {
          "text": "Il l\u0027établit roi sur Galaad, sur les Gueschuriens, sur Jizreel, sur Éphraïm, sur Benjamin, sur tout Israël."
        },
        {
          "text": "Isch Boscheth, fils de Saül, était âgé de quarante ans, lorsqu\u0027il devint roi d\u0027Israël, et il régna deux ans. Il n\u0027y eut que la maison de Juda qui resta attachée à David."
        },
        {
          "text": "Le temps pendant lequel David régna à Hébron sur la maison de Juda fut de sept ans et six mois."
        },
        {
          "text": "Abner, fils de Ner, et les gens d\u0027Isch Boscheth, fils de Saül, sortirent de Mahanaïm pour marcher sur Gabaon."
        },
        {
          "text": "Joab, fils de Tseruja, et les gens de David, se mirent aussi en marche. Ils se rencontrèrent près de l\u0027étang de Gabaon, et ils s\u0027arrêtèrent les uns en deçà de l\u0027étang, et les autres au delà."
        },
        {
          "text": "Abner dit à Joab: Que ces jeunes gens se lèvent, et qu\u0027ils se battent devant nous! Joab répondit: Qu\u0027ils se lèvent!"
        },
        {
          "text": "Ils se levèrent et s\u0027avancèrent en nombre égal, douze pour Benjamin et pour Isch Boscheth, fils de Saül, et douze des gens de David."
        },
        {
          "text": "Chacun saisissant son adversaire par la tête lui enfonça son épée dans le flanc, et ils tombèrent tous ensemble. Et l\u0027on donna à ce lieu, qui est près de Gabaon, le nom de Helkath Hatsurim."
        },
        {
          "text": "Il y eut en ce jour un combat très rude, dans lequel Abner et les hommes d\u0027Israël furent battus par les gens de David."
        },
        {
          "text": "Là se trouvaient les trois fils de Tseruja: Joab, Abischaï et Asaël. Asaël avait les pieds légers comme une gazelle des champs:"
        },
        {
          "text": "il poursuivit Abner, sans se détourner de lui pour aller à droite ou à gauche."
        },
        {
          "text": "Abner regarda derrière lui, et dit: Est-ce toi, Asaël? Et il répondit: C\u0027est moi."
        },
        {
          "text": "Abner lui dit: Tire à droite ou à gauche; saisis-toi de l\u0027un de ces jeunes gens, et prends sa dépouille. Mais Asaël ne voulut point se détourner de lui."
        },
        {
          "text": "Abner dit encore à Asaël: Détourne-toi de moi; pourquoi te frapperais-je et t\u0027abattrais-je en terre? comment ensuite lèverais-je le visage devant ton frère Joab?"
        },
        {
          "text": "Et Asaël refusa de se détourner. Sur quoi Abner le frappa au ventre avec l\u0027extrémité inférieure de sa lance, et la lance sortit par derrière. Il tomba et mourut sur place. Tous ceux qui arrivaient au lieu où Asaël était tombé mort, s\u0027y arrêtaient."
        },
        {
          "text": "Joab et Abischaï poursuivirent Abner, et le soleil se couchait quand ils arrivèrent au coteau d\u0027Amma, qui est en face de Guiach, sur le chemin du désert de Gabaon."
        },
        {
          "text": "Les fils de Benjamin se rallièrent à la suite d\u0027Abner et formèrent un corps, et ils s\u0027arrêtèrent au sommet d\u0027une colline."
        },
        {
          "text": "Abner appela Joab, et dit: L\u0027épée dévorera-t-elle toujours? Ne sais-tu pas qu\u0027il y aura de l\u0027amertume à la fin? Jusques à quand tarderas-tu à dire au peuple de ne plus poursuivre ses frères?"
        },
        {
          "text": "Joab répondit: Dieu est vivant! si tu n\u0027eusses parlé, le peuple n\u0027aurait pas cessé avant le matin de poursuivre ses frères."
        },
        {
          "text": "Et Joab sonna de la trompette, et tout le peuple s\u0027arrêta; ils ne poursuivirent plus Israël, et ils ne continuèrent pas à se battre."
        },
        {
          "text": "Abner et ses gens marchèrent toute la nuit dans la plaine; ils passèrent le Jourdain, traversèrent en entier le Bithron, et arrivèrent à Mahanaïm."
        },
        {
          "text": "Joab revint de la poursuite d\u0027Abner, et rassembla tout le peuple; il manquait dix-neuf hommes des gens de David, et Asaël."
        },
        {
          "text": "Mais les gens de David avaient frappé à mort trois cent soixante hommes parmi ceux de Benjamin et d\u0027Abner."
        },
        {
          "text": "Ils emportèrent Asaël, et l\u0027enterrèrent dans le sépulcre de son père à Bethléhem. Joab et ses gens marchèrent toute la nuit, et le jour paraissait quand ils furent à Hébron."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "La guerre dura longtemps entre la maison de Saül et la maison de David. David devenait de plus en plus fort, et la maison de Saül allait en s\u0027affaiblissant."
        },
        {
          "text": "Il naquit à David des fils à Hébron. Son premier-né fut Amnon, d\u0027Achinoam de Jizreel;"
        },
        {
          "text": "le second, Kileab, d\u0027Abigaïl de Carmel, femme de Nabal; le troisième, Absalom, fils de Maaca, fille de Talmaï, roi de Gueschur;"
        },
        {
          "text": "le quatrième, Adonija, fils de Haggith; le cinquième, Schephathia, fils d\u0027Abithal;"
        },
        {
          "text": "et le sixième, Jithream, d\u0027Égla, femme de David. Ce sont là ceux qui naquirent à David à Hébron."
        },
        {
          "text": "Pendant la guerre entre la maison de Saül et la maison de David, Abner tint ferme pour la maison de Saül."
        },
        {
          "text": "Or Saül avait eu une concubine, nommée Ritspa, fille d\u0027Ajja. Et Isch Boscheth dit à Abner: Pourquoi es-tu venu vers la concubine de mon père?"
        },
        {
          "text": "Abner fut très irrité des paroles d\u0027Isch Boscheth, et il répondit: Suis-je une tête de chien, qui tienne pour Juda? Je fais aujourd\u0027hui preuve de bienveillance envers la maison de Saül, ton père, envers ses frères et ses amis, je ne t\u0027ai pas livré entre les mains de David, et c\u0027est aujourd\u0027hui que tu me reproches une faute avec cette femme?"
        },
        {
          "text": "Que Dieu traite Abner dans toute sa rigueur, si je n\u0027agis pas avec David selon ce que l\u0027Éternel a juré à David,"
        },
        {
          "text": "en disant qu\u0027il ferait passer la royauté de la maison de Saül dans la sienne, et qu\u0027il établirait le trône de David sur Israël et sur Juda depuis Dan jusqu\u0027à Beer Schéba."
        },
        {
          "text": "Isch Boscheth n\u0027osa pas répliquer un seul mot à Abner, parce qu\u0027il le craignait."
        },
        {
          "text": "Abner envoya des messagers à David pour lui dire de sa part: A qui est le pays? Fais alliance avec moi, et voici, ma main t\u0027aidera pour tourner vers toi tout Israël."
        },
        {
          "text": "Il répondit: Bien! je ferai alliance avec toi; mais je te demande une chose, c\u0027est que tu ne voies point ma face, à moins que tu n\u0027amènes d\u0027abord Mical, fille de Saül, en venant auprès de moi."
        },
        {
          "text": "Et David envoya des messagers à Isch Boscheth, fils de Saül, pour lui dire: Donne-moi ma femme Mical, que j\u0027ai fiancée pour cent prépuces de Philistins."
        },
        {
          "text": "Isch Boscheth la fit prendre chez son mari Palthiel, fils de Laïsch."
        },
        {
          "text": "Et son mari la suivit en pleurant jusqu\u0027à Bachurim. Alors Abner lui dit: Va, retourne-t\u0027en! Et il s\u0027en retourna."
        },
        {
          "text": "Abner eut un entretien avec les anciens d\u0027Israël, et leur dit: Vous désiriez autrefois d\u0027avoir David pour roi;"
        },
        {
          "text": "établissez-le maintenant, car l\u0027Éternel a dit de lui: C\u0027est par David, mon serviteur, que je délivrerai mon peuple d\u0027Israël de la main des Philistins et de la main de tous ses ennemis."
        },
        {
          "text": "Abner parla aussi à Benjamin, et il alla rapporter aux oreilles de David à Hébron ce qu\u0027avaient résolu Israël et toute la maison de Benjamin."
        },
        {
          "text": "Il arriva auprès de David à Hébron, accompagné de vingt hommes; et David fit un festin à Abner et à ceux qui étaient avec lui."
        },
        {
          "text": "Abner dit à David: Je me lèverai, et je partirai pour rassembler tout Israël vers mon seigneur le roi; ils feront alliance avec toi, et tu règneras entièrement selon ton désir. David renvoya Abner, qui s\u0027en alla en paix."
        },
        {
          "text": "Voici, Joab et les gens de David revinrent d\u0027une excursion, et amenèrent avec eux un grand butin. Abner n\u0027était plus auprès de David à Hébron, car David l\u0027avait renvoyé, et il s\u0027en était allé en paix."
        },
        {
          "text": "Lorsque Joab et toute sa troupe arrivèrent, on fit à Joab ce rapport: Abner, fils de Ner, est venu auprès du roi, qui l\u0027a renvoyé, et il s\u0027en est allé en paix."
        },
        {
          "text": "Joab se rendit chez le roi, et dit: Qu\u0027as-tu fait? Voici, Abner est venu vers toi; pourquoi l\u0027as-tu renvoyé et laissé partir?"
        },
        {
          "text": "Tu connais Abner, fils de Ner! c\u0027est pour te tromper qu\u0027il est venu, pour épier tes démarches, et pour savoir tout ce que tu fais."
        },
        {
          "text": "Et Joab, après avoir quitté David, envoya sur les traces d\u0027Abner des messagers, qui le ramenèrent depuis la citerne de Sira: David n\u0027en savait rien."
        },
        {
          "text": "Lorsque Abner fut de retour à Hébron, Joab le tira à l\u0027écart au milieu de la porte, comme pour lui parler en secret, et là il le frappa au ventre et le tua, pour venger la mort d\u0027Asaël, son frère."
        },
        {
          "text": "David l\u0027apprit ensuite, et il dit: Je suis à jamais innocent, devant l\u0027Éternel, du sang d\u0027Abner, fils de Ner, et mon royaume l\u0027est aussi."
        },
        {
          "text": "Que ce sang retombe sur Joab et sur toute la maison de son père! Qu\u0027il y ait toujours quelqu\u0027un dans la maison de Joab, qui soit atteint d\u0027un flux ou de la lèpre, ou qui s\u0027appuie sur un bâton, ou qui tombe par l\u0027épée, ou qui manque de pain!"
        },
        {
          "text": "Ainsi Joab et Abischaï, son frère, tuèrent Abner, parce qu\u0027il avait donné la mort à Asaël, leur frère, à Gabaon, dans la bataille."
        },
        {
          "text": "David dit à Joab et à tout le peuple qui était avec lui: Déchirez vos vêtements, ceignez-vous de sacs, et pleurez devant Abner! Et le roi David marcha derrière le cercueil."
        },
        {
          "text": "On enterra Abner à Hébron. Le roi éleva la voix et pleura sur le sépulcre d\u0027Abner, et tout le peuple pleura."
        },
        {
          "text": "Le roi fit une complainte sur Abner, et dit: Abner devait-il mourir comme meurt un criminel?"
        },
        {
          "text": "Tu n\u0027avais ni les mains liées, ni les pieds dans les chaînes! Tu es tombé comme on tombe devant des méchants."
        },
        {
          "text": "Et tout le peuple pleura de nouveau sur Abner. Tout le peuple s\u0027approcha de David pour lui faire prendre quelque nourriture, pendant qu\u0027il était encore jour; mais David jura, en disant: Que Dieu me traite dans toute sa rigueur, si je goûte du pain ou quoi que ce soit avant le coucher du soleil!"
        },
        {
          "text": "Cela fut connu et approuvé de tout le peuple, qui trouva bon tout ce qu\u0027avait fait le roi."
        },
        {
          "text": "Tout le peuple et tout Israël comprirent en ce jour que ce n\u0027était pas par ordre du roi qu\u0027Abner, fils de Ner, avait été tué."
        },
        {
          "text": "Le roi dit à ses serviteurs: Ne savez-vous pas qu\u0027un chef, qu\u0027un grand homme, est tombé aujourd\u0027hui en Israël?"
        },
        {
          "text": "Je suis encore faible, quoique j\u0027aie reçu l\u0027onction royale; et ces gens, les fils de Tseruja, sont trop puissants pour moi. Que l\u0027Éternel rende selon sa méchanceté à celui qui fait le mal!"
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Lorsque le fils de Saül apprit qu\u0027Abner était mort à Hébron, ses mains restèrent sans force, et tout Israël fut dans l\u0027épouvante."
        },
        {
          "text": "Le fils de Saül avait deux chefs de bandes, dont l\u0027un s\u0027appelait Baana et l\u0027autre Récab; ils étaient fils de Rimmon de Beéroth, d\u0027entre les fils de Benjamin. -Car Beéroth était regardée comme faisant partie de Benjamin,"
        },
        {
          "text": "et les Beérothiens s\u0027étaient enfuis à Guitthaïm, où ils ont habité jusqu\u0027à ce jour."
        },
        {
          "text": "Jonathan, fils de Saül, avait un fils perclus des pieds; et âgé de cinq ans lorsqu\u0027arriva de Jizreel la nouvelle de la mort de Saül et de Jonathan; sa nourrice le prit et s\u0027enfuit, et, comme elle précipitait sa fuite, il tomba et resta boiteux; son nom était Mephiboscheth."
        },
        {
          "text": "Or les fils de Rimmon de Beéroth, Récab et Baana, se rendirent pendant la chaleur du jour à la maison d\u0027Isch Boscheth, qui était couché pour son repos de midi."
        },
        {
          "text": "Ils pénétrèrent jusqu\u0027au milieu de la maison, comme pour prendre du froment, et ils le frappèrent au ventre; puis Récab et Baana, son frère, se sauvèrent."
        },
        {
          "text": "Ils entrèrent donc dans la maison pendant qu\u0027il reposait sur son lit dans sa chambre à coucher, ils le frappèrent et le firent mourir, et ils lui coupèrent la tête. Ils prirent sa tête, et ils marchèrent toute la nuit au travers de la plaine."
        },
        {
          "text": "Ils apportèrent la tête d\u0027Isch Boscheth à David dans Hébron, et ils dirent au roi: Voici la tête d\u0027Isch Boscheth, fils de Saül, ton ennemi, qui en voulait à ta vie; l\u0027Éternel venge aujourd\u0027hui le roi mon seigneur de Saül et de sa race."
        },
        {
          "text": "David répondit à Récab et à Baana, son frère, fils de Rimmon de Beéroth: L\u0027Éternel qui m\u0027a délivré de tout péril est vivant!"
        },
        {
          "text": "celui qui est venu me dire: Voici, Saül est mort, et qui croyait m\u0027annoncer une bonne nouvelle, je l\u0027ai fait saisir et tuer à Tsiklag, pour lui donner le salaire de son message;"
        },
        {
          "text": "et quand des méchants ont assassiné un homme juste dans sa maison et sur sa couche, combien plus ne redemanderai-je pas son sang de vos mains et ne vous exterminerai-je pas de la terre?"
        },
        {
          "text": "Et David ordonna à ses gens de les tuer; ils leur coupèrent les mains et les pieds, et les pendirent au bord de l\u0027étang d\u0027Hébron. Ils prirent ensuite la tête d\u0027Isch Boscheth, et l\u0027enterrèrent dans le sépulcre d\u0027Abner à Hébron."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Toutes les tribus d\u0027Israël vinrent auprès de David, à Hébron, et dirent: Voici, nous sommes tes os et ta chair."
        },
        {
          "text": "Autrefois déjà, lorsque Saül était notre roi, c\u0027était toi qui conduisais et qui ramenais Israël. L\u0027Éternel t\u0027a dit: Tu paîtras mon peuple d\u0027Israël, et tu seras le chef d\u0027Israël."
        },
        {
          "text": "Ainsi tous les anciens d\u0027Israël vinrent auprès du roi à Hébron, et le roi David fit alliance avec eux à Hébron, devant l\u0027Éternel. Ils oignirent David pour roi sur Israël."
        },
        {
          "text": "David était âgé de trente ans lorsqu\u0027il devint roi, et il régna quarante ans."
        },
        {
          "text": "A Hébron il régna sur Juda sept ans et six mois, et à Jérusalem il régna trente-trois ans sur tout Israël et Juda."
        },
        {
          "text": "Le roi marcha avec ses gens sur Jérusalem contre les Jébusiens, habitants du pays. Ils dirent à David: Tu n\u0027entreras point ici, car les aveugles mêmes et les boiteux te repousseront! Ce qui voulait dire: David n\u0027entrera point ici."
        },
        {
          "text": "Mais David s\u0027empara de la forteresse de Sion: c\u0027est la cité de David."
        },
        {
          "text": "David avait dit en ce jour: Quiconque battra les Jébusiens et atteindra le canal, quiconque frappera ces boiteux et ces aveugles qui sont les ennemis de David... -C\u0027est pourquoi l\u0027on dit: L\u0027aveugle et le boiteux n\u0027entreront point dans la maison."
        },
        {
          "text": "David s\u0027établit dans la forteresse, qu\u0027il appela cité de David. Il fit de tous côtés des constructions, en dehors et en dedans de Millo."
        },
        {
          "text": "David devenait de plus en plus grand, et l\u0027Éternel, le Dieu des armées, était avec lui."
        },
        {
          "text": "Hiram, roi de Tyr, envoya des messagers à David, et du bois de cèdre, et des charpentiers et des tailleurs de pierres, qui bâtirent une maison pour David."
        },
        {
          "text": "David reconnut que l\u0027Éternel l\u0027affermissait comme roi d\u0027Israël, et qu\u0027il élevait son royaume à cause de son peuple d\u0027Israël."
        },
        {
          "text": "David prit encore des concubines et des femmes de Jérusalem, après qu\u0027il fut venu d\u0027Hébron, et il lui naquit encore des fils et des filles."
        },
        {
          "text": "Voici les noms de ceux qui lui naquirent à Jérusalem: Schammua, Schobab, Nathan, Salomon,"
        },
        {
          "text": "Jibhar, Élischua, Népheg, Japhia,"
        },
        {
          "text": "Élischama, Éliada et Éliphéleth."
        },
        {
          "text": "Les Philistins apprirent qu\u0027on avait oint David pour roi sur Israël, et ils montèrent tous à sa recherche. David, qui en fut informé, descendit à la forteresse."
        },
        {
          "text": "Les Philistins arrivèrent, et se répandirent dans la vallée des Rephaïm."
        },
        {
          "text": "David consulta l\u0027Éternel, en disant: Monterai-je contre les Philistins? Les livreras-tu entre mes mains? Et l\u0027Éternel dit à David: Monte, car je livrerai les Philistins entre tes mains."
        },
        {
          "text": "David vint à Baal Peratsim, où il les battit. Puis il dit: L\u0027Éternel a dispersé mes ennemis devant moi, comme des eaux qui s\u0027écoulent. C\u0027est pourquoi l\u0027on a donné à ce lieu le nom de Baal Peratsim."
        },
        {
          "text": "Ils laissèrent là leurs idoles, et David et ses gens les emportèrent."
        },
        {
          "text": "Les Philistins montèrent de nouveau, et se répandirent dans la vallée des Rephaïm."
        },
        {
          "text": "David consulta l\u0027Éternel. Et l\u0027Éternel dit: Tu ne monteras pas; tourne-les par derrière, et tu arriveras sur eux vis-à-vis des mûriers."
        },
        {
          "text": "Quand tu entendras un bruit de pas dans les cimes des mûriers, alors hâte-toi, car c\u0027est l\u0027Éternel qui marche devant toi pour battre l\u0027armée des Philistins."
        },
        {
          "text": "David fit ce que l\u0027Éternel lui avait ordonné, et il battit les Philistins depuis Guéba jusqu\u0027à Guézer."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "David rassembla encore toute l\u0027élite d\u0027Israël, au nombre de trente mille hommes."
        },
        {
          "text": "Et David, avec tout le peuple qui était auprès de lui, se mit en marche depuis Baalé Juda, pour faire monter de là l\u0027arche de Dieu, devant laquelle est invoqué le nom de l\u0027Éternel des armées qui réside entre les chérubins au-dessus de l\u0027arche."
        },
        {
          "text": "Ils mirent sur un char neuf l\u0027arche de Dieu, et l\u0027emportèrent de la maison d\u0027Abinadab sur la colline; Uzza et Achjo, fils d\u0027Abinadab, conduisaient le char neuf."
        },
        {
          "text": "Ils l\u0027emportèrent donc de la maison d\u0027Abinadab sur la colline; Uzza marchait à côté de l\u0027arche de Dieu, et Achjo allait devant l\u0027arche."
        },
        {
          "text": "David et toute la maison d\u0027Israël jouaient devant l\u0027Éternel de toutes sortes d\u0027instruments de bois de cyprès, des harpes, des luths, des tambourins, des sistres et des cymbales."
        },
        {
          "text": "Lorsqu\u0027ils furent arrivés à l\u0027aire de Nacon, Uzza étendit la main vers l\u0027arche de Dieu et la saisit, parce que les boeufs la faisaient pencher."
        },
        {
          "text": "La colère de l\u0027Éternel s\u0027enflamma contre Uzza, et Dieu le frappa sur place à cause de sa faute. Uzza mourut là, près de l\u0027arche de Dieu."
        },
        {
          "text": "David fut irrité de ce que l\u0027Éternel avait frappé Uzza d\u0027un tel châtiment. Et ce lieu a été appelé jusqu\u0027à ce jour Pérets Uzza."
        },
        {
          "text": "David eut peur de l\u0027Éternel en ce jour-là, et il dit: Comment l\u0027arche de l\u0027Éternel entrerait-elle chez moi?"
        },
        {
          "text": "Il ne voulut pas retirer l\u0027arche de l\u0027Éternel chez lui dans la cité de David, et il la fit conduire dans la maison d\u0027Obed Édom de Gath."
        },
        {
          "text": "L\u0027arche de l\u0027Éternel resta trois mois dans la maison d\u0027Obed Édom de Gath, et l\u0027Éternel bénit Obed Édom et toute sa maison."
        },
        {
          "text": "On vint dire au roi David: L\u0027Éternel a béni la maison d\u0027Obed Édom et tout ce qui est à lui, à cause de l\u0027arche de Dieu. Et David se mit en route, et il fit monter l\u0027arche de Dieu depuis la maison d\u0027Obed Édom jusqu\u0027à la cité de David, au milieu des réjouissances."
        },
        {
          "text": "Quand ceux qui portaient l\u0027arche de l\u0027Éternel eurent fait six pas, on sacrifia un boeuf et un veau gras."
        },
        {
          "text": "David dansait de toute sa force devant l\u0027Éternel, et il était ceint d\u0027un éphod de lin."
        },
        {
          "text": "David et toute la maison d\u0027Israël firent monter l\u0027arche de l\u0027Éternel avec des cris de joie et au son des trompettes."
        },
        {
          "text": "Comme l\u0027arche de l\u0027Éternel entrait dans la cité de David, Mical, fille de Saül, regardait par la fenêtre, et, voyant le roi David sauter et danser devant l\u0027Éternel, elle le méprisa dans son coeur."
        },
        {
          "text": "Après qu\u0027on eut amené l\u0027arche de l\u0027Éternel, on la mit à sa place au milieu de la tente que David avait dressée pour elle; et David offrit devant l\u0027Éternel des holocaustes et des sacrifices d\u0027actions de grâces."
        },
        {
          "text": "Quand David eut achevé d\u0027offrir les holocaustes et les sacrifices d\u0027actions de grâces, il bénit le peuple au nom de l\u0027Éternel des armées."
        },
        {
          "text": "Puis il distribua à tout le peuple, à toute la multitude d\u0027Israël, hommes et femmes, à chacun un pain, une portion de viande et un gâteau de raisins. Et tout le peuple s\u0027en alla, chacun dans sa maison."
        },
        {
          "text": "David s\u0027en retourna pour bénir sa maison, et Mical, fille de Saül, sortit à sa rencontre. Elle dit: Quel honneur aujourd\u0027hui pour le roi d\u0027Israël de s\u0027être découvert aux yeux des servantes de ses serviteurs, comme se découvrirait un homme de rien!"
        },
        {
          "text": "David répondit à Mical: C\u0027est devant l\u0027Éternel, qui m\u0027a choisi de préférence à ton père et à toute sa maison pour m\u0027établir chef sur le peuple de l\u0027Éternel, sur Israël, c\u0027est devant l\u0027Éternel que j\u0027ai dansé."
        },
        {
          "text": "Je veux paraître encore plus vil que cela, et m\u0027abaisser à mes propres yeux; néanmoins je serai en honneur auprès des servantes dont tu parles."
        },
        {
          "text": "Or Mical, fille de Saül, n\u0027eut point d\u0027enfants jusqu\u0027au jour de sa mort."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Lorsque le roi habita dans sa maison, et que l\u0027Éternel lui eut donné du repos, après l\u0027avoir délivré de tous les ennemis qui l\u0027entouraient,"
        },
        {
          "text": "il dit à Nathan le prophète: Vois donc! j\u0027habite dans une maison de cèdre, et l\u0027arche de Dieu habite au milieu d\u0027une tente."
        },
        {
          "text": "Nathan répondit au roi: Va, fais tout ce que tu as dans le coeur, car l\u0027Éternel est avec toi."
        },
        {
          "text": "La nuit suivante, la parole de l\u0027Éternel fut adressée à Nathan:"
        },
        {
          "text": "Va dire à mon serviteur David: Ainsi parle l\u0027Éternel: Est-ce toi qui me bâtirais une maison pour que j\u0027en fasse ma demeure?"
        },
        {
          "text": "Mais je n\u0027ai point habité dans une maison depuis le jour où j\u0027ai fait monter les enfants d\u0027Israël hors d\u0027Égypte jusqu\u0027à ce jour; j\u0027ai voyagé sous une tente et dans un tabernacle."
        },
        {
          "text": "Partout où j\u0027ai marché avec tous les enfants d\u0027Israël, ai-je dit un mot à quelqu\u0027une des tribus d\u0027Israël à qui j\u0027avais ordonné de paître mon peuple d\u0027Israël, ai-je dit: Pourquoi ne me bâtissez-vous pas une maison de cèdre?"
        },
        {
          "text": "Maintenant tu diras à mon serviteur David: Ainsi parle l\u0027Éternel des armées: Je t\u0027ai pris au pâturage, derrière les brebis, pour que tu fusses chef sur mon peuple, sur Israël;"
        },
        {
          "text": "j\u0027ai été avec toi partout où tu as marché, j\u0027ai exterminé tous tes ennemis devant toi, et j\u0027ai rendu ton nom grand comme le nom des grands qui sont sur la terre;"
        },
        {
          "text": "j\u0027ai donné une demeure à mon peuple, à Israël, et je l\u0027ai planté pour qu\u0027il y soit fixé et ne soit plus agité, pour que les méchants ne l\u0027oppriment plus comme auparavant"
        },
        {
          "text": "et comme à l\u0027époque où j\u0027avais établi des juges sur mon peuple d\u0027Israël. Je t\u0027ai accordé du repos en te délivrant de tous tes ennemis. Et l\u0027Éternel t\u0027annonce qu\u0027il te créera une maison."
        },
        {
          "text": "Quand tes jours seront accomplis et que tu seras couché avec tes pères, j\u0027élèverai ta postérité après toi, celui qui sera sorti de tes entrailles, et j\u0027affermirai son règne."
        },
        {
          "text": "Ce sera lui qui bâtira une maison à mon nom, et j\u0027affermirai pour toujours le trône de son royaume."
        },
        {
          "text": "Je serai pour lui un père, et il sera pour moi un fils. S\u0027il fait le mal, je le châtierai avec la verge des hommes et avec les coups des enfants des hommes;"
        },
        {
          "text": "mais ma grâce ne se retirera point de lui, comme je l\u0027ai retirée de Saül, que j\u0027ai rejeté devant toi."
        },
        {
          "text": "Ta maison et ton règne seront pour toujours assurés, ton trône sera pour toujours affermi."
        },
        {
          "text": "Nathan rapporta à David toutes ces paroles et toute cette vision."
        },
        {
          "text": "Et le roi David alla se présenter devant l\u0027Éternel, et dit: Qui suis-je, Seigneur Éternel, et quelle est ma maison, pour que tu m\u0027aies fait parvenir où je suis?"
        },
        {
          "text": "C\u0027est encore peu de chose à tes yeux, Seigneur Éternel; tu parles aussi de la maison de ton serviteur pour les temps à venir. Et tu daignes instruire un homme de ces choses, Seigneur Éternel!"
        },
        {
          "text": "Que pourrait te dire de plus David? Tu connais ton serviteur, Seigneur Éternel!"
        },
        {
          "text": "A cause de ta parole, et selon ton coeur, tu as fait toutes ces grandes choses pour les révéler à ton serviteur."
        },
        {
          "text": "Que tu es donc grand, Éternel Dieu! car nul n\u0027est semblable à toi, et il n\u0027y a point d\u0027autre Dieu que toi, d\u0027après tout ce que nous avons entendu de nos oreilles."
        },
        {
          "text": "Est-il sur la terre une seule nation qui soit comme ton peuple, comme Israël, que Dieu est venu racheter pour en former son peuple, pour se faire un nom et pour accomplir en sa faveur, en faveur de ton pays, des miracles et des prodiges, en chassant devant ton peuple, que tu as racheté d\u0027Égypte, des nations et leurs dieux?"
        },
        {
          "text": "Tu as affermi ton peuple d\u0027Israël, pour qu\u0027il fût ton peuple à toujours; et toi, Éternel, tu es devenu son Dieu."
        },
        {
          "text": "Maintenant, Éternel Dieu, fais subsister jusque dans l\u0027éternité la parole que tu as prononcée sur ton serviteur et sur sa maison, et agis selon ta parole."
        },
        {
          "text": "Que ton nom soit à jamais glorifié, et que l\u0027on dise: L\u0027Éternel des armées est le Dieu d\u0027Israël! Et que la maison de ton serviteur David soit affermie devant toi!"
        },
        {
          "text": "Car toi-même, Éternel des armées, Dieu d\u0027Israël, tu t\u0027es révélé à ton serviteur, en disant: Je te fonderai une maison! C\u0027est pourquoi ton serviteur a pris courage pour t\u0027adresser cette prière."
        },
        {
          "text": "Maintenant, Seigneur Éternel, tu es Dieu, et tes paroles sont vérité, et tu as annoncé cette grâce à ton serviteur."
        },
        {
          "text": "Veuille donc bénir la maison de ton serviteur, afin qu\u0027elle subsiste à toujours devant toi! Car c\u0027est toi, Seigneur Éternel, qui a parlé, et par ta bénédiction la maison de ton serviteur sera bénie éternellement."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Après cela, David battit les Philistins et les humilia, et il enleva de la main des Philistins les rênes de leur capitale."
        },
        {
          "text": "Il battit les Moabites, et il les mesura avec un cordeau, en les faisant coucher par terre; il en mesura deux cordeaux pour les livrer à la mort, et un plein cordeau pour leur laisser la vie. Et les Moabites furent assujettis à David, et lui payèrent un tribut."
        },
        {
          "text": "David battit Hadadézer, fils de Rehob, roi de Tsoba, lorsqu\u0027il alla rétablir sa domination sur le fleuve de l\u0027Euphrate."
        },
        {
          "text": "David lui prit mille sept cents cavaliers et vingt mille hommes de pied; il coupa les jarrets à tous les chevaux de trait, et ne conserva que cent attelages."
        },
        {
          "text": "Les Syriens de Damas vinrent au secours d\u0027Hadadézer, roi de Tsoba, et David battit vingt-deux mille Syriens."
        },
        {
          "text": "David mit des garnisons dans la Syrie de Damas. Et les Syriens furent assujettis à David, et lui payèrent un tribut. L\u0027Éternel protégeait David partout où il allait."
        },
        {
          "text": "Et David prit les boucliers d\u0027or qu\u0027avaient les serviteurs d\u0027Hadadézer, et les apporta à Jérusalem."
        },
        {
          "text": "Le roi David prit encore une grande quantité d\u0027airain à Béthach et à Bérothaï, villes d\u0027Hadadézer."
        },
        {
          "text": "Thoï, roi de Hamath, apprit que David avait battu toute l\u0027armée d\u0027Hadadézer,"
        },
        {
          "text": "et il envoya Joram, son fils, vers le roi David, pour le saluer, et pour le féliciter d\u0027avoir attaqué Hadadézer et de l\u0027avoir battu. Car Thoï était en guerre avec Hadadézer. Joram apporta des vases d\u0027argent, des vases d\u0027or, et des vases d\u0027airain."
        },
        {
          "text": "Le roi David les consacra à l\u0027Éternel, comme il avait déjà consacré l\u0027argent et l\u0027or pris sur toutes les nations qu\u0027il avait vaincues,"
        },
        {
          "text": "sur la Syrie, sur Moab, sur les fils d\u0027Ammon, sur les Philistins, sur Amalek, et sur le butin d\u0027Hadadézer, fils de Rehob, roi de Tsoba."
        },
        {
          "text": "Au retour de sa victoire sur les Syriens, David se fit encore un nom, en battant dans la vallée du sel dix-huit mille Édomites."
        },
        {
          "text": "Il mit des garnisons dans Édom, il mit des garnisons dans tout Édom. Et tout Édom fut assujetti à David. L\u0027Éternel protégeait David partout où il allait."
        },
        {
          "text": "David régna sur Israël, et il faisait droit et justice à tout son peuple."
        },
        {
          "text": "Joab, fils de Tseruja, commandait l\u0027armée; Josaphat, fils d\u0027Achilud, était archiviste;"
        },
        {
          "text": "Tsadok, fils d\u0027Achithub, et Achimélec, fils d\u0027Abiathar, étaient sacrificateurs; Seraja était secrétaire;"
        },
        {
          "text": "Benaja, fils de Jehojada, était chef des Kéréthiens et des Péléthiens; et les fils de David étaient ministres d\u0027état."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "David dit: Reste-t-il encore quelqu\u0027un de la maison de Saül, pour que je lui fasse du bien à cause de Jonathan?"
        },
        {
          "text": "Il y avait un serviteur de la maison de Saül, nommé Tsiba, que l\u0027on fit venir auprès de David. Le roi lui dit: Es-tu Tsiba? Et il répondit: Ton serviteur!"
        },
        {
          "text": "Le roi dit: N\u0027y a-t-il plus personne de la maison de Saül, pour que j\u0027use envers lui de la bonté de Dieu? Et Tsiba répondit au roi: Il y a encore un fils de Jonathan, perclus des pieds."
        },
        {
          "text": "Le roi lui dit: Où est-il? Et Tsiba répondit au roi: Il est dans la maison de Makir, fils d\u0027Ammiel, à Lodebar."
        },
        {
          "text": "Le roi David l\u0027envoya chercher dans la maison de Makir, fils d\u0027Ammiel, à Lodebar."
        },
        {
          "text": "Et Mephiboscheth, fils de Jonathan, fils de Saül, vint auprès de David, tomba sur sa face et se prosterna. David dit: Mephiboscheth! Et il répondit: Voici ton serviteur."
        },
        {
          "text": "David lui dit: Ne crains point, car je veux te faire du bien à cause de Jonathan, ton père. Je te rendrai toutes les terres de Saül, ton père, et tu mangeras toujours à ma table."
        },
        {
          "text": "Il se prosterna, et dit: Qu\u0027est ton serviteur, pour que tu regardes un chien mort, tel que moi?"
        },
        {
          "text": "Le roi appela Tsiba, serviteur de Saül, et lui dit: Je donne au fils de ton maître tout ce qui appartenait à Saül et à toute sa maison."
        },
        {
          "text": "Tu cultiveras pour lui les terres, toi, tes fils, et tes serviteurs, et tu feras les récoltes, afin que le fils de ton maître ait du pain à manger; et Mephiboscheth, fils de ton maître, mangera toujours à ma table. Or Tsiba avait quinze fils et vingt serviteurs."
        },
        {
          "text": "Il dit au roi: Ton serviteur fera tout ce que le roi mon seigneur ordonne à son serviteur. Et Mephiboscheth mangea à la table de David, comme l\u0027un des fils du roi."
        },
        {
          "text": "Mephiboscheth avait un jeune fils, nommé Mica, et tous ceux qui demeuraient dans la maison de Tsiba étaient serviteurs de Mephiboscheth."
        },
        {
          "text": "Mephiboscheth habitait à Jérusalem, car il mangeait toujours à la table du roi. Il était boiteux des deux pieds."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Après cela, le roi des fils d\u0027Ammon mourut, et Hanun, son fils, régna à sa place."
        },
        {
          "text": "David dit: Je montrerai de la bienveillance à Hanun, fils de Nachasch, comme son père en a montré à mon égard. Et David envoya ses serviteurs pour le consoler au sujet de son père. Lorsque les serviteurs de David arrivèrent dans le pays des fils d\u0027Ammon,"
        },
        {
          "text": "les chefs des fils d\u0027Ammon dirent à Hanun, leur maître: Penses-tu que ce soit pour honorer ton père que David t\u0027envoie des consolateurs? N\u0027est-ce pas pour reconnaître et explorer la ville, et pour la détruire, qu\u0027il envoie ses serviteurs auprès de toi?"
        },
        {
          "text": "Alors Hanun saisit les serviteurs de David, leur fit raser la moitié de la barbe, et fit couper leurs habits par le milieu jusqu\u0027au haut des cuisses. Puis il les congédia."
        },
        {
          "text": "David, qui fut informé, envoya des gens à leur rencontre, car ces hommes étaient dans une grande confusion; et le roi leur fit dire: Restez à Jéricho jusqu\u0027à ce que votre barbe ait repoussé, et revenez ensuite."
        },
        {
          "text": "Les fils d\u0027Ammon, voyant qu\u0027ils s\u0027étaient rendus odieux à David, firent enrôler à leur solde vingt mille hommes de pied chez les Syriens de Beth Rehob et chez les Syriens de Tsoba, mille hommes chez le roi de Maaca, et douze mille hommes chez les gens de Tob."
        },
        {
          "text": "A cette nouvelle, David envoya contre eux Joab et toute l\u0027armée, les hommes vaillants."
        },
        {
          "text": "Les fils d\u0027Ammon sortirent, et se rangèrent en bataille à l\u0027entrée de la porte; les Syriens de Tsoba et de Rehob, et les hommes de Tob et de Maaca, étaient à part dans la campagne."
        },
        {
          "text": "Joab vit qu\u0027il avait à combattre par devant et par derrière. Il choisit alors sur toute l\u0027élite d\u0027Israël un corps, qu\u0027il opposa aux Syriens;"
        },
        {
          "text": "et il plaça sous le commandement de son frère Abischaï le reste du peuple, pour faire face aux fils d\u0027Ammon."
        },
        {
          "text": "Il dit: Si les Syriens sont plus forts que moi, tu viendras à mon secours; et si les fils d\u0027Ammon sont plus forts que toi, j\u0027irai te secourir."
        },
        {
          "text": "Sois ferme, et montrons du courage pour notre peuple et pour les villes de notre Dieu, et que l\u0027Éternel fasse ce qui lui semblera bon!"
        },
        {
          "text": "Joab, avec son peuple, s\u0027avança pour attaquer les Syriens, et ils s\u0027enfuirent devant lui."
        },
        {
          "text": "Et quand les fils d\u0027Ammon virent que les Syriens avaient pris la fuite, ils s\u0027enfuirent aussi devant Abischaï et rentrèrent dans la ville. Joab s\u0027éloigna des fils d\u0027Ammon et revint à Jérusalem."
        },
        {
          "text": "Les Syriens, voyant qu\u0027ils avaient été battus par Israël, réunirent leurs forces."
        },
        {
          "text": "Hadadézer envoya chercher les Syriens qui étaient de l\u0027autre côté du fleuve; et ils arrivèrent à Hélam, ayant à leur tête Schobac, chef de l\u0027armée d\u0027Hadadézer."
        },
        {
          "text": "On l\u0027annonça à David, qui assembla tout Israël, passa le Jourdain, et vint à Hélam. Les Syriens se préparèrent à la rencontre de David, et lui livrèrent bataille."
        },
        {
          "text": "Mais les Syriens s\u0027enfuirent devant Israël. Et David leur tua les troupes de sept cents chars et quarante mille cavaliers; il frappa aussi le chef de leur armée, Schobac, qui mourut sur place."
        },
        {
          "text": "Tous les rois soumis à Hadadézer, se voyant battus par Israël, firent la paix avec Israël et lui furent assujettis. Et les Syriens n\u0027osèrent plus secourir les fils d\u0027Ammon."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "L\u0027année suivante, au temps où les rois se mettaient en campagne, David envoya Joab, avec ses serviteurs et tout Israël, pour détruire les fils d\u0027Ammon et pour assiéger Rabba. Mais David resta à Jérusalem."
        },
        {
          "text": "Un soir, David se leva de sa couche; et, comme il se promenait sur le toit de la maison royale, il aperçut de là une femme qui se baignait, et qui était très belle de figure."
        },
        {
          "text": "David fit demander qui était cette femme, et on lui dit: N\u0027est-ce pas Bath Schéba, fille d\u0027Éliam, femme d\u0027Urie, le Héthien?"
        },
        {
          "text": "Et David envoya des gens pour la chercher. Elle vint vers lui, et il coucha avec elle. Après s\u0027être purifiée de sa souillure, elle retourna dans sa maison."
        },
        {
          "text": "Cette femme devint enceinte, et elle fit dire à David: Je suis enceinte."
        },
        {
          "text": "Alors David expédia cet ordre à Joab: Envoie-moi Urie, le Héthien. Et Joab envoya Urie à David."
        },
        {
          "text": "Urie se rendit auprès de David, qui l\u0027interrogea sur l\u0027état de Joab, sur l\u0027état du peuple, et sur l\u0027état de la guerre."
        },
        {
          "text": "Puis David dit à Urie: Descends dans ta maison, et lave tes pieds. Urie sortit de la maison royale, et il fut suivi d\u0027un présent du roi."
        },
        {
          "text": "Mais Urie se coucha à la porte de la maison royale, avec tous les serviteurs de son maître, et il ne descendit point dans sa maison."
        },
        {
          "text": "On en informa David, et on lui dit: Urie n\u0027est pas descendu dans sa maison. Et David dit à Urie: N\u0027arrives-tu pas de voyage? Pourquoi n\u0027es-tu pas descendu dans ta maison?"
        },
        {
          "text": "Urie répondit à David: L\u0027arche et Israël et Juda habitent sous des tentes, mon seigneur Joab et les serviteurs de mon seigneur campent en rase campagne, et moi j\u0027entrerais dans ma maison pour manger et boire et pour coucher avec ma femme! Aussi vrai que tu es vivant et que ton âme est vivante, je ne ferai point cela."
        },
        {
          "text": "David dit à Urie: Reste ici encore aujourd\u0027hui, et demain je te renverrai. Et Urie resta à Jérusalem ce jour-là et le lendemain."
        },
        {
          "text": "David l\u0027invita à manger et à boire en sa présence, et il l\u0027enivra; et le soir, Urie sortit pour se mettre sur sa couche, avec les serviteurs de son maître, mais il ne descendit point dans sa maison."
        },
        {
          "text": "Le lendemain matin, David écrivit une lettre à Joab, et l\u0027envoya par la main d\u0027Urie."
        },
        {
          "text": "Il écrivit dans cette lettre: Placez Urie au plus fort du combat, et retirez-vous de lui, afin qu\u0027il soit frappé et qu\u0027il meure."
        },
        {
          "text": "Joab, en assiégeant la ville, plaça Urie à l\u0027endroit qu\u0027il savait défendu par de vaillants soldats."
        },
        {
          "text": "Les hommes de la ville firent une sortie et se battirent contre Joab; plusieurs tombèrent parmi le peuple, parmi les serviteurs de David, et Urie, le Héthien, fut aussi tué."
        },
        {
          "text": "Joab envoya un messager pour faire rapport à David de tout ce qui s\u0027était passé dans le combat."
        },
        {
          "text": "Il donna cet ordre au messager: Quand tu auras achevé de raconter au roi tous les détails du combat,"
        },
        {
          "text": "peut-être se mettra-t-il en fureur et te dira-t-il: Pourquoi vous êtes vous approchés de la ville pour combattre? Ne savez-vous pas qu\u0027on lance des traits du haut de la muraille?"
        },
        {
          "text": "Qui a tué Abimélec, fils de Jerubbéscheth? n\u0027est-ce pas une femme qui lança sur lui du haut de la muraille un morceau de meule de moulin, et n\u0027en est-il pas mort à Thébets? Pourquoi vous êtes-vous approchés de la muraille? Alors tu diras: Ton serviteur Urie, le Héthien, est mort aussi."
        },
        {
          "text": "Le messager partit: et, à son arrivée, il fit rapport à David de tout ce que Joab lui avait ordonné."
        },
        {
          "text": "Le messager dit à David: Ces gens ont eu sur nous l\u0027avantage; ils avaient fait une sortie contre nous dans les champs, et nous les avons repoussés jusqu\u0027à l\u0027entrée de la porte;"
        },
        {
          "text": "les archers ont tiré du haut de la muraille sur tes serviteurs, et plusieurs des serviteurs du roi ont été tués, et ton serviteur Urie, le Héthien, est mort aussi."
        },
        {
          "text": "David dit au messager: Voici ce que tu diras à Joab: Ne sois point peiné de cette affaire, car l\u0027épée dévore tantôt l\u0027un, tantôt l\u0027autre; attaque vigoureusement la ville, et renverse-la. Et toi, encourage-le!"
        },
        {
          "text": "La femme d\u0027Urie apprit que son mari était mort, et elle pleura son mari."
        },
        {
          "text": "Quand le deuil fut passé, David l\u0027envoya chercher et la recueillit dans sa maison. Elle devint sa femme, et lui enfanta un fils. Ce que David avait fait déplut à l\u0027Éternel."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "L\u0027Éternel envoya Nathan vers David. Et Nathan vint à lui, et lui dit: Il y avait dans une ville deux hommes, l\u0027un riche et l\u0027autre pauvre."
        },
        {
          "text": "Le riche avait des brebis et des boeufs en très grand nombre."
        },
        {
          "text": "Le pauvre n\u0027avait rien du tout qu\u0027une petite brebis, qu\u0027il avait achetée; il la nourrissait, et elle grandissait chez lui avec ses enfants; elle mangeait de son pain, buvait dans sa coupe, dormait sur son sein, et il la regardait comme sa fille."
        },
        {
          "text": "Un voyageur arriva chez l\u0027homme riche. Et le riche n\u0027a pas voulu toucher à ses brebis ou à ses boeufs, pour préparer un repas au voyageur qui était venu chez lui; il a pris la brebis du pauvre, et l\u0027a apprêtée pour l\u0027homme qui était venu chez lui."
        },
        {
          "text": "La colère de David s\u0027enflamma violemment contre cet homme, et il dit à Nathan: L\u0027Éternel est vivant! L\u0027homme qui a fait cela mérite la mort."
        },
        {
          "text": "Et il rendra quatre brebis, pour avoir commis cette action et pour avoir été sans pitié."
        },
        {
          "text": "Et Nathan dit à David: Tu es cet homme-là! Ainsi parle l\u0027Éternel, le Dieu d\u0027Israël: Je t\u0027ai oint pour roi sur Israël, et je t\u0027ai délivré de la main de Saül;"
        },
        {
          "text": "je t\u0027ai mis en possession de la maison de ton maître, j\u0027ai placé dans ton sein les femmes de ton maître, et je t\u0027ai donné la maison d\u0027Israël et de Juda. Et si cela eût été peu, j\u0027y aurais encore ajouté."
        },
        {
          "text": "Pourquoi donc as-tu méprisé la parole de l\u0027Éternel, en faisant ce qui est mal à ses yeux? Tu as frappé de l\u0027épée Urie, le Héthien; tu as pris sa femme pour en faire ta femme, et lui, tu l\u0027as tué par l\u0027épée des fils d\u0027Ammon."
        },
        {
          "text": "Maintenant, l\u0027épée ne s\u0027éloignera jamais de ta maison, parce que tu m\u0027as méprisé, et parce que tu as pris la femme d\u0027Urie, le Héthien, pour en faire ta femme."
        },
        {
          "text": "Ainsi parle l\u0027Éternel: Voici, je vais faire sortir de ta maison le malheur contre toi, et je vais prendre sous tes yeux tes propres femmes pour les donner à un autre, qui couchera avec elles à la vue de ce soleil."
        },
        {
          "text": "Car tu as agi en secret; et moi, je ferai cela en présence de tout Israël et à la face du soleil."
        },
        {
          "text": "David dit à Nathan: J\u0027ai péché contre l\u0027Éternel! Et Nathan dit à David: L\u0027Éternel pardonne ton péché, tu ne mourras point."
        },
        {
          "text": "Mais, parce que tu as fait blasphémer les ennemis de l\u0027Éternel, en commettant cette action, le fils qui t\u0027est né mourra."
        },
        {
          "text": "Et Nathan s\u0027en alla dans sa maison. L\u0027Éternel frappa l\u0027enfant que la femme d\u0027Urie avait enfanté à David, et il fut dangereusement malade."
        },
        {
          "text": "David pria Dieu pour l\u0027enfant, et jeûna; et quand il rentra, il passa la nuit couché par terre."
        },
        {
          "text": "Les anciens de sa maison insistèrent auprès de lui pour le faire lever de terre; mais il ne voulut point, et il ne mangea rien avec eux."
        },
        {
          "text": "Le septième jour, l\u0027enfant mourut. Les serviteurs de David craignaient de lui annoncer que l\u0027enfant était mort. Car ils disaient: Voici, lorsque l\u0027enfant vivait encore, nous lui avons parlé, et il ne nous a pas écoutés; comment oserons-nous lui dire: L\u0027enfant est mort? Il s\u0027affligera bien davantage."
        },
        {
          "text": "David aperçut que ses serviteurs parlaient tout bas entre eux, et il comprit que l\u0027enfant était mort. Il dit à ses serviteurs: L\u0027enfant est-il mort? Et ils répondirent: Il est mort."
        },
        {
          "text": "Alors David se leva de terre. Il se lava, s\u0027oignit, et changea de vêtements; puis il alla dans la maison de l\u0027Éternel, et se prosterna. De retour chez lui, il demanda qu\u0027on lui servît à manger, et il mangea."
        },
        {
          "text": "Ses serviteurs lui dirent: Que signifie ce que tu fais? Tandis que l\u0027enfant vivait, tu jeûnais et tu pleurais; et maintenant que l\u0027enfant est mort, tu te lèves et tu manges!"
        },
        {
          "text": "Il répondit: Lorsque l\u0027enfant vivait encore, je jeûnais et je pleurais, car je disais: Qui sait si l\u0027Éternel n\u0027aura pas pitié de moi et si l\u0027enfant ne vivra pas?"
        },
        {
          "text": "Maintenant qu\u0027il est mort, pourquoi jeûnerais-je? Puis-je le faire revenir? J\u0027irai vers lui, mais il ne reviendra pas vers moi."
        },
        {
          "text": "David consola Bath Schéba, sa femme, et il alla auprès d\u0027elle et coucha avec elle. Elle enfanta un fils qu\u0027il appela Salomon, et qui fut aimé de l\u0027Éternel."
        },
        {
          "text": "Il le remit entre les mains de Nathan le prophète, et Nathan lui donna le nom de Jedidja, à cause de l\u0027Éternel."
        },
        {
          "text": "Joab, qui assiégeait Rabba des fils d\u0027Ammon, s\u0027empara de la ville royale,"
        },
        {
          "text": "et envoya des messagers à David pour lui dire: J\u0027ai attaqué Rabba, et je me suis déjà emparé de la ville des eaux;"
        },
        {
          "text": "rassemble maintenant le reste du peuple, campe contre la ville, et prends-la, de peur que je ne la prenne moi-même et que la gloire ne m\u0027en soit attribuée."
        },
        {
          "text": "David rassembla tout le peuple, et marcha sur Rabba; il l\u0027attaqua, et s\u0027en rendit maître."
        },
        {
          "text": "Il enleva la couronne de dessus la tête de son roi: elle pesait un talent d\u0027or et était garnie de pierres précieuses. On la mit sur la tête de David, qui emporta de la ville un très grand butin."
        },
        {
          "text": "Il fit sortir les habitants, et il les plaça sous des scies, des herses de fer et des haches de fer, et les fit passer par des fours à briques; il traita de même toutes les villes des fils d\u0027Ammon. David retourna à Jérusalem avec tout le peuple."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Après cela, voici ce qui arriva. Absalom, fils de David, avait une soeur qui était belle et qui s\u0027appelait Tamar; et Amnon, fils de David, l\u0027aima."
        },
        {
          "text": "Amnon était tourmenté jusqu\u0027à se rendre malade à cause de Tamar, sa soeur; car elle était vierge, et il paraissait difficile à Amnon de faire sur elle la moindre tentative."
        },
        {
          "text": "Amnon avait un ami, nommé Jonadab, fils de Schimea, frère de David, et Jonadab était un homme très habile."
        },
        {
          "text": "Il lui dit: Pourquoi deviens-tu, ainsi chaque matin plus maigre, toi, fils de roi? Ne veux-tu pas me le dire? Amnon lui répondit: J\u0027aime Tamar, soeur d\u0027Absalom, mon frère."
        },
        {
          "text": "Jonadab lui dit: Mets-toi au lit, et fais le malade. Quand ton père viendra te voir, tu lui diras: Permets à Tamar, ma soeur, de venir pour me donner à manger; qu\u0027elle prépare un mets sous mes yeux, afin que je le voie et que je le prenne de sa main."
        },
        {
          "text": "Amnon se coucha, et fit le malade. Le roi vint le voir, et Amnon dit au roi: Je te prie, que Tamar, ma soeur, vienne faire deux gâteaux sous mes yeux, et que je les mange de sa main."
        },
        {
          "text": "David envoya dire à Tamar dans l\u0027intérieur des appartements: Va dans la maison d\u0027Amnon, ton frère, et prépare-lui un mets."
        },
        {
          "text": "Tamar alla dans la maison d\u0027Amnon, son frère, qui était couché. Elle prit de la pâte, la pétrit, prépara devant lui des gâteaux, et les fit cuire;"
        },
        {
          "text": "prenant ensuite la poêle, elle les versa devant lui. Mais Amnon refusa de manger. Il dit: Faites sortir tout le monde. Et tout le monde sortit de chez lui."
        },
        {
          "text": "Alors Amnon dit à Tamar: Apporte le mets dans la chambre, et que je le mange de ta main. Tamar prit les gâteaux qu\u0027elle avait faits, et les porta à Amnon, son frère, dans la chambre."
        },
        {
          "text": "Comme elle les lui présentait à manger, il la saisit et lui dit: Viens, couche avec moi, ma soeur."
        },
        {
          "text": "Elle lui répondit: Non, mon frère, ne me déshonore pas, car on n\u0027agit point ainsi en Israël; ne commets pas cette infamie."
        },
        {
          "text": "Où irais-je, moi, avec ma honte? Et toi, tu serais comme l\u0027un des infâmes en Israël. Maintenant, je te prie, parle au roi, et il ne s\u0027opposera pas à ce que je sois à toi."
        },
        {
          "text": "Mais il ne voulut pas l\u0027écouter; il lui fit violence, la déshonora et coucha avec elle."
        },
        {
          "text": "Puis Amnon eut pour elle une forte aversion, plus forte que n\u0027avait été son amour. Et il lui dit: Lève-toi, va-t\u0027en!"
        },
        {
          "text": "Elle lui répondit: N\u0027augmente pas, en me chassant, le mal que tu m\u0027as déjà fait."
        },
        {
          "text": "Il ne voulut pas l\u0027écouter, et appelant le garçon qui le servait, il dit: Qu\u0027on éloigne de moi cette femme et qu\u0027on la mette dehors. Et ferme la porte après elle!"
        },
        {
          "text": "Elle avait une tunique de plusieurs couleurs; car c\u0027était le vêtement que portaient les filles du roi, aussi longtemps qu\u0027elles étaient vierges. Le serviteur d\u0027Amnon la mit dehors, et ferma la porte après elle."
        },
        {
          "text": "Tamar répandit de la cendre sur sa tête, et déchira sa tunique bigarrée; elle mit la main sur sa tête, et s\u0027en alla en poussant des cris."
        },
        {
          "text": "Absalom, son frère, lui dit: Amnon, ton frère, a-t-il été avec toi? Maintenant, ma soeur, tais-toi, c\u0027est ton frère; ne prends pas cette affaire trop à coeur. Et Tamar, désolée, demeura dans la maison d\u0027Absalom, son frère."
        },
        {
          "text": "Le roi David apprit toutes ces choses, et il fut très irrité."
        },
        {
          "text": "Absalom ne parla ni en bien ni en mal avec Amnon; mais il le prit en haine, parce qu\u0027il avait déshonoré Tamar, sa soeur."
        },
        {
          "text": "Deux ans après, comme Absalom avait les tondeurs à Baal Hatsor, près d\u0027Éphraïm, il invita tous les fils du roi."
        },
        {
          "text": "Absalom alla vers le roi, et dit: Voici, ton serviteur a les tondeurs; que le roi et ses serviteurs viennent chez ton serviteur."
        },
        {
          "text": "Et le roi dit à Absalom: Non, mon fils, nous n\u0027irons pas tous, de peur que nous ne te soyons à charge. Absalom le pressa; mais le roi ne voulut point aller, et il le bénit."
        },
        {
          "text": "Absalom dit: Permets du moins à Amnon, mon frère, de venir avec nous. Le roi lui répondit: Pourquoi irait-il chez toi?"
        },
        {
          "text": "Sur les instances d\u0027Absalom, le roi laissa aller avec lui Amnon et tous ses fils."
        },
        {
          "text": "Absalom donna cet ordre à ses serviteurs: Faites attention quand le coeur d\u0027Amnon sera égayé par le vin et que je vous dirai: Frappez Amnon! Alors tuez-le; ne craignez point, n\u0027est-ce pas moi qui vous l\u0027ordonne? Soyez fermes, et montrez du courage!"
        },
        {
          "text": "Les serviteurs d\u0027Absalom traitèrent Amnon comme Absalom l\u0027avait ordonné. Et tous les fils du roi se levèrent, montèrent chacun sur son mulet, et s\u0027enfuirent."
        },
        {
          "text": "Comme ils étaient en chemin, le bruit parvint à David qu\u0027Absalom avait tué tous les fils du roi, et qu\u0027il n\u0027en était pas resté un seul."
        },
        {
          "text": "Le roi se leva, déchira ses vêtements, et se coucha par terre; et tous ses serviteurs étaient là, les vêtements déchirés."
        },
        {
          "text": "Jonadab, fils de Schimea, frère de David, prit la parole et dit: Que mon seigneur ne pense point que tous les jeunes gens, fils du roi, ont été tués, car Amnon seul est mort; et c\u0027est l\u0027effet d\u0027une résolution d\u0027Absalom, depuis le jour où Amnon a déshonoré Tamar, sa soeur."
        },
        {
          "text": "Que le roi mon seigneur ne se tourmente donc point dans l\u0027idée que tous les fils du roi sont morts, car Amnon seul est mort."
        },
        {
          "text": "Absalom prit la fuite. Or le jeune homme placé en sentinelle leva les yeux et regarda. Et voici, une grande troupe venait par le chemin qui était derrière lui, du côté de la montagne."
        },
        {
          "text": "Jonadab dit au roi: Voici les fils du roi qui arrivent! Ainsi se confirme ce que disait ton serviteur."
        },
        {
          "text": "Comme il achevait de parler, voici, les fils du roi arrivèrent. Ils élevèrent la voix, et pleurèrent; le roi aussi et tous ses serviteurs versèrent d\u0027abondantes larmes."
        },
        {
          "text": "Absalom s\u0027était enfui, et il alla chez Talmaï, fils d\u0027Ammihur, roi de Gueschur. Et David pleurait tous les jours son fils."
        },
        {
          "text": "Absalom resta trois ans à Gueschur, où il était allé, après avoir pris la fuite."
        },
        {
          "text": "Le roi David cessa de poursuivre Absalom, car il était consolé de la mort d\u0027Amnon."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Joab, fils de Tseruja, s\u0027aperçut que le coeur du roi était porté pour Absalom."
        },
        {
          "text": "Il envoya chercher à Tekoa une femme habile, et il lui dit: Montre-toi désolée, et revêts des habits de deuil; ne t\u0027oins pas d\u0027huile, et sois comme une femme qui depuis longtemps pleure un mort."
        },
        {
          "text": "Tu iras ainsi vers le roi, et tu lui parleras de cette manière. Et Joab lui mit dans la bouche ce qu\u0027elle devait dire."
        },
        {
          "text": "La femme de Tekoa alla parler au roi. Elle tomba la face contre terre et se prosterna, et elle dit: O roi, sauve-moi!"
        },
        {
          "text": "Le roi lui dit: Qu\u0027as-tu? Elle répondit: Oui, je suis veuve, mon mari est mort!"
        },
        {
          "text": "Ta servante avait deux fils; il se sont tous deux querellés dans les champs, et il n\u0027y avait personne pour les séparer; l\u0027un a frappé l\u0027autre, et l\u0027a tué."
        },
        {
          "text": "Et voici, toute la famille s\u0027est levée contre ta servante, en disant: Livre le meurtrier de son frère! Nous voulons le faire mourir, pour la vie de son frère qu\u0027il a tué; nous voulons détruire même l\u0027héritier! Ils éteindraient ainsi le tison qui me reste, pour ne laisser à mon mari ni nom ni survivant sur la face de la terre."
        },
        {
          "text": "Le roi dit à la femme: Va dans ta maison. Je donnerai des ordres à ton sujet."
        },
        {
          "text": "La femme de Tekoa dit au roi: C\u0027est sur moi, ô roi mon seigneur, et sur la maison de mon père, que le châtiment va tomber; le roi et son trône n\u0027auront pas à en souffrir."
        },
        {
          "text": "Le roi dit: Si quelqu\u0027un parle contre toi, amène-le-moi, et il ne lui arrivera plus de te toucher."
        },
        {
          "text": "Elle dit: Que le roi se souvienne de l\u0027Éternel, ton Dieu, afin que le vengeur du sang n\u0027augmente pas la ruine, et qu\u0027on ne détruise pas mon fils! Et il dit: L\u0027Éternel est vivant! il ne tombera pas à terre un cheveu de ton fils."
        },
        {
          "text": "La femme dit: Permets que ta servante dise un mot à mon seigneur le roi. Et il dit: Parle!"
        },
        {
          "text": "La femme dit: Pourquoi penses-tu de la sorte à l\u0027égard du peuple de Dieu, puisqu\u0027il résulte des paroles mêmes du roi que le roi est comme coupable en ne rappelant pas celui qu\u0027il a proscrit?"
        },
        {
          "text": "Il nous faut certainement mourir, et nous serons comme des eaux répandues à terre et qui ne se rassemblent plus; Dieu n\u0027ôte pas la vie, mais il désire que le fugitif ne reste pas banni de sa présence."
        },
        {
          "text": "Maintenant, si je suis venu dire ces choses au roi mon seigneur, c\u0027est que le peuple m\u0027a effrayée. Et ta servante a dit: Je veux parler au roi; peut-être le roi fera-t-il ce que dira sa servante."
        },
        {
          "text": "Oui, le roi écoutera sa servante, pour la délivrer de la main de ceux qui cherchent à nous exterminer, moi et mon fils, de l\u0027héritage de Dieu."
        },
        {
          "text": "Ta servante a dit: Que la parole de mon seigneur le roi me donne le repos. Car mon seigneur le roi est comme un ange de Dieu, prêt à entendre le bien et le mal. Et que l\u0027Éternel, ton Dieu, soit avec toi!"
        },
        {
          "text": "Le roi répondit, et dit à la femme: Ne me cache pas ce que je vais te demander. Et la femme dit: Que mon seigneur le roi parle!"
        },
        {
          "text": "Le roi dit alors: La main de Joab n\u0027est-elle pas avec toi dans tout ceci? Et la femme répondit: Aussi vrai que ton âme est vivante, ô roi mon seigneur, il n\u0027y a rien à droite ni à gauche de tout ce que dit mon seigneur le roi. C\u0027est, en effet, ton serviteur Joab qui m\u0027a donné des ordres, et qui a mis dans la bouche de ta servante toutes ces paroles."
        },
        {
          "text": "C\u0027est pour donner à la chose une autre tournure que ton serviteur Joab a fait cela. Mais mon seigneur est aussi sage qu\u0027un ange de Dieu, pour connaître tout ce qui se passe sur la terre."
        },
        {
          "text": "Le roi dit à Joab: Voici, je veux bien faire cela; va donc, ramène le jeune homme Absalom."
        },
        {
          "text": "Joab tomba la face contre terre et se prosterna, et il bénit le roi. Puis il dit: Ton serviteur connaît aujourd\u0027hui que j\u0027ai trouvé grâce à tes yeux, ô roi mon seigneur, puisque le roi agit selon la parole de son serviteur."
        },
        {
          "text": "Et Joab se leva et partit pour Gueschur, et il ramena Absalom à Jérusalem."
        },
        {
          "text": "Mais le roi dit: Qu\u0027il se retire dans sa maison, et qu\u0027il ne voie point ma face. Et Absalom se retira dans sa maison, et il ne vit point la face du roi."
        },
        {
          "text": "Il n\u0027y avait pas un homme dans tout Israël aussi renommé qu\u0027Absalom pour sa beauté; depuis la plante du pied jusqu\u0027au sommet de la tête, il n\u0027y avait point en lui de défaut."
        },
        {
          "text": "Lorsqu\u0027il se rasait la tête, -c\u0027était chaque année qu\u0027il se la rasait, parce que sa chevelure lui pesait, -le poids des cheveux de sa tête était de deux cents sicles, poids du roi."
        },
        {
          "text": "Il naquit à Absalom trois fils, et une fille nommée Tamar, qui était une femme belle de figure."
        },
        {
          "text": "Absalom demeura deux ans à Jérusalem, sans voir la face du roi."
        },
        {
          "text": "Il fit demander Joab, pour l\u0027envoyer vers le roi; mais Joab ne voulut point venir auprès de lui. Il le fit demander une seconde fois; et Joab ne voulut point venir."
        },
        {
          "text": "Absalom dit alors à ses serviteurs: Voyez, le champ de Joab est à côté du mien; il y a de l\u0027orge; allez et mettez-y le feu. Et les serviteurs d\u0027Absalom mirent le feu au champ."
        },
        {
          "text": "Joab se leva et se rendit auprès d\u0027Absalom, dans sa maison. Il lui dit: Pourquoi tes serviteurs ont-ils mis le feu au champ qui m\u0027appartient?"
        },
        {
          "text": "Absalom répondit à Joab: Voici, je t\u0027ai fait dire: Viens ici, et je t\u0027enverrai vers le roi, afin que tu lui dises: Pourquoi suis-je revenu de Gueschur? Il vaudrait mieux pour moi que j\u0027y fusse encore. Je désire maintenant voir la face du roi; et s\u0027il y a quelque crime en moi, qu\u0027il me fasse mourir."
        },
        {
          "text": "Joab alla vers le roi, et lui rapporta cela. Et le roi appela Absalom, qui vint auprès de lui et se prosterna la face contre terre en sa présence. Le roi baisa Absalom."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Après cela, Absalom se procura un char et des chevaux, et cinquante hommes qui couraient devant lui."
        },
        {
          "text": "Il se levait de bon matin, et se tenait au bord du chemin de la porte. Et chaque fois qu\u0027un homme ayant une contestation se rendait vers le roi pour obtenir un jugement, Absalom l\u0027appelait, et disait: De quelle ville es-tu? Lorsqu\u0027il avait répondu: Je suis d\u0027une telle tribu d\u0027Israël,"
        },
        {
          "text": "Absalom lui disait: Vois, ta cause est bonne et juste; mais personne de chez le roi ne t\u0027écoutera."
        },
        {
          "text": "Absalom disait: Qui m\u0027établira juge dans le pays? Tout homme qui aurait une contestation et un procès viendrait à moi, et je lui ferais justice."
        },
        {
          "text": "Et quand quelqu\u0027un s\u0027approchait pour se prosterner devant lui, il lui tendait la main, le saisissait et l\u0027embrassait."
        },
        {
          "text": "Absalom agissait ainsi à l\u0027égard de tous ceux d\u0027Israël, qui se rendaient vers le roi pour demander justice. Et Absalom gagnait le coeur des gens d\u0027Israël."
        },
        {
          "text": "Au bout de quarante ans, Absalom dit au roi: Permets que j\u0027aille à Hébron, pour accomplir le voeu que j\u0027ai fait à l\u0027Éternel."
        },
        {
          "text": "Car ton serviteur a fait un voeu, pendant que je demeurais à Gueschur en Syrie; j\u0027ai dit: Si l\u0027Éternel me ramène à Jérusalem, je servirai l\u0027Éternel."
        },
        {
          "text": "Le roi lui dit: Va en paix. Et Absalom se leva et partit pour Hébron."
        },
        {
          "text": "Absalom envoya des espions dans toutes les tribus d\u0027Israël, pour dire: Quand vous entendrez le son de la trompette, vous direz: Absalom règne à Hébron."
        },
        {
          "text": "Deux cents hommes de Jérusalem, qui avaient été invités, accompagnèrent Absalom; et ils le firent en toute simplicité, sans rien savoir."
        },
        {
          "text": "Pendant qu\u0027Absalom offrait les sacrifices, il envoya chercher à la ville de Guilo Achitophel, le Guilonite, conseiller de David. La conjuration devint puissante, et le peuple était de plus en plus nombreux auprès d\u0027Absalom."
        },
        {
          "text": "Quelqu\u0027un vint informer David, et lui dit: Le coeur des hommes d\u0027Israël s\u0027est tourné vers Absalom."
        },
        {
          "text": "Et David dit à tous ses serviteurs qui étaient avec lui à Jérusalem: Levez-vous, fuyons, car il n\u0027y aura point de salut pour nous devant Absalom. Hâtez-vous de partir; sinon, il ne tarderait pas à nous atteindre, et il nous précipiterait dans le malheur et frapperait la ville du tranchant de l\u0027épée."
        },
        {
          "text": "Les serviteurs du roi lui dirent: Tes serviteurs feront tout ce que voudra mon seigneur le roi."
        },
        {
          "text": "Le roi sortit, et toute sa maison le suivait, et il laissa dix concubines pour garder la maison."
        },
        {
          "text": "Le roi sortit, et tout le peuple le suivait, et ils s\u0027arrêtèrent à la dernière maison."
        },
        {
          "text": "Tous ses serviteurs, tous les Kéréthiens et tous les Péléthiens, passèrent à ses côtés; et tous les Gathiens, au nombre de six cents hommes, venus de Gath à sa suite, passèrent devant le roi."
        },
        {
          "text": "Le roi dit à Ittaï de Gath: Pourquoi viendrais-tu aussi avec nous? Retourne, et reste avec le roi, car tu es étranger, et même tu as été emmené de ton pays."
        },
        {
          "text": "Tu es arrivé d\u0027hier, et aujourd\u0027hui je te ferais errer avec nous çà et là, quand je ne sais moi-même où je vais! Retourne, et emmène tes frères avec toi. Que l\u0027Éternel use envers toi de bonté et de fidélité!"
        },
        {
          "text": "Ittaï répondit au roi, et dit: L\u0027Éternel est vivant et mon seigneur le roi est vivant! au lieu où sera mon seigneur le roi, soit pour mourir, soit pour vivre, là aussi sera ton serviteur."
        },
        {
          "text": "David dit alors à Ittaï: Va, passe! Et Ittaï de Gath passa, avec tous ses gens et tous les enfants qui étaient avec lui."
        },
        {
          "text": "Toute la contrée était en larmes et l\u0027on poussait de grands cris, au passage de tout le peuple. Le roi passa le torrent de Cédron, et tout le peuple passa vis-à-vis du chemin qui mène au désert."
        },
        {
          "text": "Tsadok était aussi là, et avec lui tous les Lévites portant l\u0027arche de l\u0027alliance de Dieu; et ils posèrent l\u0027arche de Dieu, et Abiathar montait, pendant que tout le peuple achevait de sortir de la ville."
        },
        {
          "text": "Le roi dit à Tsadok: Reporte l\u0027arche de Dieu dans la ville. Si je trouve grâce aux yeux de l\u0027Éternel, il me ramènera, et il me fera voir l\u0027arche et sa demeure."
        },
        {
          "text": "Mais s\u0027il dit: Je ne prends point plaisir en toi! me voici, qu\u0027il me fasse ce qui lui semblera bon."
        },
        {
          "text": "Le roi dit encore au sacrificateur Tsadok: Comprends-tu? retourne en paix dans la ville, avec Achimaats, ton fils, et avec Jonathan, fils d\u0027Abiathar, vos deux fils."
        },
        {
          "text": "Voyez, j\u0027attendrai dans les plaines du désert, jusqu\u0027à ce qu\u0027il m\u0027arrive des nouvelles de votre part."
        },
        {
          "text": "Ainsi Tsadok et Abiathar reportèrent l\u0027arche de Dieu à Jérusalem, et ils y restèrent."
        },
        {
          "text": "David monta la colline des oliviers. Il montait en pleurant et la tête couverte, et il marchait nu-pieds; et tous ceux qui étaient avec lui se couvrirent aussi la tête, et ils montaient en pleurant."
        },
        {
          "text": "On vint dire à David: Achitophel est avec Absalom parmi les conjurés. Et David dit: O Éternel, réduis à néant les conseils d\u0027Achitophel!"
        },
        {
          "text": "Lorsque David fut arrivé au sommet, où il se prosterna devant Dieu, voici, Huschaï, l\u0027Arkien, vint au-devant de lui, la tunique déchirée et la tête couverte de terre."
        },
        {
          "text": "David lui dit: Si tu viens avec moi, tu me seras à charge."
        },
        {
          "text": "Et, au contraire, tu anéantiras en ma faveur les conseils d\u0027Achitophel, si tu retournes à la ville, et que tu dises à Absalom: O roi, je serai ton serviteur; je fus autrefois le serviteur de ton père, mais je suis maintenant ton serviteur."
        },
        {
          "text": "Les sacrificateurs Tsadok et Abiathar ne seront-ils pas là avec toi? Tout ce que tu apprendras de la maison du roi, tu le diras aux sacrificateurs Tsadok et Abiathar."
        },
        {
          "text": "Et comme ils ont là auprès d\u0027eux leurs deux fils, Achimaats, fils de Tsadok, et Jonathan, fils d\u0027Abiathar, c\u0027est par eux que vous me ferez savoir tout ce que vous aurez appris."
        },
        {
          "text": "Huschaï, ami de David, retourna donc à la ville. Et Absalom entra dans Jérusalem."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Lorsque David eut un peu dépassé le sommet, voici, Tsiba, serviteur de Mephiboscheth, vint au-devant de lui avec deux ânes bâtés, sur lesquels il y avait deux cents pains, cent masses de raisins secs, cent de fruits d\u0027été, et une outre de vin."
        },
        {
          "text": "Le roi dit à Tsiba: Que veux-tu faire de cela? Et Tsiba répondit: Les ânes serviront de monture à la maison du roi, le pain et les fruits d\u0027été sont pour nourrir les jeunes gens, et le vin pour désaltérer ceux qui seront fatigués dans le désert."
        },
        {
          "text": "Le roi dit: Où est le fils de ton maître? Et Tsiba répondit au roi: Voici, il est resté à Jérusalem, car il a dit: Aujourd\u0027hui la maison d\u0027Israël me rendra le royaume de mon père."
        },
        {
          "text": "Le roi dit à Tsiba: Voici, tout ce qui appartient à Mephiboscheth est à toi. Et Tsiba dit: Je me prosterne! Que je trouve grâce à tes yeux, ô roi mon seigneur!"
        },
        {
          "text": "David était arrivé jusqu\u0027à Bachurim. Et voici, il sortit de là un homme de la famille et de la maison de Saül, nommé Schimeï, fils de Guéra. Il s\u0027avança en prononçant des malédictions,"
        },
        {
          "text": "et il jeta des pierres à David et à tous les serviteurs du roi David, tandis que tout le peuple et tous les hommes vaillants étaient à la droite et à la gauche du roi."
        },
        {
          "text": "Schimeï parlait ainsi en le maudissant: Va-t\u0027en, va-t\u0027en, homme de sang, méchant homme!"
        },
        {
          "text": "L\u0027Éternel fait retomber sur toi tout le sang de la maison de Saül, dont tu occupais le trône, et l\u0027Éternel a livré le royaume entre les mains d\u0027Absalom, ton fils; et te voilà malheureux comme tu le mérites, car tu es un homme de sang!"
        },
        {
          "text": "Alors Abischaï, fils de Tseruja, dit au roi: Pourquoi ce chien mort maudit-il le roi mon seigneur? Laisse-moi, je te prie, aller lui couper la tête."
        },
        {
          "text": "Mais le roi dit: Qu\u0027ai-je affaire avec vous, fils de Tseruja? S\u0027il maudit, c\u0027est que l\u0027Éternel lui a dit: Maudis David! Qui donc lui dira: Pourquoi agis-tu ainsi?"
        },
        {
          "text": "Et David dit à Abischaï et à tous ses serviteurs: Voici, mon fils, qui est sorti de mes entrailles, en veut à ma vie; à plus forte raison ce Benjamite! Laissez-le, et qu\u0027il maudisse, car l\u0027Éternel le lui a dit."
        },
        {
          "text": "Peut-être l\u0027Éternel regardera-t-il mon affliction, et me fera-t-il du bien en retour des malédictions d\u0027aujourd\u0027hui."
        },
        {
          "text": "David et ses gens continuèrent leur chemin. Et Schimeï marchait sur le flanc de la montagne près de David, et, en marchant, il maudissait, il jetait des pierres contre lui, il faisait voler la poussière."
        },
        {
          "text": "Le roi et tout le peuple qui était avec lui arrivèrent à Ajephim, et là ils se reposèrent."
        },
        {
          "text": "Absalom et tout le peuple, les hommes d\u0027Israël, étaient entrés dans Jérusalem; et Achitophel était avec Absalom."
        },
        {
          "text": "Lorsque Huschaï, l\u0027Arkien, ami de David, fut arrivé auprès d\u0027Absalom, il lui dit: Vive le roi! vive le roi!"
        },
        {
          "text": "Et Absalom dit à Huschaï: Voilà donc l\u0027attachement que tu as pour ton ami! Pourquoi n\u0027es-tu pas allé avec ton ami?"
        },
        {
          "text": "Huschaï répondit à Absalom: C\u0027est que je veux être à celui qu\u0027ont choisi l\u0027Éternel et tout ce peuple et tous les hommes d\u0027Israël, et c\u0027est avec lui que je veux rester."
        },
        {
          "text": "D\u0027ailleurs, qui servirai-je? Ne sera-ce pas son fils? Comme j\u0027ai servi ton père, ainsi je te servirai."
        },
        {
          "text": "Absalom dit à Achitophel: Consultez ensemble; qu\u0027avons-nous à faire?"
        },
        {
          "text": "Et Achitophel dit à Absalom: Va vers les concubines que ton père a laissées pour garder la maison; ainsi tout Israël saura que tu t\u0027es rendu odieux à ton père, et les mains de tous ceux qui sont avec toi se fortifieront."
        },
        {
          "text": "On dressa pour Absalom une tente sur le toit, et Absalom alla vers les concubines de son père, aux yeux de tout Israël."
        },
        {
          "text": "Les conseils donnés en ce temps-là par Achitophel avaient autant d\u0027autorité que si l\u0027on eût consulté Dieu lui-même. Il en était ainsi de tous les conseils d\u0027Achitophel, soit pour David, soit pour Absalom."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Achitophel dit à Absalom: Laisse-moi choisir douze mille hommes! Je me lèverai, et je poursuivrai David cette nuit même."
        },
        {
          "text": "Je le surprendrai pendant qu\u0027il est fatigué et que ses mains sont affaiblies, je l\u0027épouvanterai, et tout le peuple qui est avec lui s\u0027enfuira. Je frapperai le roi seul,"
        },
        {
          "text": "et je ramènerai à toi tout le peuple; la mort de l\u0027homme à qui tu en veux assurera le retour de tous, et tout le peuple sera en paix."
        },
        {
          "text": "Cette parole plut à Absalom et à tous les anciens d\u0027Israël."
        },
        {
          "text": "Cependant Absalom dit: Appelez encore Huschaï, l\u0027Arkien, et que nous entendions aussi ce qu\u0027il dira."
        },
        {
          "text": "Huschaï vint auprès d\u0027Absalom, et Absalom lui dit: Voici comment a parlé Achitophel: devons-nous faire ce qu\u0027il a dit, ou non? Parle, toi!"
        },
        {
          "text": "Huschaï répondit à Absalom: Pour cette fois le conseil qu\u0027a donné Achitophel n\u0027est pas bon."
        },
        {
          "text": "Et Huschaï dit: Tu connais la bravoure de ton père et de ses gens, ils sont furieux comme le serait dans les champs une ourse à qui l\u0027on aurait enlevé ses petits. Ton père est un homme de guerre, et il ne passera pas la nuit avec le peuple;"
        },
        {
          "text": "voici maintenant, il est caché dans quelque fosse ou dans quelque autre lieu. Et si, dès le commencement, il en est qui tombent sous leurs coups, on ne tardera pas à l\u0027apprendre et l\u0027on dira: Il y a une défaite parmi le peuple qui suit Absalom!"
        },
        {
          "text": "Alors le plus vaillant, eût-il un coeur de lion, sera saisi d\u0027épouvante; car tout Israël sait que ton père est un héros et qu\u0027il a des braves avec lui."
        },
        {
          "text": "Je conseille donc que tout Israël se rassemble auprès de toi, depuis Dan jusqu\u0027à Beer Schéba, multitude pareille au sable qui est sur le bord de la mer. Tu marcheras en personne au combat."
        },
        {
          "text": "Nous arriverons à lui en quelque lieu que nous le trouvions, et nous tomberons sur lui comme la rosée tombe sur le sol; et pas un n\u0027échappera, ni lui ni aucun des hommes qui sont avec lui."
        },
        {
          "text": "S\u0027il se retire dans une ville, tout Israël portera des cordes vers cette ville, et nous la traînerons au torrent, jusqu\u0027à ce qu\u0027on n\u0027en trouve plus une pierre."
        },
        {
          "text": "Absalom et tous les gens d\u0027Israël dirent: Le conseil de Huschaï, l\u0027Arkien, vaut mieux que le conseil d\u0027Achitophel. Or l\u0027Éternel avait résolu d\u0027anéantir le bon conseil d\u0027Achitophel, afin d\u0027amener le malheur sur Absalom."
        },
        {
          "text": "Huschaï dit aux sacrificateurs Tsadok et Abiathar: Achitophel a donné tel et tel conseil à Absalom et aux anciens d\u0027Israël; et moi, j\u0027ai conseillé telle et telle chose."
        },
        {
          "text": "Maintenant, envoyez tout de suite informer David et faites-lui dire: Ne passe point la nuit dans les plaines du désert, mais va plus loin, de peur que le roi et tout le peuple qui est avec lui ne soient exposés à périr."
        },
        {
          "text": "Jonathan et Achimaats se tenaient à En Roguel. Une servante vint leur dire d\u0027aller informer le roi David; car ils n\u0027osaient pas se montrer et entrer dans la ville."
        },
        {
          "text": "Un jeune homme les aperçut, et le rapporta à Absalom. Mais ils partirent tous deux en hâte, et ils arrivèrent à Bachurim à la maison d\u0027un homme qui avait un puits dans sa cour, et ils y descendirent."
        },
        {
          "text": "La femme prit une couverture qu\u0027elle étendit sur l\u0027ouverture du puits, et elle y répandit du grain pilé pour qu\u0027on ne se doutât de rien."
        },
        {
          "text": "Les serviteurs d\u0027Absalom entrèrent dans la maison auprès de cette femme, et dirent: Où sont Achimaats et Jonathan? La femme leur répondit: Ils ont passé le ruisseau. Ils cherchèrent, et ne les trouvant pas, ils retournèrent à Jérusalem."
        },
        {
          "text": "Après leur départ, Achimaats et Jonathan remontèrent du puits et allèrent informer le roi David. Ils dirent à David: Levez-vous et hâtez-vous de passer l\u0027eau, car Achitophel a conseillé contre vous telle chose."
        },
        {
          "text": "David et tout le peuple qui était avec lui se levèrent et ils passèrent le Jourdain; à la lumière du matin, il n\u0027y en avait pas un qui fût resté à l\u0027écart, pas un qui n\u0027eût passé le Jourdain."
        },
        {
          "text": "Achitophel, voyant que son conseil n\u0027était pas suivi, sella son âne et partit pour s\u0027en aller chez lui dans sa ville. Il donna ses ordres à sa maison, et il s\u0027étrangla. C\u0027est ainsi qu\u0027il mourut, et on l\u0027enterra dans le sépulcre de son père."
        },
        {
          "text": "David arriva à Mahanaïm. Et Absalom passa le Jourdain, lui et tous les hommes d\u0027Israël avec lui."
        },
        {
          "text": "Absalom mit Amasa à la tête de l\u0027armée, en remplacement de Joab; Amasa était fils d\u0027un homme appelé Jithra, l\u0027Israélite, qui était allé vers Abigal, fille de Nachasch et soeur de Tseruja, mère de Joab."
        },
        {
          "text": "Israël et Absalom campèrent dans le pays de Galaad."
        },
        {
          "text": "Lorsque David fut arrivé à Mahanaïm, Schobi, fils de Nachasch, de Rabba des fils d\u0027Ammon, Makir, fils d\u0027Ammiel, de Lodebar, et Barzillaï, le Galaadite, de Roguelim,"
        },
        {
          "text": "apportèrent des lits, des bassins, des vases de terre, du froment, de l\u0027orge, de la farine, du grain rôti, des fèves, des lentilles, des pois rôtis,"
        },
        {
          "text": "du miel, de la crème, des brebis, et des fromages de vache. Ils apportèrent ces choses à David et au peuple qui était avec lui, afin qu\u0027ils mangeassent; car ils disaient: Ce peuple a dû souffrir de la faim, de la fatigue et de la soif, dans le désert."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "David passa en revue le peuple qui était avec lui, et il établit sur eux des chefs de milliers et des chefs de centaines."
        },
        {
          "text": "Il plaça le tiers du peuple sous le commandement de Joab, le tiers sous celui d\u0027Abischaï, fils de Tseruja, frère de Joab, et le tiers sous celui d\u0027Ittaï, de Gath. Et le roi dit au peuple: Moi aussi, je veux sortir avec vous."
        },
        {
          "text": "Mais le peuple dit: Tu ne sortiras point! Car si nous prenons la fuite, ce n\u0027est pas sur nous que l\u0027attention se portera; et quand la moitié d\u0027entre nous succomberait, on n\u0027y ferait pas attention; mais toi, tu es comme dix mille de nous, et maintenant il vaut mieux que de la ville tu puisses venir à notre secours."
        },
        {
          "text": "Le roi leur répondit: Je ferai ce qui vous paraît bon. Et le roi se tint à côté de la porte, pendant que tout le peuple sortait par centaines et par milliers."
        },
        {
          "text": "Le roi donna cet ordre à Joab, à Abischaï et à Ittaï: Pour l\u0027amour de moi, doucement avec le jeune Absalom! Et tout le peuple entendit l\u0027ordre du roi à tous les chefs au sujet d\u0027Absalom."
        },
        {
          "text": "Le peuple sortit dans les champs à la rencontre d\u0027Israël, et la bataille eut lieu dans la forêt d\u0027Éphraïm."
        },
        {
          "text": "Là, le peuple d\u0027Israël fut battu par les serviteurs de David, et il y eut en ce jour une grande défaite de vingt mille hommes."
        },
        {
          "text": "Le combat s\u0027étendit sur toute la contrée, et la forêt dévora plus de peuple ce jour-là que l\u0027épée n\u0027en dévora."
        },
        {
          "text": "Absalom se trouva en présence des gens de David. Il était monté sur un mulet. Le mulet pénétra sous les branches entrelacées d\u0027un grand térébinthe, et la tête d\u0027Absalom fut prise au térébinthe; il demeura suspendu entre le ciel et la terre, et le mulet qui était sous lui passa outre."
        },
        {
          "text": "Un homme ayant vu cela vint dire à Joab: Voici, j\u0027ai vu Absalom suspendu à un térébinthe."
        },
        {
          "text": "Et Joab dit à l\u0027homme qui lui apporta cette nouvelle: Tu l\u0027as vu! pourquoi donc ne l\u0027as-tu pas abattu sur place? Je t\u0027aurais donné dix sicles d\u0027argent et une ceinture."
        },
        {
          "text": "Mais cet homme dit à Joab: Quand je pèserais dans ma main mille sicles d\u0027argent, je ne mettrais pas la main sur le fils du roi; car nous avons entendu cet ordre que le roi t\u0027a donné, à toi, à Abischaï et à Ittaï: Prenez garde chacun au jeune Absalom!"
        },
        {
          "text": "Et si j\u0027eusse attenté perfidement à sa vie, rien n\u0027aurait été caché au roi, et tu aurais été toi-même contre moi."
        },
        {
          "text": "Joab dit: Je ne m\u0027arrêterai pas auprès de toi! Et il prit en main trois javelots, et les enfonça dans le coeur d\u0027Absalom encore plein de vie au milieu du térébinthe."
        },
        {
          "text": "Dix jeunes gens, qui portaient les armes de Joab, entourèrent Absalom, le frappèrent et le firent mourir."
        },
        {
          "text": "Joab fit sonner de la trompette; et le peuple revint, cessant ainsi de poursuivre Israël, parce que Joab l\u0027en empêcha."
        },
        {
          "text": "Ils prirent Absalom, le jetèrent dans une grande fosse au milieu de la forêt, et mirent sur lui un très grand monceau de pierres. Tout Israël s\u0027enfuit, chacun dans sa tente."
        },
        {
          "text": "De son vivant, Absalom s\u0027était fait ériger un monument dans la vallée du roi; car il disait: Je n\u0027ai point de fils par qui le souvenir de mon nom puisse être conservé. Et il donna son propre nom au monument, qu\u0027on appelle encore aujourd\u0027hui monument d\u0027Absalom."
        },
        {
          "text": "Achimaats, fils de Tsadok, dit: Laisse-moi courir, et porter au roi la bonne nouvelle que l\u0027Éternel lui a rendu justice en le délivrant de la main de ses ennemis."
        },
        {
          "text": "Joab lui dit: Ce n\u0027est pas toi qui dois porter aujourd\u0027hui les nouvelles; tu les porteras un autre jour, mais non aujourd\u0027hui, puisque le fils du roi est mort."
        },
        {
          "text": "Et Joab dit à Cuschi: Va, et annonce au roi ce que tu as vu. Cuschi se prosterna devant Joab, et courut."
        },
        {
          "text": "Achimaats, fils de Tsadok, dit encore à Joab: Quoi qu\u0027il arrive, laisse-moi courir après Cuschi. Et Joab dit: Pourquoi veux-tu courir, mon fils? Ce n\u0027est pas un message qui te sera profitable."
        },
        {
          "text": "Quoi qu\u0027il arrive, je veux courir, reprit Achimaats. Et Joab lui dit: Cours! Achimaats courut par le chemin de la plaine, et il devança Cuschi."
        },
        {
          "text": "David était assis entre les deux portes. La sentinelle alla sur le toit de la porte vers la muraille; elle leva les yeux et regarda. Et voici, un homme courait tout seul."
        },
        {
          "text": "La sentinelle cria, et avertit le roi. Le roi dit: S\u0027il est seul, il apporte des nouvelles. Et cet homme arrivait toujours plus près."
        },
        {
          "text": "La sentinelle vit un autre homme qui courait; elle cria au portier: Voici un homme qui court tout seul. Le roi dit: Il apporte aussi des nouvelles."
        },
        {
          "text": "La sentinelle dit: La manière de courir du premier me paraît celle d\u0027Achimaats, fils de Tsadok. Et le roi dit: C\u0027est un homme de bien, et il apporte de bonnes nouvelles."
        },
        {
          "text": "Achimaats cria, et il dit au roi: Tout va bien! Il se prosterna devant le roi la face contre terre, et dit: Béni soit l\u0027Éternel, ton Dieu, qui a livré les hommes qui levaient la main contre le roi mon seigneur!"
        },
        {
          "text": "Le roi dit: Le jeune Absalom est-il en bonne santé? Achimaats répondit: J\u0027ai aperçu un grand tumulte au moment où Joab envoya le serviteur du roi et moi ton serviteur; mais je ne sais ce que c\u0027était."
        },
        {
          "text": "Et le roi dit: Mets-toi là de côté. Et Achimaats se tint de côté."
        },
        {
          "text": "Aussitôt arriva Cuschi. Et il dit: Que le roi mon seigneur apprenne la bonne nouvelle! Aujourd\u0027hui l\u0027Éternel t\u0027a rendu justice en te délivrant de la main de tous ceux qui s\u0027élevaient contre toi."
        },
        {
          "text": "Le roi dit à Cuschi: Le jeune homme Absalom est-il en bonne santé? Cuschi répondit: Qu\u0027ils soient comme ce jeune homme, les ennemis du roi mon seigneur et tous ceux qui s\u0027élèvent contre toi pour te faire du mal!"
        },
        {
          "text": "Alors le roi, saisi d\u0027émotion, monta dans la chambre au-dessus de la porte et pleura. Il disait en marchant: Mon fils Absalom! mon fils, mon fils Absalom! Que ne suis-je mort à ta place! Absalom, mon fils, mon fils!"
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "On vint dire à Joab: Voici, le roi pleure et se lamente à cause d\u0027Absalom."
        },
        {
          "text": "Et la victoire, ce jour-là, fut changée en deuil pour tout le peuple, car en ce jour le peuple entendait dire: Le roi est affligé à cause de son fils."
        },
        {
          "text": "Ce même jour, le peuple rentra dans la ville à la dérobée, comme l\u0027auraient fait des gens honteux d\u0027avoir pris la fuite dans le combat."
        },
        {
          "text": "Le roi s\u0027était couvert le visage, et il criait à haute voix: Mon fils Absalom! Absalom, mon fils, mon fils!"
        },
        {
          "text": "Joab entra dans la chambre où était le roi, et dit: Tu couvres aujourd\u0027hui de confusion la face de tous tes serviteurs, qui ont aujourd\u0027hui sauvé ta vie, celle de tes fils et de tes filles, celle de tes femmes et de tes concubines."
        },
        {
          "text": "Tu aimes ceux qui te haïssent et tu hais ceux qui t\u0027aiment, car tu montres aujourd\u0027hui qu\u0027il n\u0027y a pour toi ni chefs ni serviteurs; et je vois maintenant que, si Absalom vivait et que nous fussions tous morts en ce jour, cela serait agréable à tes yeux."
        },
        {
          "text": "Lève-toi donc, sors, et parle au coeur de tes serviteurs! Car je jure par l\u0027Éternel que, si tu ne sors pas, il ne restera pas un homme avec toi cette nuit; et ce sera pour toi pire que tous les malheurs qui te sont arrivés depuis ta jeunesse jusqu\u0027à présent."
        },
        {
          "text": "Alors le roi se leva, et il s\u0027assit à la porte. On fit dire à tout le peuple: Voici, le roi est assis à la porte. Et tout le peuple vint devant le roi. Cependant Israël s\u0027était enfui, chacun dans sa tente."
        },
        {
          "text": "Et dans toutes les tribus d\u0027Israël, tout le peuple était en contestation, disant: Le roi nous a délivrés de la main de nos ennemis, c\u0027est lui qui nous a sauvés de la main des Philistins; et maintenant il a dû fuir du pays devant Absalom."
        },
        {
          "text": "Or Absalom, que nous avions oint pour qu\u0027il régnât sur nous, est mort dans la bataille: pourquoi ne parlez-vous pas de faire revenir le roi?"
        },
        {
          "text": "De son côté, le roi David envoya dire aux sacrificateurs Tsadok et Abiathar: Parlez aux anciens de Juda, et dites-leur: Pourquoi seriez-vous les derniers à ramener le roi dans sa maison? -Car ce qui se disait dans tout Israël était parvenu jusqu\u0027au roi."
        },
        {
          "text": "Vous êtes mes frères, vous êtes mes os et ma chair; pourquoi seriez-vous les derniers à ramener le roi?"
        },
        {
          "text": "Vous direz aussi à Amasa: N\u0027es-tu pas mon os et ma chair? Que Dieu me traite dans toute sa rigueur, si tu ne deviens pas devant moi pour toujours chef de l\u0027armée à la place de Joab!"
        },
        {
          "text": "David fléchit le coeur de tous ceux de Juda, comme s\u0027ils n\u0027eussent été qu\u0027un seul homme; et ils envoyèrent dire au roi: Reviens, toi, et tous tes serviteurs."
        },
        {
          "text": "Le roi revint et arriva jusqu\u0027au Jourdain; et Juda se rendit à Guilgal, afin d\u0027aller à la rencontre du roi et de lui faire passer le Jourdain."
        },
        {
          "text": "Schimeï, fils de Guéra, Benjamite, qui était de Bachurim, se hâta de descendre avec ceux de Juda à la rencontre du roi David."
        },
        {
          "text": "Il avait avec lui mille hommes de Benjamin, et Tsiba, serviteur de la maison de Saül, et les quinze fils et les vingt serviteurs de Tsiba. Ils passèrent le Jourdain à la vue du roi."
        },
        {
          "text": "Le bateau, mis à la disposition du roi, faisait la traversée pour transporter sa maison; et au moment où le roi allait passer le Jourdain, Schimeï, fils de Guéra, se prosterna devant lui."
        },
        {
          "text": "Et il dit au roi: Que mon seigneur ne tienne pas compte de mon iniquité, qu\u0027il oublie que ton serviteur l\u0027a offensé le jour où le roi mon seigneur sortait de Jérusalem, et que le roi n\u0027y ait point égard!"
        },
        {
          "text": "Car ton serviteur reconnaît qu\u0027il a péché. Et voici, je viens aujourd\u0027hui le premier de toute la maison de Joseph à la rencontre du roi mon seigneur."
        },
        {
          "text": "Alors Abischaï, fils de Tseruja, prit la parole et dit: Schimeï ne doit-il pas mourir pour avoir maudit l\u0027oint de l\u0027Éternel?"
        },
        {
          "text": "Mais David dit: Qu\u0027ai-je affaire avec vous, fils de Tseruja, et pourquoi vous montrez-vous aujourd\u0027hui mes adversaires? Aujourd\u0027hui ferait-on mourir un homme en Israël? Ne sais-je donc pas que je règne aujourd\u0027hui sur Israël?"
        },
        {
          "text": "Et le roi dit à Schimeï: Tu ne mourras point! Et le roi le lui jura."
        },
        {
          "text": "Mephiboscheth, fils de Saül, descendit aussi à la rencontre du roi. Il n\u0027avait point soigné ses pieds, ni fait sa barbe, ni lavé ses vêtements, depuis le jour où le roi s\u0027en était allé jusqu\u0027à celui où il revenait en paix."
        },
        {
          "text": "Lorsqu\u0027il se rendit au-devant du roi à Jérusalem, le roi lui dit: Pourquoi n\u0027es-tu pas venu avec moi, Mephiboscheth?"
        },
        {
          "text": "Et il répondit: O roi mon seigneur, mon serviteur m\u0027a trompé, car ton serviteur, qui est boiteux, avait dit: Je ferai seller mon âne, je le monterai, et j\u0027irai avec le roi."
        },
        {
          "text": "Et il a calomnié ton serviteur auprès de mon seigneur le roi. Mais mon seigneur le roi est comme un ange de Dieu. Fais ce qui te semblera bon."
        },
        {
          "text": "Car tous ceux de la maison de mon père n\u0027ont été que des gens dignes de mort devant le roi mon seigneur; et cependant tu as mis ton serviteur au nombre de ceux qui mangent à ta table. Quel droit puis-je encore avoir, et qu\u0027ai-je à demander au roi?"
        },
        {
          "text": "Le roi lui dit: A quoi bon toutes tes paroles? Je l\u0027ai déclaré: Toi et Tsiba, vous partagerez les terres."
        },
        {
          "text": "Et Mephiboscheth dit au roi: Qu\u0027il prenne même le tout, puisque le roi mon seigneur rentre en paix dans sa maison."
        },
        {
          "text": "Barzillaï, le Galaadite, descendit de Roguelim, et passa le Jourdain avec le roi, pour l\u0027accompagner jusqu\u0027au delà du Jourdain."
        },
        {
          "text": "Barzillaï était très vieux, âgé de quatre-vingts ans. Il avait entretenu le roi pendant son séjour à Mahanaïm, car c\u0027était un homme fort riche."
        },
        {
          "text": "Le roi dit à Barzillaï: Viens avec moi, je te nourrirai chez moi à Jérusalem."
        },
        {
          "text": "Mais Barzillaï répondit au roi: Combien d\u0027années vivrai-je encore, pour que je monte avec le roi à Jérusalem?"
        },
        {
          "text": "Je suis aujourd\u0027hui âgé de quatre-vingts ans. Puis-je connaître ce qui est bon et ce qui est mauvais? Ton serviteur peut-il savourer ce qu\u0027il mange et ce qu\u0027il boit? Puis-je encore entendre la voix des chanteurs et des chanteuses? Et pourquoi ton serviteur serait-il encore à charge à mon seigneur le roi?"
        },
        {
          "text": "Ton serviteur ira un peu au delà du Jourdain avec le roi. Pourquoi, d\u0027ailleurs, le roi m\u0027accorderait-il ce bienfait?"
        },
        {
          "text": "Que ton serviteur s\u0027en retourne, et que je meure dans ma ville, près du sépulcre de mon père et de ma mère! Mais voici ton serviteur Kimham, qui passera avec le roi mon seigneur; fais pour lui ce que tu trouveras bon."
        },
        {
          "text": "Le roi dit: Que Kimham passe avec moi, et je ferai pour lui ce qui te plaira; tout ce que tu désireras de moi, je te l\u0027accorderai."
        },
        {
          "text": "Quand tout le peuple eut passé le Jourdain et que le roi l\u0027eut aussi passé, le roi baisa Barzillaï et le bénit. Et Barzillaï retourna dans sa demeure."
        },
        {
          "text": "Le roi se dirigea vers Guilgal, et Kimham l\u0027accompagna. Tout le peuple de Juda et la moitié du peuple d\u0027Israël avaient fait passer le Jourdain au roi."
        },
        {
          "text": "Mais voici, tous les hommes d\u0027Israël abordèrent le roi, et lui dirent: Pourquoi nos frères, les hommes de Juda, t\u0027ont-ils enlevé, et ont-ils fait passer le Jourdain au roi, à sa maison, et à tous les gens de David?"
        },
        {
          "text": "Tous les hommes de Juda répondirent aux hommes d\u0027Israël: C\u0027est que le roi nous tient de plus près; et qu\u0027y a-t-il là pour vous irriter? Avons-nous vécu aux dépens du roi? Nous a-t-il fait des présents?"
        },
        {
          "text": "Et les hommes d\u0027Israël répondirent aux hommes de Juda: Le roi nous appartient dix fois autant, et David même plus qu\u0027à vous. Pourquoi nous avez-vous méprisés? N\u0027avons-nous pas été les premiers à proposer de faire revenir notre roi? Et les hommes de Juda parlèrent avec plus de violence que les hommes d\u0027Israël."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Il se trouvait là un méchant homme, nommé Schéba, fils de Bicri, Benjamite. Il sonna de la trompette, et dit: Point de part pour nous avec David, point d\u0027héritage pour nous avec le fils d\u0027Isaï! Chacun à sa tente, Israël!"
        },
        {
          "text": "Et tous les hommes d\u0027Israël s\u0027éloignèrent de David, et suivirent Schéba, fils de Bicri. Mais les hommes de Juda restèrent fidèles à leur roi, et l\u0027accompagnèrent depuis le Jourdain jusqu\u0027à Jérusalem."
        },
        {
          "text": "David rentra dans sa maison à Jérusalem. Le roi prit les dix concubines qu\u0027il avait laissées pour garder la maison, et il les mit dans un lieu où elles étaient séquestrées; il pourvut à leur entretien, mais il n\u0027alla point vers elles. Et elles furent enfermées jusqu\u0027au jour de leur mort, vivant dans un état de veuvage."
        },
        {
          "text": "Le roi dit à Amasa: Convoque-moi d\u0027ici à trois jours les hommes de Juda; et toi, sois ici présent."
        },
        {
          "text": "Amasa partit pour convoquer Juda; mais il tarda au delà du temps que le roi avait fixé."
        },
        {
          "text": "David dit alors à Abischaï: Schéba, fils de Bicri, va maintenant nous faire plus de mal qu\u0027Absalom. Prends toi-même les serviteurs de ton maître et poursuis-le, de peur qu\u0027il ne trouve des villes fortes et ne se dérobe à nos yeux."
        },
        {
          "text": "Et Abischaï partit, suivi des gens de Joab, des Kéréthiens et des Péléthiens, et de tous les vaillants hommes; ils sortirent de Jérusalem, afin de poursuivre Schéba, fils de Bicri."
        },
        {
          "text": "Lorsqu\u0027ils furent près de la grande pierre qui est à Gabaon, Amasa arriva devant eux. Joab était ceint d\u0027une épée par-dessus les habits dont il était revêtu; elle était attachée à ses reins dans le fourreau, d\u0027où elle glissa, comme Joab s\u0027avançait."
        },
        {
          "text": "Joab dit à Amasa: Te portes-tu bien, mon frère? Et de la main droite il saisit la barbe d\u0027Amasa pour le baiser."
        },
        {
          "text": "Amasa ne prit point garde à l\u0027épée qui était dans la main de Joab; et Joab l\u0027en frappa au ventre et répandit ses entrailles à terre, sans lui porter un second coup. Et Amasa mourut. Joab et son frère Abischaï marchèrent à la poursuite de Schéba, fils de Bicri."
        },
        {
          "text": "Un homme d\u0027entre les gens de Joab resta près d\u0027Amasa, et il disait: Qui veut de Joab et qui est pour David? Qu\u0027il suive Joab!"
        },
        {
          "text": "Amasa se roulait dans le sang au milieu de la route; et cet homme, ayant vu que tout le peuple s\u0027arrêtait, poussa Amasa hors de la route dans un champ, et jeta sur lui un vêtement, lorsqu\u0027il vit que tous ceux qui arrivaient près de lui s\u0027arrêtaient."
        },
        {
          "text": "Quand il fut ôté de la route, chacun suivit Joab, afin de poursuivre Schéba, fils de Bicri."
        },
        {
          "text": "Joab traversa toutes les tribus d\u0027Israël dans la direction d\u0027Abel Beth Maaca, et tous les hommes d\u0027élite se rassemblèrent et le suivirent."
        },
        {
          "text": "Ils vinrent assiéger Schéba dans Abel Beth Maaca, et ils élevèrent contre la ville une terrasse qui atteignait le rempart. Tout le peuple qui était avec Joab sapait la muraille pour la faire tomber."
        },
        {
          "text": "Alors une femme habile se mit à crier de la ville: Écoutez, écoutez! Dites, je vous prie, à Joab: Approche jusqu\u0027ici, je veux te parler!"
        },
        {
          "text": "Il s\u0027approcha d\u0027elle, et la femme dit: Es-tu Joab? Il répondit: Je le suis. Et elle lui dit: Écoute les paroles de ta servante. Il répondit: J\u0027écoute."
        },
        {
          "text": "Et elle dit: Autrefois on avait coutume de dire: Que l\u0027on consulte Abel! Et tout se terminait ainsi."
        },
        {
          "text": "Je suis une des villes paisibles et fidèles en Israël; et tu cherches à faire périr une ville qui est une mère en Israël! Pourquoi détruirais-tu l\u0027héritage de l\u0027Éternel?"
        },
        {
          "text": "Joab répondit: Loin, loin de moi la pensée de détruire et de ruiner!"
        },
        {
          "text": "La chose n\u0027est pas ainsi. Mais un homme de la montagne d\u0027Éphraïm, nommé Schéba, fils de Bicri, a levé la main contre le roi David; livrez-le, lui seul, et je m\u0027éloignerai de la ville. La femme dit à Joab: Voici, sa tête te sera jetée par la muraille."
        },
        {
          "text": "Et la femme alla vers tout le peuple avec sa sagesse; et ils coupèrent la tête à Schéba, fils de Bicri, et la jetèrent à Joab. Joab sonna de la trompette; on se dispersa loin de la ville, et chacun s\u0027en alla dans sa tente. Et Joab retourna à Jérusalem, vers le roi."
        },
        {
          "text": "Joab commandait toute l\u0027armée d\u0027Israël; Benaja, fils de Jehojada, était à la tête des Kéréthiens et des Péléthiens;"
        },
        {
          "text": "Adoram était préposé aux impôts; Josaphat, fils d\u0027Achilud, était archiviste;"
        },
        {
          "text": "Scheja était secrétaire; Tsadok et Abiathar étaient sacrificateurs;"
        },
        {
          "text": "et Ira de Jaïr était ministre d\u0027état de David."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Du temps de David, il y eut une famine qui dura trois ans. David chercha la face de l\u0027Éternel, et l\u0027Éternel dit: C\u0027est à cause de Saül et de sa maison sanguinaire, c\u0027est parce qu\u0027il a fait périr les Gabaonites."
        },
        {
          "text": "Le roi appela les Gabaonites pour leur parler. -Les Gabaonites n\u0027étaient point d\u0027entre les enfants d\u0027Israël, mais c\u0027était un reste des Amoréens; les enfants d\u0027Israël s\u0027étaient liés envers eux par un serment, et néanmoins Saül avait voulu les frapper, dans son zèle pour les enfants d\u0027Israël et de Juda. -"
        },
        {
          "text": "David dit aux Gabaonites: Que puis-je faire pour vous, et avec quoi ferai-je expiation, afin que vous bénissiez l\u0027héritage de l\u0027Éternel?"
        },
        {
          "text": "Les Gabaonites lui répondirent: Ce n\u0027est pas pour nous une question d\u0027argent et d\u0027or avec Saül et avec sa maison, et ce n\u0027est pas à nous qu\u0027il appartient de faire mourir personne en Israël. Et le roi dit: Que voulez-vous donc que je fasse pour vous?"
        },
        {
          "text": "Ils répondirent au roi: Puisque cet homme nous a consumés, et qu\u0027il avait le projet de nous détruire pour nous faire disparaître de tout le territoire d\u0027Israël,"
        },
        {
          "text": "qu\u0027on nous livre sept hommes d\u0027entre ses fils, et nous les pendrons devant l\u0027Éternel à Guibea de Saül, l\u0027élu de l\u0027Éternel. Et le roi dit: Je les livrerai."
        },
        {
          "text": "Le roi épargna Mephiboscheth, fils de Jonathan, fils de Saül, à cause du serment qu\u0027avaient fait entre eux, devant l\u0027Éternel, David et Jonathan, fils de Saül."
        },
        {
          "text": "Mais le roi prit les deux fils que Ritspa, fille d\u0027Ajja, avait enfantés à Saül, Armoni et Mephiboscheth, et les cinq fils que Mérab, fille de Saül, avait enfantés à Adriel de Mehola, fils de Barzillaï;"
        },
        {
          "text": "et il les livra entre les mains des Gabaonites, qui les pendirent sur la montagne, devant l\u0027Éternel. Tous les sept périrent ensemble; ils furent mis à mort dans les premiers jours de la moisson, au commencement de la moisson des orges."
        },
        {
          "text": "Ritspa, fille d\u0027Ajja, prit un sac et l\u0027étendit sous elle contre le rocher, depuis le commencement de la moisson jusqu\u0027à ce que la pluie du ciel tombât sur eux; et elle empêcha les oiseaux du ciel de s\u0027approcher d\u0027eux pendant le jour, et les bêtes des champs pendant la nuit."
        },
        {
          "text": "On informa David de ce qu\u0027avait fait Ritspa, fille d\u0027Ajja, concubine de Saül."
        },
        {
          "text": "Et David alla prendre les os de Saül et les os de Jonathan, son fils, chez les habitants de Jabès en Galaad, qui les avaient enlevés de la place de Beth Schan, où les Philistins les avaient suspendus lorsqu\u0027ils battirent Saül à Guilboa."
        },
        {
          "text": "Il emporta de là les os de Saül et les os de Jonathan, son fils; et l\u0027on recueillit aussi les os de ceux qui avaient été pendus."
        },
        {
          "text": "On enterra les os de Saül et de Jonathan, son fils, au pays de Benjamin, à Tséla, dans le sépulcre de Kis, père de Saül. Et l\u0027on fit tout ce que le roi avait ordonné. Après cela, Dieu fut apaisé envers le pays."
        },
        {
          "text": "Les Philistins firent encore la guerre à Israël. David descendit avec ses serviteurs, et ils combattirent les Philistins. David était fatigué."
        },
        {
          "text": "Et Jischbi Benob, l\u0027un des enfants de Rapha, eut la pensée de tuer David; il avait une lance du poids de trois cents sicles d\u0027airain, et il était ceint d\u0027une épée neuve."
        },
        {
          "text": "Abischaï, fils de Tseruja, vint au secours de David, frappa le Philistin et le tua. Alors les gens de David jurèrent, en lui disant: Tu ne sortiras plus avec nous pour combattre, et tu n\u0027éteindras pas la lampe d\u0027Israël."
        },
        {
          "text": "Il y eut encore, après cela, une bataille à Gob avec les Philistins. Alors Sibbecaï, le Huschatite, tua Saph, qui était un des enfants de Rapha."
        },
        {
          "text": "Il y eut encore une bataille à Gob avec les Philistins. Et Elchanan, fils de Jaaré Oreguim, de Bethléhem, tua Goliath de Gath, qui avait une lance dont le bois était comme une ensouple de tisserand."
        },
        {
          "text": "Il y eut encore une bataille à Gath. Il s\u0027y trouva un homme de haute taille, qui avait six doigts à chaque main et à chaque pied, vingt-quatre en tout, et qui était aussi issu de Rapha."
        },
        {
          "text": "Il jeta un défi à Israël; et Jonathan, fils de Schimea, frère de David, le tua."
        },
        {
          "text": "Ces quatre hommes étaient des enfants de Rapha à Gath. Ils périrent par la main de David et par la main de ses serviteurs."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "David adressa à l\u0027Éternel les paroles de ce cantique, lorsque l\u0027Éternel l\u0027eut délivré de la main de tous ses ennemis et de la main de Saül."
        },
        {
          "text": "Il dit: L\u0027Éternel est mon rocher, ma forteresse, mon libérateur."
        },
        {
          "text": "Dieu est mon rocher, où je trouve un abri, Mon bouclier et la force qui me sauve, Ma haute retraite et mon refuge. O mon Sauveur! tu me garantis de la violence."
        },
        {
          "text": "Je m\u0027écrie: Loué soit l\u0027Éternel! Et je suis délivré de mes ennemis."
        },
        {
          "text": "Car les flots de la mort m\u0027avaient environné, Les torrents de la destruction m\u0027avaient épouvanté;"
        },
        {
          "text": "Les liens du sépulcre m\u0027avaient entouré, Les filets de la mort m\u0027avaient surpris."
        },
        {
          "text": "Dans ma détresse, j\u0027ai invoqué l\u0027Éternel, J\u0027ai invoqué mon Dieu; De son palais, il a entendu ma voix, Et mon cri est parvenu à ses oreilles."
        },
        {
          "text": "La terre fut ébranlée et trembla, Les fondements des cieux frémirent, Et ils furent ébranlés, parce qu\u0027il était irrité."
        },
        {
          "text": "Il s\u0027élevait de la fumée dans ses narines, Et un feu dévorant sortait de sa bouche: Il en jaillissait des charbons embrasés."
        },
        {
          "text": "Il abaissa les cieux, et il descendit: Il y avait une épaisse nuée sous ses pieds."
        },
        {
          "text": "Il était monté sur un chérubin, et il volait, Il paraissait sur les ailes du vent."
        },
        {
          "text": "Il faisait des ténèbres une tente autour de lui, Il était enveloppé d\u0027amas d\u0027eaux et de sombres nuages."
        },
        {
          "text": "De la splendeur qui le précédait S\u0027élançaient des charbons de feu."
        },
        {
          "text": "L\u0027Éternel tonna des cieux, Le Très Haut fit retentir sa voix;"
        },
        {
          "text": "Il lança des flèches et dispersa mes ennemis, La foudre, et les mit en déroute."
        },
        {
          "text": "Le lit de la mer apparut, Les fondements du monde furent découverts, Par la menace de l\u0027Éternel, Par le bruit du souffle de ses narines."
        },
        {
          "text": "Il étendit sa main d\u0027en haut, il me saisit, Il me retira des grandes eaux;"
        },
        {
          "text": "Il me délivra de mon adversaire puissant, De mes ennemis qui étaient plus forts que moi."
        },
        {
          "text": "Ils m\u0027avaient surpris au jour de ma détresse, Mais l\u0027Éternel fut mon appui."
        },
        {
          "text": "Il m\u0027a mis au large, Il m\u0027a sauvé, parce qu\u0027il m\u0027aime."
        },
        {
          "text": "L\u0027Éternel m\u0027a traité selon ma droiture, Il m\u0027a rendu selon la pureté de mes mains;"
        },
        {
          "text": "Car j\u0027ai observé les voies de l\u0027Éternel, Et je n\u0027ai point été coupable envers mon Dieu."
        },
        {
          "text": "Toutes ses ordonnances ont été devant moi, Et je ne me suis point écarté de ses lois."
        },
        {
          "text": "J\u0027ai été sans reproche envers lui, Et je me suis tenu en garde contre mon iniquité."
        },
        {
          "text": "Aussi l\u0027Éternel m\u0027a rendu selon ma droiture, Selon ma pureté devant ses yeux."
        },
        {
          "text": "Avec celui qui est bon tu te montres bon, Avec l\u0027homme droit tu agis selon ta droiture,"
        },
        {
          "text": "Avec celui qui est pur tu te montres pur, Et avec le pervers tu agis selon sa perversité."
        },
        {
          "text": "Tu sauves le peuple qui s\u0027humilie, Et de ton regard, tu abaisses les orgueilleux."
        },
        {
          "text": "Oui, tu es ma lumière, ô Éternel! L\u0027Éternel éclaire mes ténèbres."
        },
        {
          "text": "Avec toi je me précipite sur une troupe en armes, Avec mon Dieu je franchis une muraille."
        },
        {
          "text": "Les voies de Dieu sont parfaites, La parole de l\u0027Éternel est éprouvée; Il est un bouclier pour tous ceux qui se confient en lui."
        },
        {
          "text": "Car qui est Dieu, si ce n\u0027est l\u0027Éternel? Et qui est un rocher, si ce n\u0027est notre Dieu?"
        },
        {
          "text": "C\u0027est Dieu qui est ma puissante forteresse, Et qui me conduit dans la voie droite."
        },
        {
          "text": "Il rend mes pieds semblables à ceux des biches, Et il me place sur mes lieux élevés."
        },
        {
          "text": "Il exerce mes mains au combat, Et mes bras tendent l\u0027arc d\u0027airain."
        },
        {
          "text": "Tu me donnes le bouclier de ton salut, Et je deviens grand par ta bonté."
        },
        {
          "text": "Tu élargis le chemin sous mes pas, Et mes pieds ne chancellent point."
        },
        {
          "text": "Je poursuis mes ennemis, et je les détruis; Je ne reviens pas avant de les avoir anéantis."
        },
        {
          "text": "Je les anéantis, je les brise, et ils ne se relèvent plus; Ils tombent sous mes pieds."
        },
        {
          "text": "Tu me ceins de force pour le combat, Tu fais plier sous moi mes adversaires."
        },
        {
          "text": "Tu fais tourner le dos à mes ennemis devant moi, Et j\u0027extermine ceux qui me haïssent."
        },
        {
          "text": "Ils regardent autour d\u0027eux, et personne pour les sauver! Ils crient à l\u0027Éternel, et il ne leur répond pas!"
        },
        {
          "text": "Je les broie comme la poussière de la terre, Je les écrase, je les foule, comme la boue des rues."
        },
        {
          "text": "Tu me délivres des dissensions de mon peuple; Tu me conserves pour chef des nations; Un peuple que je ne connaissais pas m\u0027est asservi."
        },
        {
          "text": "Les fils de l\u0027étranger me flattent, Ils m\u0027obéissent au premier ordre."
        },
        {
          "text": "Les fils de l\u0027étranger sont en défaillance, Ils tremblent hors de leurs forteresses."
        },
        {
          "text": "Vive l\u0027Éternel est vivant, et béni soit mon rocher! Que Dieu, le rocher de mon salut, soit exalté,"
        },
        {
          "text": "Le Dieu qui est mon vengeur, Qui m\u0027assujettit les peuples,"
        },
        {
          "text": "Et qui me fait échapper à mes ennemis! Tu m\u0027élèves au-dessus de mes adversaires, Tu me délivres de l\u0027homme violent."
        },
        {
          "text": "C\u0027est pourquoi je te louerai parmi les nations, ô Éternel! Et je chanterai à la gloire de ton nom."
        },
        {
          "text": "Il accorde de grandes délivrances à son roi, Et il fait miséricorde à son oint, A David, et à sa postérité, pour toujours."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Voici les dernières paroles de David. Parole de David, fils d\u0027Isaï, Parole de l\u0027homme haut placé, De l\u0027oint du Dieu de Jacob, Du chantre agréable d\u0027Israël."
        },
        {
          "text": "L\u0027esprit de l\u0027Éternel parle par moi, Et sa parole est sur ma langue."
        },
        {
          "text": "Le Dieu d\u0027Israël a parlé, Le rocher d\u0027Israël m\u0027a dit: Celui qui règne parmi les hommes avec justice, Celui qui règne dans la crainte de Dieu,"
        },
        {
          "text": "Est pareil à la lumière du matin, quand le soleil brille Et que la matinée est sans nuages; Ses rayons après la pluie font sortir de terre la verdure."
        },
        {
          "text": "N\u0027en est-il pas ainsi de ma maison devant Dieu, Puisqu\u0027il a fait avec moi une alliance éternelle, En tous points bien réglée et offrant pleine sécurité? Ne fera-t-il pas germer tout mon salut et tous mes désirs?"
        },
        {
          "text": "Mais les méchants sont tous comme des épines que l\u0027on rejette, Et que l\u0027on ne prend pas avec la main;"
        },
        {
          "text": "Celui qui les touche s\u0027arme d\u0027un fer ou du bois d\u0027une lance, Et on les brûle au feu sur place."
        },
        {
          "text": "Voici les noms des vaillants hommes qui étaient au service de David. Joscheb Basschébeth, le Tachkemonite, l\u0027un des principaux officiers. Il brandit sa lance sur huit cents hommes, qu\u0027il fit périr en une seule fois."
        },
        {
          "text": "Après lui, Éléazar, fils de Dodo, fils d\u0027Achochi. Il était l\u0027un des trois guerriers qui affrontèrent avec David les Philistins rassemblés pour combattre, tandis que les hommes d\u0027Israël se retiraient sur les hauteurs."
        },
        {
          "text": "Il se leva, et frappa les Philistins jusqu\u0027à ce que sa main fût lasse et qu\u0027elle restât attachée à son épée. L\u0027Éternel opéra une grande délivrance ce jour-là. Le peuple revint après Éléazar, seulement pour prendre les dépouilles."
        },
        {
          "text": "Après lui, Schamma, fils d\u0027Agué, d\u0027Harar. Les Philistins s\u0027étaient rassemblés à Léchi. Il y avait là une pièce de terre remplie de lentilles; et le peuple fuyait devant les Philistins."
        },
        {
          "text": "Schamma se plaça au milieu du champ, le protégea, et battit les Philistins. Et l\u0027Éternel opéra une grande délivrance."
        },
        {
          "text": "Trois des trente chefs descendirent au temps de la moisson et vinrent auprès de David, dans la caverne d\u0027Adullam, lorsqu\u0027une troupe de Philistins était campée dans la vallée des Rephaïm."
        },
        {
          "text": "David était alors dans la forteresse, et il y avait un poste de Philistins à Bethléhem."
        },
        {
          "text": "David eut un désir, et il dit: Qui me fera boire de l\u0027eau de la citerne qui est à la porte de Bethléhem?"
        },
        {
          "text": "Alors les trois vaillants hommes passèrent au travers du camp des Philistins, et puisèrent de l\u0027eau de la citerne qui est à la porte de Bethléhem. Ils l\u0027apportèrent et la présentèrent à David; mais il ne voulut pas la boire, et il la répandit devant l\u0027Éternel."
        },
        {
          "text": "Il dit: Loin de moi, ô Éternel, la pensée de faire cela! Boirais-je le sang de ces hommes qui sont allés au péril de leur vie? Et il ne voulut pas la boire. Voilà ce que firent ces trois vaillants hommes."
        },
        {
          "text": "Abischaï, frère de Joab, fils de Tseruja, était le chef des trois. Il brandit sa lance sur trois cents hommes, et les tua; et il eut du renom parmi les trois."
        },
        {
          "text": "Il était le plus considéré des trois, et il fut leur chef; mais il n\u0027égala pas les trois premiers."
        },
        {
          "text": "Benaja, fils de Jehojada, fils d\u0027un homme de Kabtseel, rempli de valeur et célèbre par ses exploits. Il frappa les deux lions de Moab. Il descendit au milieu d\u0027une citerne, où il frappa un lion, un jour de neige."
        },
        {
          "text": "Il frappa un Égyptien d\u0027un aspect formidable et ayant une lance à la main; il descendit contre lui avec un bâton, arracha la lance de la main de l\u0027Égyptien, et s\u0027en servit pour le tuer."
        },
        {
          "text": "Voilà ce que fit Benaja, fils de Jehojada; et il eut du renom parmi les trois vaillants hommes."
        },
        {
          "text": "Il était le plus considéré des trente; mais il n\u0027égala pas les trois premiers. David l\u0027admit dans son conseil secret."
        },
        {
          "text": "Asaël, frère de Joab, du nombre des trente. Elchanan, fils de Dodo, de Bethléhem."
        },
        {
          "text": "Schamma, de Harod. Élika, de Harod."
        },
        {
          "text": "Hélets, de Péleth. Ira, fils d\u0027Ikkesch, de Tekoa."
        },
        {
          "text": "Abiézer, d\u0027Anathoth. Mebunnaï, de Huscha."
        },
        {
          "text": "Tsalmon, d\u0027Achoach. Maharaï, de Nethopha."
        },
        {
          "text": "Héleb, fils de Baana, de Nethopha. Ittaï, fils de Ribaï, de Guibea des fils de Benjamin."
        },
        {
          "text": "Benaja, de Pirathon. Hiddaï, de Nachalé Gaasch."
        },
        {
          "text": "Abi Albon, d\u0027Araba. Azmaveth, de Barchum."
        },
        {
          "text": "Eliachba, de Schaalbon. Bené Jaschen. Jonathan."
        },
        {
          "text": "Schamma, d\u0027Harar. Achiam, fils de Scharar, d\u0027Arar."
        },
        {
          "text": "Éliphéleth, fils d\u0027Achasbaï, fils d\u0027un Maacathien. Éliam, fils d\u0027Achitophel, de Guilo."
        },
        {
          "text": "Hetsraï, de Carmel. Paaraï, d\u0027Arab."
        },
        {
          "text": "Jigueal, fils de Nathan, de Tsoba. Bani, de Gad."
        },
        {
          "text": "Tsélek, l\u0027Ammonite. Naharaï, de Beéroth, qui portait les armes de Joab, fils de Tseruja."
        },
        {
          "text": "Ira, de Jéther. Gareb, de Jéther."
        },
        {
          "text": "Urie, le Héthien. En tout, trente-sept."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "La colère de l\u0027Éternel s\u0027enflamma de nouveau contre Israël, et il excita David contre eux, en disant: Va, fais le dénombrement d\u0027Israël et de Juda."
        },
        {
          "text": "Et le roi dit à Joab, qui était chef de l\u0027armée et qui se trouvait près de lui: Parcours toutes les tribus d\u0027Israël, depuis Dan jusqu\u0027à Beer Schéba; qu\u0027on fasse le dénombrement du peuple, et que je sache à combien il s\u0027élève."
        },
        {
          "text": "Joab dit au roi: Que l\u0027Éternel, ton Dieu, rende le peuple cent fois plus nombreux, et que les yeux du roi mon seigneur le voient! Mais pourquoi le roi mon seigneur veut-il faire cela?"
        },
        {
          "text": "Le roi persista dans l\u0027ordre qu\u0027il donnait à Joab et aux chefs de l\u0027armée; et Joab et les chefs de l\u0027armée quittèrent le roi pour faire le dénombrement du peuple d\u0027Israël."
        },
        {
          "text": "Ils passèrent le Jourdain, et ils campèrent à Aroër, à droite de la ville qui est au milieu de la vallée de Gad, et près de Jaezer."
        },
        {
          "text": "Ils allèrent en Galaad et dans le pays de Thachthim Hodschi. Ils allèrent à Dan Jaan, et aux environs de Sidon."
        },
        {
          "text": "Ils allèrent à la forteresse de Tyr, et dans toutes les villes des Héviens et des Cananéens. Ils terminèrent par le midi de Juda, à Beer Schéba."
        },
        {
          "text": "Ils parcoururent ainsi tout le pays, et ils arrivèrent à Jérusalem au bout de neuf mois et vingt jours."
        },
        {
          "text": "Joab remit au roi le rôle du dénombrement du peuple: il y avait en Israël huit cent mille hommes de guerre tirant l\u0027épée, et en Juda cinq cent mille hommes."
        },
        {
          "text": "David sentit battre son coeur, après qu\u0027il eut ainsi fait le dénombrement du peuple. Et il dit à l\u0027Éternel: J\u0027ai commis un grand péché en faisant cela! Maintenant, ô Éternel, daigne pardonner l\u0027iniquité de ton serviteur, car j\u0027ai complètement agi en insensé!"
        },
        {
          "text": "Le lendemain, quand David se leva, la parole de l\u0027Éternel fut ainsi adressée à Gad le prophète, le voyant de David:"
        },
        {
          "text": "Va dire à David: Ainsi parle l\u0027Éternel: Je te propose trois fléaux; choisis-en un, et je t\u0027en frapperai."
        },
        {
          "text": "Gad alla vers David, et lui fit connaître la chose, en disant: Veux-tu sept années de famine dans ton pays, ou bien trois mois de fuite devant tes ennemis qui te poursuivront, ou bien trois jours de peste dans ton pays? Maintenant choisis, et vois ce que je dois répondre à celui qui m\u0027envoie."
        },
        {
          "text": "David répondit à Gad: Je suis dans une grande angoisse! Oh! tombons entre les mains de l\u0027Éternel, car ses compassions sont immenses; mais que je ne tombe pas entre les mains des hommes!"
        },
        {
          "text": "L\u0027Éternel envoya la peste en Israël, depuis le matin jusqu\u0027au temps fixé; et, de Dan à Beer Schéba, il mourut soixante-dix mille hommes parmi le peuple."
        },
        {
          "text": "Comme l\u0027ange étendait la main sur Jérusalem pour la détruire, l\u0027Éternel se repentit de ce mal, et il dit à l\u0027ange qui faisait périr le peuple: Assez! Retire maintenant ta main. L\u0027ange de l\u0027Éternel était près de l\u0027aire d\u0027Aravna, le Jébusien."
        },
        {
          "text": "David, voyant l\u0027ange qui frappait parmi le peuple, dit à l\u0027Éternel: Voici, j\u0027ai péché! C\u0027est moi qui suis coupable; mais ces brebis, qu\u0027ont-elles fait? Que ta main soit donc sur moi et sur la maison de mon père!"
        },
        {
          "text": "Ce jour-là, Gad vint auprès de David, et lui dit: Monte, élève un autel à l\u0027Éternel dans l\u0027aire d\u0027Aravna, le Jébusien."
        },
        {
          "text": "David monta, selon la parole de Gad, comme l\u0027Éternel l\u0027avait ordonné."
        },
        {
          "text": "Aravna regarda, et il vit le roi et ses serviteurs qui se dirigeaient vers lui; et Aravna sortit, et se prosterna devant le roi, le visage contre terre."
        },
        {
          "text": "Aravna dit: Pourquoi mon seigneur le roi vient-il vers son serviteur? Et David répondit: Pour acheter de toi l\u0027aire et pour y bâtir un autel à l\u0027Éternel, afin que la plaie se retire de dessus le peuple."
        },
        {
          "text": "Aravna dit à David: Que mon seigneur le roi prenne l\u0027aire, et qu\u0027il y offre les sacrifices qu\u0027il lui plaira; vois, les boeufs seront pour l\u0027holocauste, et les chars avec l\u0027attelage serviront de bois."
        },
        {
          "text": "Aravna donna le tout au roi. Et Aravna dit au roi: Que l\u0027Éternel, ton Dieu, te soit favorable!"
        },
        {
          "text": "Mais le roi dit à Aravna: Non! Je veux l\u0027acheter de toi à prix d\u0027argent, et je n\u0027offrirai point à l\u0027Éternel, mon Dieu, des holocaustes qui ne me coûtent rien. Et David acheta l\u0027aire et les boeufs pour cinquante sicles d\u0027argent."
        },
        {
          "text": "David bâtit là un autel à l\u0027Éternel, et il offrit des holocaustes et des sacrifices d\u0027actions de grâces. Alors l\u0027Éternel fut apaisé envers le pays, et la plaie se retira d\u0027Israël."
        }
      ]
    }
  ]
}