{
  "bnumber": "39",
  "CHAPTER": [
    {
      "VERS": [
        {
          "text": "Oracle, parole de l\u0027Éternel à Israël par Malachie."
        },
        {
          "text": "Je vous ai aimés, dit l\u0027Éternel. Et vous dites: En quoi nous as-tu aimés? Ésaü n\u0027est-il pas frère de Jacob? dit l\u0027Éternel. Cependant j\u0027ai aimé Jacob,"
        },
        {
          "text": "Et j\u0027ai eu de la haine pour Ésaü, J\u0027ai fait de ses montagnes une solitude, J\u0027ai livré son héritage aux chacals du désert."
        },
        {
          "text": "Si Édom dit: Nous sommes détruits, Nous relèverons les ruines! Ainsi parle l\u0027Éternel des armées: Qu\u0027ils bâtissent, je renverserai, Et on les appellera pays de la méchanceté, Peuple contre lequel l\u0027Éternel est irrité pour toujours."
        },
        {
          "text": "Vos yeux le verront, Et vous direz: Grand est l\u0027Éternel Par delà les frontières d\u0027Israël!"
        },
        {
          "text": "Un fils honore son père, et un serviteur son maître. Si je suis père, où est l\u0027honneur qui m\u0027est dû? Si je suis maître, où est la crainte qu\u0027on a de moi? Dit l\u0027Éternel des armées à vous, sacrificateurs, Qui méprisez mon nom, Et qui dites: En quoi avons-nous méprisé ton nom?"
        },
        {
          "text": "Vous offrez sur mon autel des aliments impurs, Et vous dites: En quoi t\u0027avons-nous profané? C\u0027est en disant: La table de l\u0027Éternel est méprisable!"
        },
        {
          "text": "Quand vous offrez en sacrifice une bête aveugle, n\u0027est-ce pas mal? Quand vous en offrez une boiteuse ou infirme, n\u0027est-ce pas mal? Offre-la donc à ton gouverneur! Te recevra-t-il bien, te fera-t-il bon accueil? Dit l\u0027Éternel des armées."
        },
        {
          "text": "Priez Dieu maintenant, pour qu\u0027il ait pitié de nous! C\u0027est de vous que cela vient: Vous recevra-t-il favorablement? Dit l\u0027Éternel des armées."
        },
        {
          "text": "Lequel de vous fermera les portes, Pour que vous n\u0027allumiez pas en vain le feu sur mon autel? Je ne prends aucun plaisir en vous, dit l\u0027Éternel des armées, Et les offrandes de votre main ne me sont point agréables."
        },
        {
          "text": "Car depuis le lever du soleil jusqu\u0027à son couchant, Mon nom est grand parmi les nations, Et en tout lieu on brûle de l\u0027encens en l\u0027honneur de mon nom Et l\u0027on présente des offrandes pures; Car grand est mon nom parmi les nations, Dit l\u0027Éternel des armées."
        },
        {
          "text": "Mais vous, vous le profanez, En disant: La table de l\u0027Éternel est souillée, Et ce qu\u0027elle rapporte est un aliment méprisable."
        },
        {
          "text": "Vous dites: Quelle fatigue! et vous le dédaignez, Dit l\u0027Éternel des armées; Et cependant vous amenez ce qui est dérobé, boiteux ou infirme, Et ce sont les offrandes que vous faites! Puis-je les agréer de vos mains? dit l\u0027Éternel."
        },
        {
          "text": "Maudit soit le trompeur qui a dans son troupeau un mâle, Et qui voue et sacrifie au Seigneur une bête chétive! Car je suis un grand roi, dit l\u0027Éternel des armées, Et mon nom est redoutable parmi les nations."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Maintenant, à vous cet ordre, sacrificateurs!"
        },
        {
          "text": "Si vous n\u0027écoutez pas, si vous ne prenez pas à coeur De donner gloire à mon nom, dit l\u0027Éternel des armées, J\u0027enverrai parmi vous la malédiction, et je maudirai vos bénédictions; Oui, je les maudirai, parce que vous ne l\u0027avez pas à coeur."
        },
        {
          "text": "Voici, je détruirai vos semences, Et je vous jetterai des excréments au visage, Les excréments des victimes que vous sacrifiez, Et on vous emportera avec eux."
        },
        {
          "text": "Vous saurez alors que je vous ai adressé cet ordre, Afin que mon alliance avec Lévi subsiste, Dit l\u0027Éternel des armées."
        },
        {
          "text": "Mon alliance avec lui était une alliance de vie et de paix, Ce que je lui accordai pour qu\u0027il me craignit; Et il a eu pour moi de la crainte, Il a tremblé devant mon nom."
        },
        {
          "text": "La loi de la vérité était dans sa bouche, Et l\u0027iniquité ne s\u0027est point trouvée sur ses lèvres; Il a marché avec moi dans la paix et dans la droiture, Et il a détourné du mal beaucoup d\u0027hommes."
        },
        {
          "text": "Car les lèvres du sacrificateur doivent garder la science, Et c\u0027est à sa bouche qu\u0027on demande la loi, Parce qu\u0027il est un envoyé de l\u0027Éternel des armées."
        },
        {
          "text": "Mais vous, vous vous êtes écartés de la voie, Vous avez fait de la loi une occasion de chute pour plusieurs, Vous avez violé l\u0027alliance de Lévi, Dit l\u0027Éternel des armées."
        },
        {
          "text": "Et moi, je vous rendrai méprisables et vils Aux yeux de tout le peuple, Parce que vous n\u0027avez pas gardé mes voies, Et que vous avez égard à l\u0027apparence des personnes Quand vous interprétez la loi."
        },
        {
          "text": "N\u0027avons-nous pas tous un seul père? N\u0027est-ce pas un seul Dieu qui nous a créés? Pourquoi donc sommes-nous infidèles l\u0027un envers l\u0027autre, En profanant l\u0027alliance de nos pères?"
        },
        {
          "text": "Juda s\u0027est montré infidèle, Et une abomination a été commise en Israël et à Jérusalem; Car Juda a profané ce qui est consacré à l\u0027Éternel, ce qu\u0027aime l\u0027Éternel, Il s\u0027est uni à la fille d\u0027un dieu étranger."
        },
        {
          "text": "L\u0027Éternel retranchera l\u0027homme qui fait cela, celui qui veille et qui répond, Il le retranchera des tentes de Jacob, Et il retranchera celui qui présente une offrande A l\u0027Éternel des armées."
        },
        {
          "text": "Voici encore ce que vous faites: Vous couvrez de larmes l\u0027autel de l\u0027Éternel, De pleurs et de gémissements, En sorte qu\u0027il n\u0027a plus égard aux offrandes Et qu\u0027il ne peut rien agréer de vos mains."
        },
        {
          "text": "Et vous dites: Pourquoi?... Parce que l\u0027Éternel a été témoin entre toi et la femme de ta jeunesse, A laquelle tu es infidèle, Bien qu\u0027elle soit ta compagne et la femme de ton alliance."
        },
        {
          "text": "Nul n\u0027a fait cela, avec un reste de bon sens. Un seul l\u0027a fait, et pourquoi? Parce qu\u0027il cherchait la postérité que Dieu lui avait promise. Prenez donc garde en votre esprit, Et qu\u0027aucun ne soit infidèle à la femme de sa jeunesse!"
        },
        {
          "text": "Car je hais la répudiation, Dit l\u0027Éternel, le Dieu d\u0027Israël, Et celui qui couvre de violence son vêtement, Dit l\u0027Éternel des armées. Prenez donc garde en votre esprit, Et ne soyez pas infidèles!"
        },
        {
          "text": "Vous fatiguez l\u0027Éternel par vos paroles, Et vous dites: En quoi l\u0027avons-nous fatigué? C\u0027est en disant: Quiconque fait le mal est bon aux yeux de l\u0027Éternel, Et c\u0027est en lui qu\u0027il prend plaisir! Ou bien: Où est le Dieu de la justice?"
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Voici, j\u0027enverrai mon messager; Il préparera le chemin devant moi. Et soudain entrera dans son temple le Seigneur que vous cherchez; Et le messager de l\u0027alliance que vous désirez, voici, il vient, Dit l\u0027Éternel des armées."
        },
        {
          "text": "Qui pourra soutenir le jour de sa venue? Qui restera debout quand il paraîtra? Car il sera comme le feu du fondeur, Comme la potasse des foulons."
        },
        {
          "text": "Il s\u0027assiéra, fondra et purifiera l\u0027argent; Il purifiera les fils de Lévi, Il les épurera comme on épure l\u0027or et l\u0027argent, Et ils présenteront à l\u0027Éternel des offrandes avec justice."
        },
        {
          "text": "Alors l\u0027offrande de Juda et de Jérusalem sera agréable à l\u0027Éternel, Comme aux anciens jours, comme aux années d\u0027autrefois."
        },
        {
          "text": "Je m\u0027approcherai de vous pour le jugement, Et je me hâterai de témoigner contre les enchanteurs et les adultères, Contre ceux qui jurent faussement, Contre ceux qui retiennent le salaire du mercenaire, Qui oppriment la veuve et l\u0027orphelin, Qui font tort à l\u0027étranger, et ne me craignent pas, Dit l\u0027Éternel des armées."
        },
        {
          "text": "Car je suis l\u0027Éternel, je ne change pas; Et vous, enfants de Jacob, vous n\u0027avez pas été consumés."
        },
        {
          "text": "Depuis le temps de vos pères, vous vous êtes écartés de mes ordonnances, Vous ne les avez point observées. Revenez à moi, et je reviendrai à vous, dit l\u0027Éternel des armées. Et vous dites: En quoi devons-nous revenir?"
        },
        {
          "text": "Un homme trompe-t-il Dieu? Car vous me trompez, Et vous dites: En quoi t\u0027avons-nous trompé? Dans les dîmes et les offrandes."
        },
        {
          "text": "Vous êtes frappés par la malédiction, Et vous me trompez, La nation tout entière!"
        },
        {
          "text": "Apportez à la maison du trésor toutes les dîmes, Afin qu\u0027il y ait de la nourriture dans ma maison; Mettez-moi de la sorte à l\u0027épreuve, Dit l\u0027Éternel des armées. Et vous verrez si je n\u0027ouvre pas pour vous les écluses des cieux, Si je ne répands pas sur vous la bénédiction en abondance."
        },
        {
          "text": "Pour vous je menacerai celui qui dévore, Et il ne vous détruira pas les fruits de la terre, Et la vigne ne sera pas stérile dans vos campagnes, Dit l\u0027Éternel des armées."
        },
        {
          "text": "Toutes les nations vous diront heureux, Car vous serez un pays de délices, Dit l\u0027Éternel des armées."
        },
        {
          "text": "Vos paroles sont rudes contre moi, dit l\u0027Éternel. Et vous dites: Qu\u0027avons-nous dit contre toi?"
        },
        {
          "text": "Vous avez dit: C\u0027est en vain que l\u0027on sert Dieu; Qu\u0027avons-nous gagné à observer ses préceptes, Et à marcher avec tristesse A cause de l\u0027Éternel des armées?"
        },
        {
          "text": "Maintenant nous estimons heureux les hautains; Oui, les méchants prospèrent; Oui, ils tentent Dieu, et ils échappent!"
        },
        {
          "text": "Alors ceux qui craignent l\u0027Éternel se parlèrent l\u0027un à l\u0027autre; L\u0027Éternel fut attentif, et il écouta; Et un livre de souvenir fut écrit devant lui Pour ceux qui craignent l\u0027Éternel Et qui honorent son nom."
        },
        {
          "text": "Ils seront à moi, dit l\u0027Éternel des armées, Ils m\u0027appartiendront, au jour que je prépare; J\u0027aurai compassion d\u0027eux, Comme un homme a compassion de son fils qui le sert."
        },
        {
          "text": "Et vous verrez de nouveau la différence Entre le juste et le méchant, Entre celui qui sert Dieu Et celui qui ne le sert pas."
        }
      ]
    },
    {
      "VERS": [
        {
          "text": "Car voici, le jour vient, Ardent comme une fournaise. Tous les hautains et tous les méchants seront comme du chaume; Le jour qui vient les embrasera, Dit l\u0027Éternel des armées, Il ne leur laissera ni racine ni rameau."
        },
        {
          "text": "Mais pour vous qui craignez mon nom, se lèvera Le soleil de la justice, Et la guérison sera sous ses ailes; Vous sortirez, et vous sauterez comme les veaux d\u0027une étable,"
        },
        {
          "text": "Et vous foulerez les méchants, Car ils seront comme de la cendre Sous la plante de vos pieds, Au jour que je prépare, Dit l\u0027Éternel des armées."
        },
        {
          "text": "Souvenez-vous de la loi de Moïse, mon serviteur, Auquel j\u0027ai prescrit en Horeb, pour tout Israël, Des préceptes et des ordonnances."
        },
        {
          "text": "Voici, je vous enverrai Élie, le prophète, Avant que le jour de l\u0027Éternel arrive, Ce jour grand et redoutable."
        },
        {
          "text": "Il ramènera le coeur des pères à leurs enfants, Et le coeur des enfants à leurs pères, De peur que je ne vienne frapper le pays d\u0027interdit."
        }
      ]
    }
  ]
}